[{"bookId":26,"chapterId":1,"verseId":1,"text":"I det trettiende året, i den fjerde måneden, på den femte dagen i måneden, mens jeg var blant de bortførte ved Kebar-elven, åpnet himmelen seg, og jeg så syn fra Gud."},{"bookId":26,"chapterId":1,"verseId":2,"text":"På den femte dagen i måneden – det var det femte året av kong Jojakin sin bortførelse –"},{"bookId":26,"chapterId":1,"verseId":3,"text":"kom Herrens ord til Esekiel, sønn av Buzi, presten, i kaldéernes land ved Kebar-elven. Der kom Herrens hånd over ham."},{"bookId":26,"chapterId":1,"verseId":4,"text":"Jeg så, og se, en stormvind kom fra nord, en stor sky med flammende ild og et lys rundt omkring. Og midt i ilden var det noe som så ut som skinnende metall."},{"bookId":26,"chapterId":1,"verseId":5,"text":"Og midt i ilden var det noe som lignet fire levende vesener. Og dette var deres utseende: De hadde menneskelignende skikkelse."},{"bookId":26,"chapterId":1,"verseId":6,"text":"Hvert av dem hadde fire ansikter, og hvert av dem hadde fire vinger."},{"bookId":26,"chapterId":1,"verseId":7,"text":"Beina deres var rette, og føttene var som kalveføtter, og de skinte som blankpolert bronse."},{"bookId":26,"chapterId":1,"verseId":8,"text":"Under vingene på de fire sidene hadde de menneskehender. Alle fire hadde ansikter og vinger,"},{"bookId":26,"chapterId":1,"verseId":9,"text":"og vingene deres rørte ved hverandre. Når de gikk, snudde de seg ikke, men hver gikk rett fram."},{"bookId":26,"chapterId":1,"verseId":10,"text":"Slik så ansiktene deres ut: Alle fire hadde et menneskeansikt foran, og et løveansikt til høyre, alle fire hadde et okseansikt til venstre, og alle fire hadde et ørneansikt bak."},{"bookId":26,"chapterId":1,"verseId":11,"text":"Slik var ansiktene deres. Vingene deres strakte seg oppover; to vinger rørte ved hverandre, og med to dekket de kroppene sine."},{"bookId":26,"chapterId":1,"verseId":12,"text":"Hver av dem gikk rett fram. Dit ånden ville gå, gikk de; de snudde seg ikke når de gikk."},{"bookId":26,"chapterId":1,"verseId":13,"text":"Og midt blant vesenene så det ut som brennende kull, som fakler som gikk fram og tilbake blant vesenene. Ilden lyste, og fra ilden gikk det ut lyn."},{"bookId":26,"chapterId":1,"verseId":14,"text":"Og vesenene løp fram og tilbake som lyn."},{"bookId":26,"chapterId":1,"verseId":15,"text":"Da jeg så på de levende vesenene, se, da var det ett hjul på jorden ved siden av hvert av de levende vesenene med sine fire ansikter."},{"bookId":26,"chapterId":1,"verseId":16,"text":"Utseendet og strukturen på hjulene var som skinnende turkis, og alle fire så like ut. Og deres utseende og struktur var som om et hjul var inne i et annet hjul."},{"bookId":26,"chapterId":1,"verseId":17,"text":"Når de gikk, kunne de gå i alle fire retninger; de snudde seg ikke når de gikk."},{"bookId":26,"chapterId":1,"verseId":18,"text":"Felgene deres var høye og skremmende, og felgene på alle fire var fulle av øyne rundt omkring."},{"bookId":26,"chapterId":1,"verseId":19,"text":"Når de levende vesenene gikk, gikk hjulene ved siden av dem, og når de levende vesenene løftet seg opp fra jorden, løftet hjulene seg også."},{"bookId":26,"chapterId":1,"verseId":20,"text":"Dit ånden ville gå, gikk de, dit ånden ville gå, og hjulene løftet seg sammen med dem, for ånden i de levende vesenene var i hjulene."},{"bookId":26,"chapterId":1,"verseId":21,"text":"Når de gikk, gikk disse også, og når de sto, sto disse også. Og når de løftet seg opp fra jorden, løftet hjulene seg opp sammen med dem, for ånden i de levende vesenene var i hjulene."},{"bookId":26,"chapterId":1,"verseId":22,"text":"Over hodene på de levende vesenene var det noe som lignet en hvelving, skinnende som is, skremmende, strukket ut over hodene deres ovenfra."},{"bookId":26,"chapterId":1,"verseId":23,"text":"Og under hvelvingen var vingene deres rette, den ene mot den andre. Hver av dem hadde to vinger som dekket kroppene deres."},{"bookId":26,"chapterId":1,"verseId":24,"text":"Og jeg hørte lyden av vingene deres, som lyden av store vann, som Den Allmektiges stemme, når de gikk, en lyd som en hær. Når de sto, lot de vingene sine henge ned."},{"bookId":26,"chapterId":1,"verseId":25,"text":"Og det kom en stemme fra hvelvingen som var over hodene deres. Når de sto, lot de vingene sine henge ned."},{"bookId":26,"chapterId":1,"verseId":26,"text":"Og over hvelvingen som var over hodene deres, var det noe som så ut som en safir, i form av en trone. Og på det som så ut som en trone, høyt oppe, var det en skikkelse som så ut som et menneske."},{"bookId":26,"chapterId":1,"verseId":27,"text":"Og jeg så noe som lignet skinnende metall, som ild inni og rundt omkring, fra det som så ut som hoftene hans og oppover; og fra det som så ut som hoftene hans og nedover, så jeg noe som lignet ild, og det var lys rundt omkring ham."},{"bookId":26,"chapterId":1,"verseId":28,"text":"Som utseendet på regnbuen som er i skyene på en regnværsdag, slik var lyset rundt omkring. Dette var utseendet på Herrens herlighet. Da jeg så det, falt jeg ned på ansiktet og hørte en stemme som talte."}]