[{"bookId":26,"chapterId":10,"verseId":1,"text":"Jeg så, og se, på hvelvingen som var over kerubenes hoder, var det noe som lignet en safir, i form som en trone, som viste seg over dem."},{"bookId":26,"chapterId":10,"verseId":2,"text":"Han sa til mannen kledd i lin, «Gå inn mellom hjulene under keruben og fyll hendene dine med glødende kull fra mellom kerubene, og strø dem over byen.» Og han gikk inn mens jeg så på."},{"bookId":26,"chapterId":10,"verseId":3,"text":"Kerubene sto på høyre side av huset da mannen gikk inn, og skyen fylte den indre forgården."},{"bookId":26,"chapterId":10,"verseId":4,"text":"Herrens herlighet reiste seg fra keruben og flyttet seg til husets terskel, og huset ble fylt med skyen, og forgården ble full av glansen fra Herrens herlighet."},{"bookId":26,"chapterId":10,"verseId":5,"text":"Lyden av kerubenes vinger kunne høres helt ut til den ytre forgården, som stemmen til Gud den Allmektige når han taler."},{"bookId":26,"chapterId":10,"verseId":6,"text":"Da han befalte mannen kledd i lin, «Ta ild fra mellom hjulene, fra mellom kerubene,» gikk han inn og stilte seg ved siden av et hjul."},{"bookId":26,"chapterId":10,"verseId":7,"text":"En kerub rakte ut hånden fra mellom kerubene til ilden som var mellom dem, tok noe og ga det til mannen kledd i lin. Han tok det og gikk ut."},{"bookId":26,"chapterId":10,"verseId":8,"text":"Under kerubenes vinger kunne man se noe som lignet menneskehender."},{"bookId":26,"chapterId":10,"verseId":9,"text":"Jeg så, og se, ved siden av kerubene var det fire hjul, ett hjul ved siden av hver kerub, og hjulene så ut som de var laget av krysolitt."},{"bookId":26,"chapterId":10,"verseId":10,"text":"Når det gjaldt utseendet, hadde alle fire det samme utseendet som om et hjul var midt i et annet hjul."},{"bookId":26,"chapterId":10,"verseId":11,"text":"Når de gikk, kunne de gå i alle fire retninger; de snudde seg ikke når de gikk, men fulgte retningen hodet vendte mot; de snudde seg ikke når de gikk."},{"bookId":26,"chapterId":10,"verseId":12,"text":"Hele kroppen deres, ryggene, hendene, vingene og hjulene, var fulle av øyne rundt omkring, alle fire hadde hjul."},{"bookId":26,"chapterId":10,"verseId":13,"text":"Hjulene ble kalt for «virvelvinden» i mitt høre."},{"bookId":26,"chapterId":10,"verseId":14,"text":"Hver hadde fire ansikter: Det første ansiktet var ansiktet til en kerub, det andre ansiktet var et menneskeansikt, det tredje ansiktet var et løveansikt, og det fjerde ansiktet var et ørneansikt."},{"bookId":26,"chapterId":10,"verseId":15,"text":"Kerubene løftet seg opp. Dette var de levende vesenene jeg hadde sett ved Kebar-elven."},{"bookId":26,"chapterId":10,"verseId":16,"text":"Når kerubene gikk, gikk hjulene ved siden av dem, og når kerubene løftet vingene for å stige opp fra jorden, snudde ikke hjulene seg bort fra dem."},{"bookId":26,"chapterId":10,"verseId":17,"text":"Når de sto, sto de, og når de løftet seg, løftet hjulene seg sammen med dem, for levende veseners ånd var i hjulene."},{"bookId":26,"chapterId":10,"verseId":18,"text":"Da gikk Herrens herlighet ut fra terskelen til huset og stilte seg over kerubene."},{"bookId":26,"chapterId":10,"verseId":19,"text":"Kerubene løftet vingene og steg opp fra jorden mens jeg så på, og da de gikk ut, fulgte hjulene dem. De stoppet ved inngangen til den østlige porten til Herrens hus, og Israels Guds herlighet var over dem ovenfra."},{"bookId":26,"chapterId":10,"verseId":20,"text":"Dette var de levende vesenene jeg hadde sett under Israels Gud ved Kebar-elven, og jeg forsto at de var keruber."},{"bookId":26,"chapterId":10,"verseId":21,"text":"Hver hadde fire ansikter og fire vinger, og under vingene var det noe som lignet menneskehender."},{"bookId":26,"chapterId":10,"verseId":22,"text":"Når det gjaldt utseendet på ansiktene, var det de samme ansiktene jeg hadde sett ved Kebar-elven. Hver gikk rett frem."}]