[{"bookId":26,"chapterId":11,"verseId":1,"text":"Da løftet Ånden meg opp og førte meg til østporten til Herrens hus, som vender mot øst. Og se, ved inngangen til porten var det tjuefem menn, og blant dem så jeg Jaasanja, sønn av Asur, og Pelatja, sønn av Benaja, ledere for folket."},{"bookId":26,"chapterId":11,"verseId":2,"text":"Han sa til meg: \"Menneskesønn, disse mennene tenker onde tanker og gir onde råd i denne byen."},{"bookId":26,"chapterId":11,"verseId":3,"text":"De sier: 'Det er ikke tid for å bygge hus. Byen er gryten, og vi er kjøttet.'"},{"bookId":26,"chapterId":11,"verseId":4,"text":"Derfor, profeter mot dem, profeter, menneskesønn!"},{"bookId":26,"chapterId":11,"verseId":5,"text":"Da kom Herrens Ånd over meg, og han sa til meg: \"Si: Så sier Herren: Slik taler dere, Israels hus, og jeg kjenner tankene dere bærer på."},{"bookId":26,"chapterId":11,"verseId":6,"text":"Dere har gjort mange døde i denne byen og fylt gatene med drepte."},{"bookId":26,"chapterId":11,"verseId":7,"text":"Derfor, så sier Herren Gud: De drepte dere har lagt midt i byen, de er kjøttet, og byen er gryten; men dere skal jeg føre ut av den."},{"bookId":26,"chapterId":11,"verseId":8,"text":"Dere frykter for sverdet, men sverd skal jeg bringe over dere, sier Herren Gud."},{"bookId":26,"chapterId":11,"verseId":9,"text":"Jeg skal føre dere ut av byen og overgi dere i fremmedes hender og holde dom over dere."},{"bookId":26,"chapterId":11,"verseId":10,"text":"Ved sverd skal dere falle. Ved Israels grense skal jeg dømme dere, og dere skal erkjenne at jeg er Herren."},{"bookId":26,"chapterId":11,"verseId":11,"text":"Denne byen skal ikke være deres gryte, og dere skal ikke være kjøttet i den. Ved Israels grense skal jeg dømme dere."},{"bookId":26,"chapterId":11,"verseId":12,"text":"Og dere skal erkjenne at jeg er Herren, for dere har ikke fulgt mine forskrifter og ikke utført mine dommer, men har levd etter lovene til de nasjonene som er rundt dere.\""},{"bookId":26,"chapterId":11,"verseId":13,"text":"Mens jeg profeterte, døde Pelatja, Benajas sønn. Da falt jeg ned på ansiktet og ropte høyt: \"Å, Herre Gud! Vil du gjøre ende på resten av Israel?\""},{"bookId":26,"chapterId":11,"verseId":14,"text":"Da kom Herrens ord til meg:"},{"bookId":26,"chapterId":11,"verseId":15,"text":"\"Menneskesønn, dine brødre, dine brødre, dine slektninger og hele Israels hus, til dem har Jerusalems innbyggere sagt: 'Hold dere langt borte fra Herren! Landet er gitt oss til eie.'\""},{"bookId":26,"chapterId":11,"verseId":16,"text":"Derfor, si: Så sier Herren Gud: \"Selv om jeg har ført dem langt bort blant nasjonene og spredt dem i landene, vil jeg likevel være et lite hellig tempel for dem i de landene de har kommet til.\""},{"bookId":26,"chapterId":11,"verseId":17,"text":"Si derfor: Så sier Herren Gud: \"Jeg vil samle dere fra folkene og hente dere sammen fra de landene der dere er spredt, og jeg vil gi dere Israels land.\""},{"bookId":26,"chapterId":11,"verseId":18,"text":"De skal komme dit og fjerne alle dens avskyelige ting og alle dens avskyeligheter fra det."},{"bookId":26,"chapterId":11,"verseId":19,"text":"Jeg vil gi dem ett hjerte, og en ny ånd vil jeg legge inn i dem. Jeg vil ta bort steinhjertet fra deres kropp og gi dem et hjerte av kjøtt,"},{"bookId":26,"chapterId":11,"verseId":20,"text":"slik at de kan følge mine forskrifter, holde mine lover og utføre dem. De skal være mitt folk, og jeg skal være deres Gud."},{"bookId":26,"chapterId":11,"verseId":21,"text":"Men til dem som følger sitt hjerte fylt med avskyelige ting og avskyeligheter, vil jeg la deres vei komme over deres eget hode, sier Herren Gud.\""},{"bookId":26,"chapterId":11,"verseId":22,"text":"Da løftet kjerubene sine vinger, og hjulene fulgte rett ved siden av dem, og Israels Guds herlighet var over dem ovenfra."},{"bookId":26,"chapterId":11,"verseId":23,"text":"Herrens herlighet steg opp fra byens midte og stanset på fjellet som ligger øst for byen."},{"bookId":26,"chapterId":11,"verseId":24,"text":"Ånden løftet meg opp og førte meg i synet ved Guds Ånd til kaldeerne, til de bortførte, og synet jeg hadde sett, steg opp fra meg."},{"bookId":26,"chapterId":11,"verseId":25,"text":"Jeg fortalte de bortførte alle de tingene Herren hadde vist meg."}]