[
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 2,
    "text": "Menneske, du bor blant et opprørsk folk. De har øyne å se med, men ser ikke, og ører å høre med, men hører ikke, for de er et opprørsk folk."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men du, menneske, pakk sammen flyttegods på dagtid mens de ser på, og flytt fra stedet ditt til et annet sted mens de ser på. Kanskje de vil innse at de er et opprørsk folk."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 4,
    "text": "Mens de ser på, skal du om dagen ta ut flyttegodset ditt som om du skulle i eksil. Og om kvelden skal du selv gå ut mens de ser på, slik som de som går i eksil."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 5,
    "text": "Mens de ser på, skal du bryte gjennom veggen og ta ut godsene gjennom den."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 6,
    "text": "Mens de ser på, skal du løfte det på skulderen og bære det ut i mørket. Du skal dekke til ansiktet ditt så du ikke ser landet, for jeg har gjort deg til et tegn for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 7,
    "text": "Jeg gjorde som jeg var befalt. Jeg tok ut flyttegodset mitt om dagen som om det var flyttegods for eksil. Og om kvelden brøt jeg gjennom veggen med hånden. I mørket bar jeg det ut. Jeg løftet det på skulderen mens de så på."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 8,
    "text": "Om morgenen kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 9,
    "text": "Menneske, har ikke Israels hus, det opprørske folket, spurt deg hva du holder på med?"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 10,
    "text": "Si til dem: 'Så sier Herren Gud: Dette budskapet gjelder fyrsten i Jerusalem og hele Israels hus som er der.'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 11,
    "text": "Si: 'Jeg er et tegn for dere. Som jeg har gjort, slik skal det gjøres med dem. De skal gå i eksil, i fangenskap.'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 12,
    "text": "Fyrsten som er blant dem, skal bære på skulderen i mørket og gå ut. De skal bryte gjennom veggen for å føre ham ut gjennom den. Han skal dekke til ansiktet så han ikke ser landet med egne øyne."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 13,
    "text": "Men jeg vil spre mitt nett over ham, og han skal fanges i mitt garn. Jeg vil føre ham til Babylon, til kaldeernes land, men det skal han ikke se. Og der skal han dø."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 14,
    "text": "Alle som er rundt ham, hjelperne hans og alle hans tropper, vil jeg spre til alle vinder og trekke sverd etter dem."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 15,
    "text": "Da skal de få vite at jeg er Herren, når jeg sprer dem blant nasjonene og strør dem utover i landene."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men jeg vil la noen få av dem slippe unna sverd, sult og pest, så de kan fortelle om alle sine avskyeligheter blant nasjonene dit de kommer. Og de skal få vite at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 17,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 18,
    "text": "Menneske, spis ditt brød med skjelving og drikk ditt vann med angst og uro."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 19,
    "text": "Si til folket i landet: 'Så sier Herren Gud om innbyggerne i Jerusalem i Israels land: De skal spise sitt brød med uro og drikke sitt vann med forferdelse, for landet skal legges øde for alt det inneholder, på grunn av volden fra alle som bor der."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 20,
    "text": "De bebodde byene skal legges i ruiner, og landet skal bli en ødemark. Da skal dere få vite at jeg er Herren.'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 21,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 22,
    "text": "Menneske, hva er dette ordspråket dere har i Israels land: 'Dagene går, og hvert syn blir til intet'?"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 23,
    "text": "Si derfor til dem: 'Så sier Herren Gud: Jeg vil få slutt på dette ordspråket, og de skal ikke bruke det i Israel lenger.' Men si til dem: 'Dagene er nær, og hvert syn skal gå i oppfyllelse."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 24,
    "text": "For det skal ikke lenger være noe falskt syn eller smigrende spådom i Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 25,
    "text": "For jeg, Herren, vil tale det ordet jeg taler, og det skal skje. Det skal ikke lenger bli utsatt. For i deres dager, du opprørske slekt, vil jeg tale et ord og utføre det, sier Herren Gud.'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 26,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 27,
    "text": "Menneske, se, Israels hus sier: 'Synet han ser, er for mange dager fram i tid, og han profeterer om tider langt borte.'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 28,
    "text": "Derfor, si til dem: 'Så sier Herren Gud: Ingen av mine ord skal lenger bli utsatt. Det ordet jeg taler, skal bli utført, sier Herren Gud.'"
  }
]