[{"bookId":26,"chapterId":13,"verseId":1,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":13,"verseId":2,"text":"Menneske, profeter mot Israels profeter som profeterer. Si til dem som taler ut fra sitt eget hjerte: Hør Herrens ord!"},{"bookId":26,"chapterId":13,"verseId":3,"text":"Så sier Herren Gud: Ve de tåpelige profetene som følger sin egen ånd og har sett ingenting!"},{"bookId":26,"chapterId":13,"verseId":4,"text":"Dine profeter, Israel, er som rever i ruiner."},{"bookId":26,"chapterId":13,"verseId":5,"text":"Dere har ikke gått opp i gapene eller bygget en mur rundt Israels hus, så det kan stå fast i kamp på Herrens dag."},{"bookId":26,"chapterId":13,"verseId":6,"text":"De har sett løgn og falsk spådom, de som sier: 'Så sier Herren', når Herren ikke har sendt dem. Likevel håper de at ordet skal bli oppfylt."},{"bookId":26,"chapterId":13,"verseId":7,"text":"Har dere ikke sett falske syner og talt løgnaktige spådommer når dere sier: 'Så sier Herren', selv om jeg ikke har talt?"},{"bookId":26,"chapterId":13,"verseId":8,"text":"Derfor, så sier Herren Gud: Fordi dere taler løgn og ser syner som er falske, se, derfor kommer jeg over dere, sier Herren Gud."},{"bookId":26,"chapterId":13,"verseId":9,"text":"Min hånd skal være mot de profetene som ser falske syner og spår løgn. De skal ikke være i mitt folks forsamling, ikke skrives inn i Israels hus' rull, og de skal ikke komme inn i Israels land. Da skal dere kjenne at jeg er Herren Gud."},{"bookId":26,"chapterId":13,"verseId":10,"text":"Fordi de har ført mitt folk vill og sagt: 'Fred', når det ikke er fred, og fordi når folket bygger en vegg, se, da kalker de den med kalk,"},{"bookId":26,"chapterId":13,"verseId":11,"text":"si til dem som kalker med kalk: Den skal falle! Det skal komme en styrtregn, og dere, haglsteiner, skal falle, og en stormvind skal bryte løs."},{"bookId":26,"chapterId":13,"verseId":12,"text":"Se, når muren har falt, vil det ikke da bli sagt til dere: 'Hvor er kalken dere kalket med?'"},{"bookId":26,"chapterId":13,"verseId":13,"text":"Derfor, så sier Herren Gud: Jeg vil la en stormvind bryte løs i min vrede, og det skal komme en styrtregn i min harme, og haglsteiner i vrede til å ødelegge."},{"bookId":26,"chapterId":13,"verseId":14,"text":"Jeg vil rive ned muren dere har kalket med kalk, slå den til jorden så grunnvollen blir avdekket. Den skal falle, og dere skal bli tilintetgjort midt i den. Da skal dere kjenne at jeg er Herren."},{"bookId":26,"chapterId":13,"verseId":15,"text":"Så vil jeg fullføre min vrede mot muren og mot dem som har kalket den med kalk. Jeg vil si til dere: 'Muren er ikke mer, og de som kalket den, er ikke mer,"},{"bookId":26,"chapterId":13,"verseId":16,"text":"profetene i Israel som profeterte om Jerusalem og så syner om fred for henne, når det ikke er fred,' sier Herren Gud."},{"bookId":26,"chapterId":13,"verseId":17,"text":"Og du, menneske, vend ditt ansikt mot døtrene av ditt folk som profeterer ut fra sitt eget hjerte. Profeter mot dem"},{"bookId":26,"chapterId":13,"verseId":18,"text":"og si: Så sier Herren Gud: Ve dem som syr sammen alle slags puter for håndleddene og lager slør for hodene på folk i alle størrelser for å fange sjeler! Vil dere fange sjelene til mitt folk, mens dere selv prøver å redde deres egne sjeler?"},{"bookId":26,"chapterId":13,"verseId":19,"text":"Dere vanærer meg blant mitt folk for noen håndfuller bygg og for noen biter brød, ved å drepe sjeler som ikke skulle dø, og ved å holde sjeler i live som ikke skulle leve, ved å lyve til mitt folk som hører på løgn."},{"bookId":26,"chapterId":13,"verseId":20,"text":"Derfor, så sier Herren Gud: Se, jeg er imot deres puter, med hvilke dere der fanger sjeler som fugler, og jeg vil rive dem fra deres armer og slippe de sjelene fri som dere fanger, sjeler som dere fanger for å fly."},{"bookId":26,"chapterId":13,"verseId":21,"text":"Jeg vil også rive i stykker deres slør og redde mitt folk ut av deres hånd, og de skal ikke lenger være i deres hånd til å fanges. Da skal dere kjenne at jeg er Herren."},{"bookId":26,"chapterId":13,"verseId":22,"text":"Fordi dere med løgn har gjort hjertet til den rettferdige trist, selv om jeg ikke har gjort ham trist, og fordi dere har styrket hendene på den onde, så han ikke vender seg fra sin onde vei og får leve,"},{"bookId":26,"chapterId":13,"verseId":23,"text":"derfor skal dere ikke lenger se falske syner eller spå løgner. Jeg vil redde mitt folk ut av deres hånd. Da skal dere kjenne at jeg er Herren."}]