[{"bookId":26,"chapterId":14,"verseId":1,"text":"Menn kom til meg, noen av Israels eldste, og satte seg ned foran meg."},{"bookId":26,"chapterId":14,"verseId":2,"text":"Da kom Herrens ord til meg:"},{"bookId":26,"chapterId":14,"verseId":3,"text":"Menneske, disse mennene har tatt sine avguder inn i sitt hjerte og satt det som får dem til å falle i synd, rett foran seg. Skal jeg virkelig la dem spørre meg om noe?"},{"bookId":26,"chapterId":14,"verseId":4,"text":"Derfor, snakk til dem og si: Så sier Herren Gud: Enhver i Israels hus som tar sine avguder inn i sitt hjerte og setter det som får ham til å falle i synd, rett foran seg, og så kommer til profeten, jeg, Herren, vil svare ham selv på grunn av hans mange avguder."},{"bookId":26,"chapterId":14,"verseId":5,"text":"Dette for å gripe Israels hus i hjertet, fordi de alle har vendt seg bort fra meg til sine avguder."},{"bookId":26,"chapterId":14,"verseId":6,"text":"Derfor, si til Israels hus: Så sier Herren Gud: Vend om og vend dere bort fra deres avguder, og vend ansiktene deres bort fra alle deres avskyeligheter."},{"bookId":26,"chapterId":14,"verseId":7,"text":"For enhver, enten han er av Israels hus eller en utlending som bor i Israel, som vender seg bort fra meg og tar sine avguder inn i sitt hjerte og setter det som får ham til å falle i synd, rett foran seg, og så kommer til profeten for å spørre meg gjennom ham, jeg, Herren, vil svare ham selv."},{"bookId":26,"chapterId":14,"verseId":8,"text":"Jeg vil vende mitt ansikt mot den mannen og gjøre ham til et tegn og et ordtak, og jeg vil utrydde ham fra mitt folk. Og dere skal vite at jeg er Herren."},{"bookId":26,"chapterId":14,"verseId":9,"text":"Og hvis profeten lar seg forføre til å tale et ord, er det jeg, Herren, som har forført den profeten. Jeg vil rekke ut hånden min mot ham og utrydde ham fra mitt folk Israel."},{"bookId":26,"chapterId":14,"verseId":10,"text":"De skal bære sin skyld. Som den skyldige søkerens skyld, slik skal profetens skyld være."},{"bookId":26,"chapterId":14,"verseId":11,"text":"For at Israels hus ikke lenger skal gå seg vill fra meg og ikke lenger skal gjøre seg urene med alle sine overtredelser. Da skal de være mitt folk, og jeg skal være deres Gud, sier Herren Gud."},{"bookId":26,"chapterId":14,"verseId":12,"text":"Herrens ord kom igjen til meg:"},{"bookId":26,"chapterId":14,"verseId":13,"text":"Menneske, hvis et land synder mot meg ved troløst å falle fra, vil jeg rekke ut hånden min mot det, bryte ned støtten for brødet og sende sult over det, og jeg vil utrydde både mennesker og dyr fra det."},{"bookId":26,"chapterId":14,"verseId":14,"text":"Selv om disse tre mennene, Noah, Daniel og Job, var i det, ville de ved sin rettferdighet bare redde sine egne liv, sier Herren Gud."},{"bookId":26,"chapterId":14,"verseId":15,"text":"Hvis jeg lot ville dyr gå gjennom landet og de gjorde det øde så ingen kunne gå der på grunn av dyrene,"},{"bookId":26,"chapterId":14,"verseId":16,"text":"selv om disse tre mennene var i det, sannelig, så lenge jeg lever, sier Herren Gud, ville de ikke kunne redde verken sønner eller døtre. De alene ville bli reddet, men landet ville bli øde."},{"bookId":26,"chapterId":14,"verseId":17,"text":"Eller hvis jeg brakte sverd over det landet og sa: 'Sverd, gå gjennom landet,' og jeg utryddet både mennesker og dyr fra det,"},{"bookId":26,"chapterId":14,"verseId":18,"text":"selv om disse tre mennene var i det, sannelig, så lenge jeg lever, sier Herren Gud, ville de ikke kunne redde verken sønner eller døtre, men de alene ville bli reddet."},{"bookId":26,"chapterId":14,"verseId":19,"text":"Eller hvis jeg sendte pest over det landet og helte ut min harme over det i blod for å utrydde både mennesker og dyr fra det,"},{"bookId":26,"chapterId":14,"verseId":20,"text":"selv om Noah, Daniel og Job var i det, sannelig, så lenge jeg lever, sier Herren Gud, ville de ikke kunne redde verken sønn eller datter. De ville ved sin rettferdighet bare redde sine egne liv."},{"bookId":26,"chapterId":14,"verseId":21,"text":"For så sier Herren Gud: Hvor mye mer når jeg sender mine fire onde straffedommer, sverd, sult, ville dyr og pest, mot Jerusalem for å utrydde både mennesker og dyr fra det!"},{"bookId":26,"chapterId":14,"verseId":22,"text":"Se, noen som blir reddet, skal slippe unna og føres ut, både sønner og døtre. De skal komme til dere, og dere skal se deres veier og gjerninger. Da skal dere trøstes over det onde jeg har brakt over Jerusalem, alt det onde jeg har brakt over det."},{"bookId":26,"chapterId":14,"verseId":23,"text":"De skal trøste dere når dere ser deres veier og gjerninger. Og dere skal vite at det ikke var uten grunn jeg gjorde alt det jeg gjorde mot det, sier Herren Gud."}]