[
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 1,
    "text": "Så kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 2,
    "text": "Menneske, gjør Jerusalems avskyeligheter kjent for henne!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 3,
    "text": "Du skal si: Så sier Herren Gud til Jerusalem: Din opprinnelse og din fødsel er fra kanaaneernes land. Din far var en amoritt, og din mor en hettitt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 4,
    "text": "På dagen du ble født, ble ikke navlestrengen din kuttet, du ble ikke vasket ren med vann, du ble ikke gnedet med salt eller svøpt i svøp."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 5,
    "text": "Ingen øye ynket seg over deg, for å gjøre en av disse tingene for deg, for å vise deg medlidenhet. Men du ble kastet ut på åpen mark, fordi du var foraktet på din fødselsdag."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 6,
    "text": "Jeg gikk forbi deg og så deg sprelle i ditt blod, og jeg sa til deg mens du lå i ditt blod: Lev! Ja, jeg sa til deg mens du lå i ditt blod: Lev!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 7,
    "text": "Jeg gjorde deg tallrik som plantene på marken. Du vokste og ble stor og nådde til høy skjønnhet. Dine bryster ble formet, og ditt hår vokste, men du var naken og bar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 8,
    "text": "Jeg gikk forbi deg og så deg, og se, din tid var tiden for kjærlighet. Jeg bredte kappen min over deg og dekket din nakenhet. Jeg sverget troskap til deg, gikk inn i en pakt med deg, sier Herren Gud, og du ble min."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 9,
    "text": "Jeg vasket deg med vann, skylte blodet av deg og salvet deg med olje."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 10,
    "text": "Jeg kledde deg med brokade og skoet deg med tahasj-skinn. Jeg bandt lin om deg og dekket deg med silke."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 11,
    "text": "Jeg prydet deg med smykker, satte armbånd på dine hender og en kjede om din hals."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 12,
    "text": "Jeg satte en ring i din nese, øreringer i dine ører og en praktfull krone på ditt hode."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 13,
    "text": "Så ble du prydet med gull og sølv, og din drakt var av lin, silke og brokade. Du åt fint mel, honning og olje. Du ble meget vakker og nådde til kongelig verdighet."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 14,
    "text": "Ditt rykte gikk ut blant folkene for din skjønnhet, for den var fullkommen, på grunn av min prakt som jeg hadde lagt på deg, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 15,
    "text": "Men du stolte på din skjønnhet og drev hor på grunn av ditt rykte. Du strødde din utukt ut til enhver som gikk forbi; hans ble den."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 16,
    "text": "Du tok noen av dine klær og laget deg fargerike offerhauger, og på dem drev du hor. Slikt skulle ikke skje, og det skal ikke skje."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 17,
    "text": "Du tok dine vakre smykker av mitt gull og mitt sølv, som jeg hadde gitt deg, og laget deg mannlige avguder og drev hor med dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 18,
    "text": "Du tok dine brokadeklær og dekket dem, og du satte min olje og min røkelse foran dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 19,
    "text": "Også mitt brød som jeg ga deg, fint mel, olje og honning som jeg matet deg med, satte du foran dem som en velluktende offergave, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 20,
    "text": "Du tok dine sønner og døtre, som du hadde født for meg, og ofret dem til dem for å bli fortært. Var det ikke nok med din hor?"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 21,
    "text": "Du slaktet mine barn og ga dem som offer ved å føre dem gjennom ilden for dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 22,
    "text": "I alle dine avskyeligheter og din hor, tenkte du ikke på ungdommens dager da du var naken og bar, sprellende i ditt blod."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 23,
    "text": "Etter all din ondskap - ve, ve deg! sier Herren Gud -"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 24,
    "text": "bygde du deg en høyde og laget deg en offerhaug på hvert gatehjørne."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 25,
    "text": "Ved hvert veikryss bygde du dine offerhauger og vanæret din skjønnhet. Du spredte bena for enhver forbipasserende og mangfoldiggjorde din hor."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 26,
    "text": "Du drev hor med egypterne, dine naboer, store av vekst, og mangfoldiggjorde din hor for å provosere meg."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 27,
    "text": "Se, derfor strakte jeg ut hånden mot deg og minsket din tilmålte del. Jeg overga deg til dem som hater deg, filistrenes døtre, som skammet seg over din skamløse oppførsel."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 28,
    "text": "Du drev hor med assyrerne fordi du var umettelig; selv da du drev hor med dem, ble du ikke mett."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 29,
    "text": "Du mangfoldiggjorde din hor i kanaaneernes land, kaldeernes land, og likevel ble du ikke mett."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 30,
    "text": "Hvor svak er ikke ditt hjerte, sier Herren Gud, siden du gjør alle disse tingene, handlingene til en skamløs horkvinne,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 31,
    "text": "når du bygger dine offerhauger ved veikrysset og lager dine høye steder på hvert gatehjørne. Men du var ikke som en prostituert, for du foraktet betaling."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 32,
    "text": "En utro kone tar fremmede istedenfor sin mann!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 33,
    "text": "Alle prostituerte får betaling, men du ga dine gaver til alle dine elskere og bestakk dem for å komme til deg fra alle kanter for din hor."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 34,
    "text": "Så var du det motsatte av andre kvinner i din hor. Ingen drev hor med deg, og du ga betaling mens ingen ga deg betaling. Så var du det motsatte."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 35,
    "text": "Derfor, hore, hør Herrens ord:"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 36,
    "text": "Så sier Herren Gud: Fordi din skam er utgytt og din nakenhet avslørt i din hor med elskerne dine, og med alle dine avskyelige avguder, og på grunn av blodet til dine barn som du ga dem,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 37,
    "text": "derfor, se, jeg vil samle alle dine elskere som du har behaget, både de du elsket og de du hatet. Jeg vil samle dem mot deg fra alle kanter og avsløre din nakenhet for dem, så de kan se all din nakenhet."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 38,
    "text": "Jeg vil dømme deg med dommer for en ektebryterske og en som utøser blod, og jeg vil gi deg blodets vrede og sjalusi."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 39,
    "text": "Jeg vil overgi deg i deres hender, og de vil rive ned dine høyder og ødelegge dine plattformer. De vil kle av deg klærne dine, ta dine vakre smykker, og etterlate deg naken og bar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 40,
    "text": "De vil føre en forsamling mot deg, steine deg og hogge deg ned med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 41,
    "text": "De vil brenne husene dine med ild og utføre dommer mot deg for øynene på mange kvinner. Jeg vil sette en stopper for din hor, og du skal ikke lenger gi betaling."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 42,
    "text": "Så vil jeg stillne min harme mot deg, og min sjalusi skal vike fra deg. Jeg vil være rolig og ikke lenger harm."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 43,
    "text": "Fordi du ikke husket dagene fra din ungdom, men opprørte meg med alt dette, se, derfor vil jeg også la dine veier ramme ditt eget hode, sier Herren Gud. Har du ikke begått skamløshet i tillegg til alle dine avskyeligheter?"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 44,
    "text": "Se, alle som bruker ordspråk, vil bruke dette ordspråket om deg: 'Som mor, så datter.'"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 45,
    "text": "Du er datter av din mor, som foraktet sin mann og sine barn. Og du er søster til dine søstre, som foraktet sine menn og sine barn. Deres mor var en hetitt, og deres far en amoritt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 46,
    "text": "Din eldre søster er Samaria, som bor nord for deg med sine døtre. Og din yngre søster, som bor sør for deg, er Sodoma med sine døtre."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 47,
    "text": "Men du fulgte ikke deres veier eller gjorde deres avskyeligheter. Det var som om det var for lite, og i alle dine veier handlet du verre enn de."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 48,
    "text": "Så sant jeg lever, sier Herren Gud, Sodoma, din søster, og hennes døtre har ikke gjort som du og dine døtre har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 49,
    "text": "Se, dette var Sodomas, din søsters, synd: Hovmod, overflod av mat og rolig trygghet var hos henne og hennes døtre, men hun styrket ikke hånden til den fattige og trengende."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 50,
    "text": "De var hovmodige og gjorde avskyelige ting foran meg, så jeg fjernet dem da jeg så det."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 51,
    "text": "Samaria har ikke syndet til halvparten av dine synder. Du har gjort flere avskyeligheter enn de, og du har rettferdiggjort dine søstre med alle dine avskyeligheter som du har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 52,
    "text": "Bær også din skam, du som har dømt dine søstre. På grunn av dine synder, som du har begått mer avskyelig enn de, er de mer rettferdige enn du. Skam deg derfor også, og bær din skam, siden du har rettferdiggjort dine søstre."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 53,
    "text": "Jeg vil gjenopprette deres fangenskap, Sodomas fangenskap og hennes døtres, Samarias fangenskap og hennes døtres, og fangenskapet til dine egne fanger midt iblant dem,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 54,
    "text": "slik at du kan bære din skam og skamme deg for alt du har gjort, når du trøster dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 55,
    "text": "Dine søstre, Sodoma og hennes døtre, skal vende tilbake til det de var før, og Samaria og hennes døtre skal vende tilbake til det de var før. Også du og dine døtre skal vende tilbake til det dere var før."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 56,
    "text": "Var ikke Sodoma, din søster, et ord på dine lepper i din stolthets dag,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 57,
    "text": "før din ondskap ble avslørt? Som tiden da du ble hånet av døtrene til Aram og alle de rundt henne, og døtrene til filisterne, de som foraktet deg rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 58,
    "text": "Du har båret din skamløshet og dine avskyeligheter, sier Herren."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 59,
    "text": "For så sier Herren Gud: Jeg vil gjøre med deg som du har gjort, du som foraktet eden ved å bryte pakten."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 60,
    "text": "Likevel vil jeg huske min pakt med deg i dine ungdomsdager, og jeg vil opprette en evig pakt med deg."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 61,
    "text": "Da vil du huske dine veier og skamme deg når du tar imot dine søstre, både de eldre og de yngre. Jeg vil gi dem til deg som døtre, men ikke på grunn av din pakt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 62,
    "text": "Jeg vil opprette min pakt med deg, og du skal vite at jeg er Herren,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 63,
    "text": "slik at du kan huske og skamme deg, og aldri mer åpne munnen på grunn av din skam, når jeg tilgir deg for alt du har gjort, sier Herren Gud."
  }
]