[
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 1,
    "text": "Så kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 2,
    "text": "Menneske, fortell en gåte og legg fram et lignende for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 3,
    "text": "Si: Så sier Herren Gud: En stor ørn med store vinger og lange fjær, full av fjærdrakt som var brokete, kom til Libanon og tok toppen av en seder."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 4,
    "text": "Han brøt av toppskuddet og førte det til et land med handelsfolk; han satte det i en by med kjøpmenn."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 5,
    "text": "Han tok også av landets sæd og plantet det i fruktbar jord. Han plasserte det ved rikelig vann, som en piletre."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 6,
    "text": "Det vokste og ble til en frodig vinstokk, lav av vekst, slik at grenene vendte seg mot ham og røttene var under ham. Så ble det til en vinstokk, skjøt grener og sendte ut skudd."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men det var en annen stor ørn med store vinger og mye fjærdrakt; og se, denne vinstokken bøyde sine røtter mot ham og strakte sine grener mot ham fra plantestedet for å få vann."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 8,
    "text": "Den var plantet i god jord ved rikelig vann, så den kunne produsere grener, bære frukt og bli til en praktfull vinstokk."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 9,
    "text": "Si: Så sier Herren Gud: Vil den trives? Vil ikke den første ørnen rive opp røttene dens og kutte av frukten dens, så at den visner? Det trengs ikke en sterk arm eller mange folk til å rykke den opp med røttene."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 10,
    "text": "Se, selv om den er plantet, vil den trives? Vil den ikke helt visne når østvinden treffer den? Vil den ikke visne på det stedet den vokste?"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 11,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 12,
    "text": "Si nå til det opprørske huset: Vet dere ikke hva dette betyr? Si: Se, kongen av Babylon kom til Jerusalem, tok kongen og fyrstene og førte dem med seg til Babylon."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han tok en av kongeslekten, inngikk en pakt med ham og påla ham ed. Han tok også landets mektige menn,"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 14,
    "text": "for at kongedømmet skulle være lavt og ikke reise seg, men ved å holde hans pakt kunne det stå."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 15,
    "text": "Men han gjorde opprør mot ham ved å sende sine sendebud til Egypt for å få hester og mange folk. Vil han lykkes? Vil den som gjør slikt unnslippe? Kan han bryte en pakt og likevel unnslippe?"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 16,
    "text": "Så sant som jeg lever, sier Herren Gud, på det stedet hvor kongen bor som gjorde ham til konge, hvis ed han foraktet og hvis pakt han brøt, hos ham i Babylon skal han dø."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 17,
    "text": "Faraos store hær og store mengde vil ikke hjelpe ham i krigen, når de kaster opp voller og bygger beleiringstårn for å utrydde mange liv."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 18,
    "text": "Han foraktet en ed ved å bryte en pakt. Se, han ga sin hånd og gjorde alt dette; han skal ikke unnslippe."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 19,
    "text": "Derfor sier Herren Gud: Så sant som jeg lever, min ed som han foraktet og min pakt som han brøt, vil jeg legge på hans hode."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 20,
    "text": "Jeg vil spre mitt nett over ham, og han skal fanges i mitt garn. Jeg vil føre ham til Babylon og dømme ham der for hans troløshet mot meg."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 21,
    "text": "Alle hans fluktruter, alle hans tropper, skal falle for sverdet, og de som blir igjen, skal spres for vinden. Da skal dere vite at jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 22,
    "text": "Så sier Herren Gud: Jeg selv vil ta en kvist fra toppen av den høye sedertreet og sette den. Fra det øverste av de unge skuddene vil jeg knekke av en myk kvist og plante den på et høyt og opphøyet fjell."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 23,
    "text": "På Israels høye fjell vil jeg plante den. Den skal bære grener og gi frukt og bli til et praktfullt sedertre. Under det skal alle slags fugler bo, alle slags vingede skapninger skal hvile i skyggen av grenene."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 24,
    "text": "Og alle trær på marken skal kjenne at jeg, Herren, har bøyd det høye treet og opphøyet det lave treet, har tørket ut det grønne treet og fått det tørre treet til å blomstre. Jeg, Herren, har talt og vil gjøre det."
  }
]