[{"bookId":26,"chapterId":18,"verseId":1,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":18,"verseId":2,"text":"Hva mener dere med å bruke dette ordtaket om Israels land: 'Fedrene spiser sure druer, og barnas tenner blir skarpe'?"},{"bookId":26,"chapterId":18,"verseId":3,"text":"Så sant jeg lever, sier Herren Gud, dere skal ikke lenger bruke dette ordtaket i Israel."},{"bookId":26,"chapterId":18,"verseId":4,"text":"Se, alle sjeler tilhører meg. Som faren, så sønnen, de tilhører meg. Den sjelen som synder, skal dø."},{"bookId":26,"chapterId":18,"verseId":5,"text":"Men hvis en mann er rettferdig og gjør det som er rett og godt,"},{"bookId":26,"chapterId":18,"verseId":6,"text":"ikke spiser på fjellene eller løfter sine øyne til Israels folks avguder, ikke vanærer sin nestes kone eller nærmer seg en kvinne i hennes urenhet,"},{"bookId":26,"chapterId":18,"verseId":7,"text":"ikke undertrykker noen, men gir tilbake det han har tatt i pant, ikke begår ran, gir sitt brød til den sultne og dekker den nakne med klær,"},{"bookId":26,"chapterId":18,"verseId":8,"text":"ikke låner ut mot renter eller tar imot overrente, vender sin hånd fra urett og dømmer sant mellom mann og mann,"},{"bookId":26,"chapterId":18,"verseId":9,"text":"følger mine forskrifter og holder mine lover og handler trofast – en slik mann er rettferdig, han skal sannelig leve, sier Herren Gud."},{"bookId":26,"chapterId":18,"verseId":10,"text":"Men hvis han får en sønn som er en voldsmann, som utøser blod eller gjør noe av dette,"},{"bookId":26,"chapterId":18,"verseId":11,"text":"mens han selv ikke har gjort noe av dette, men spiser på fjellene, vanærer sin nestes kone,"},{"bookId":26,"chapterId":18,"verseId":12,"text":"undertrykker den fattige og trengende, begår ran, ikke gir tilbake pantet, løfter sine øyne til avgudene, gjør avskyelige ting,"},{"bookId":26,"chapterId":18,"verseId":13,"text":"låner ut mot renter og tar imot overrente – skulle han da leve? Han skal ikke leve. Han har gjort alle disse avskyelighetene, han skal sannelig dø, hans blod skal være på ham selv."},{"bookId":26,"chapterId":18,"verseId":14,"text":"Men se, hvis han får en sønn som ser alle de synder hans far har gjort, og han ser det, men ikke gjør det samme,"},{"bookId":26,"chapterId":18,"verseId":15,"text":"ikke spiser på fjellene, ikke løfter sine øyne til Israels folks avguder, ikke vanærer sin nestes kone,"},{"bookId":26,"chapterId":18,"verseId":16,"text":"ikke undertrykker noen, ikke tar pant eller begår ran, men gir sitt brød til den sultne og dekker den nakne med klær,"},{"bookId":26,"chapterId":18,"verseId":17,"text":"holder sin hånd fra den fattige, ikke tar renter eller overrente, utfører mine lover og følger mine forskrifter – han skal ikke dø for sin fars skyld, han skal sannelig leve."},{"bookId":26,"chapterId":18,"verseId":18,"text":"Men hans far, fordi han undertrykte brutalt, begikk ran mot sin bror og gjorde det som ikke er godt blant sitt folk, se, han skal dø for sin egen skyld."},{"bookId":26,"chapterId":18,"verseId":19,"text":"Men dere sier: 'Hvorfor bærer ikke sønnen skyld for farens synd?' Fordi sønnen har gjort det som er rett og godt, har holdt alle mine lover og utført dem, skal han sannelig leve."},{"bookId":26,"chapterId":18,"verseId":20,"text":"Den sjelen som synder, skal dø. Sønnen skal ikke bære skyld for farens synd, og faren skal ikke bære skyld for sønnens synd. Rettferdigheten til den rettferdige skal være over ham selv, og ugjerningen til den ugudelige skal være over ham selv."},{"bookId":26,"chapterId":18,"verseId":21,"text":"Men hvis den ugudelige vender om fra alle de synder han har begått, holder alle mine lover og gjør rett og rettferdighet, skal han sannelig leve, han skal ikke dø."},{"bookId":26,"chapterId":18,"verseId":22,"text":"Alle de overtredelsene han har begått, skal ikke bli husket mot ham. På grunn av den rettferdigheten han har gjort, skal han leve."},{"bookId":26,"chapterId":18,"verseId":23,"text":"Har jeg noen glede i den ugudeliges død? sier Herren Gud. Er det ikke slik at jeg ønsker han vender om fra sine veier og lever?"},{"bookId":26,"chapterId":18,"verseId":24,"text":"Men når den rettferdige vender seg bort fra sin rettferdighet og gjør urett, gjør alle de avskyelighetene som den ugudelige gjør, skal han da leve? Alle de rettferdige handlingene han har gjort, skal ikke bli husket. På grunn av troløsheten han har begått, og på grunn av synden han har syndet, skal han dø."},{"bookId":26,"chapterId":18,"verseId":25,"text":"Men dere sier: 'Herrens vei er ikke rettferdig.' Hør nå, Israels hus: Er det min vei som ikke er rettferdig? Er det ikke deres veier som ikke er rettferdige?"},{"bookId":26,"chapterId":18,"verseId":26,"text":"Når den rettferdige vender seg bort fra sin rettferdighet og gjør urett, skal han dø for det. For den urett han har gjort, skal han dø."},{"bookId":26,"chapterId":18,"verseId":27,"text":"Men når den ugudelige vender om fra sin ugudelighet han har gjort, og gjør rett og rettferdighet, skal han bevare sitt liv."},{"bookId":26,"chapterId":18,"verseId":28,"text":"Fordi han ser og vender om fra alle de overtredelsene han har begått, skal han sannelig leve, han skal ikke dø."},{"bookId":26,"chapterId":18,"verseId":29,"text":"Likevel sier Israels hus: 'Herrens vei er ikke rettferdig.' Er mine veier ikke rettferdige, Israels hus? Er det ikke deres veier som ikke er rettferdige?"},{"bookId":26,"chapterId":18,"verseId":30,"text":"Derfor vil jeg dømme dere, hvert enkelt etter deres veier, Israels hus, sier Herren Gud. Vend om og vend dere bort fra alle deres overtredelser, så skal ikke synden bli deres undergang."},{"bookId":26,"chapterId":18,"verseId":31,"text":"Kast fra dere alle de overtredelsene dere har begått, og skaff dere et nytt hjerte og en ny ånd! Hvorfor vil dere dø, Israels hus?"},{"bookId":26,"chapterId":18,"verseId":32,"text":"For jeg har ingen glede i noen som dør, sier Herren Gud. Så vend om og lev!"}]