[{"bookId":26,"chapterId":19,"verseId":1,"text":"Og du, hold en klagesang over Israels fyrster."},{"bookId":26,"chapterId":19,"verseId":2,"text":"Og si: Hva er det med deg at du har gått inn blant løver, har lagt deg ned blant løvers unger, og har fostret opp dine løveunger?"},{"bookId":26,"chapterId":19,"verseId":3,"text":"En av dine unger ble en ung løve, og den lærte å rive i stykker bytte; den åt mennesker."},{"bookId":26,"chapterId":19,"verseId":4,"text":"Nasjonene hørte om ham, han ble fanget i deres grav, og de førte ham med kroker til landet Egypt."},{"bookId":26,"chapterId":19,"verseId":5,"text":"Da hun så at hun ventet forgjeves, at hennes håp var tapt, tok hun en annen av sine unger og gjorde ham til en ung løve."},{"bookId":26,"chapterId":19,"verseId":6,"text":"Han gikk blant løver, ble en ung løve, og lærte å rive i stykker bytte; han åt mennesker."},{"bookId":26,"chapterId":19,"verseId":7,"text":"Han kjente deres enker og ødela deres byer; landet og alt som var i det, ble ødelagt av lyden av hans brøl."},{"bookId":26,"chapterId":19,"verseId":8,"text":"Da satte nasjonene fra landene rundt ham en felle for ham; de spredte sitt nett over ham; han ble fanget i deres grav."},{"bookId":26,"chapterId":19,"verseId":9,"text":"De puttet ham i en bur, førte ham til kongen i Babylon; de førte ham til fengsel, så hans stemme ikke lenger skulle høres på Israels fjell."},{"bookId":26,"chapterId":19,"verseId":10,"text":"Din mor var som en vinstokk i ditt blod, plantet ved vann; den var fruktbar og full av grener på grunn av rikelig vann."},{"bookId":26,"chapterId":19,"verseId":11,"text":"Den hadde sterke grener, egnede for herskerens septer. Den vokste høy opp blant de tette greinene, og den ble synlig på grunn av sin høyde og mengden av sine grener."},{"bookId":26,"chapterId":19,"verseId":12,"text":"Men den ble revet opp i vrede, kastet ned på bakken. Østenvinden tørket ut dens frukt; dens sterke grener ble brutt av og tørket ut; ild fortærte dem."},{"bookId":26,"chapterId":19,"verseId":13,"text":"Nå er den plantet i ørkenen, i et tørt og tørst land."},{"bookId":26,"chapterId":19,"verseId":14,"text":"Og ild gikk ut fra en av dens grener, fortærte dens frukt, slik at det ikke var igjen noen sterk gren, ingen septer å herske med. Dette er en klagesang, og den skal brukes som en klagesang."}]