[
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 1,
    "text": "I det syvende året, i den femte måneden, på den tiende dagen i måneden, kom noen av Israels eldste for å søke Herren, og de satte seg ned foran meg."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 2,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 3,
    "text": "Menneske, tal til Israels eldste og si til dem: Så sier Herren Gud: Har dere kommet for å søke meg? Så sant jeg lever, jeg vil ikke la meg søkes av dere, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 4,
    "text": "Vil du dømme dem, vil du dømme, menneske? La dem kjenne sine forfedres avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 5,
    "text": "Si til dem: Så sier Herren Gud: Den dagen jeg valgte Israel, løftet jeg hånden for Jakobs ætt og gjorde meg kjent for dem i Egyptens land. Jeg løftet hånden for dem og sa: Jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 6,
    "text": "Den dagen løftet jeg hånden for dem, for å føre dem ut av Egyptens land til et land jeg hadde sett ut til dem, flytende av melk og honning, det herligste av alle land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 7,
    "text": "Jeg sa til dem: Kast bort de avskyelige gudene som fanger blikket deres, og ikke gjør dere urene med Egypts avguder. Jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 8,
    "text": "Men de gjorde opprør mot meg og ville ikke høre på meg. Ingen kastet bort de avskyelige gudene som fanger blikket deres, de forlot ikke Egypts avguder. Da sa jeg at jeg ville utøse min vrede over dem og la min harme mot dem få fullt utløp i Egyptens land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 9,
    "text": "Men jeg handlet for mitt navns skyld, for at det ikke skulle bli vanhelliget for øynene på de folkeslagene de levde blant, og for hvem jeg hadde gjort meg kjent for deres øyne, ved å føre dem ut av Egyptens land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 10,
    "text": "Så førte jeg dem ut av Egyptens land og inn i ørkenen."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 11,
    "text": "Jeg ga dem mine forskrifter og lærte dem mine lover, som gir liv til den som følger dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 12,
    "text": "Også mine sabbater ga jeg dem, som et tegn mellom meg og dem, for at de skulle vite at jeg, Herren, er den som helliger dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 13,
    "text": "Men Israels hus gjorde opprør mot meg i ørkenen. De fulgte ikke mine forskrifter og foraktet mine lover, som gir liv til den som følger dem. De vanhelliget mine sabbater sterkt. Da sa jeg at jeg ville utøse min vrede over dem i ørkenen, for å tilintetgjøre dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men jeg handlet for mitt navns skyld, for at det ikke skulle bli vanhelliget for øynene på de folkeslagene, foran hvem jeg hadde ført dem ut."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 15,
    "text": "Likevel løftet jeg hånden for dem i ørkenen, at jeg ikke ville føre dem inn i landet jeg hadde gitt dem, et land som flyter av melk og honning, det herligste av alle land,"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 16,
    "text": "fordi de foraktet mine lover, ikke fulgte mine forskrifter og vanhelliget mine sabbater. Deres hjerter fulgte deres avguder."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 17,
    "text": "Likevel så mitt øye med medynk på dem, så jeg ikke tilintetgjorde dem eller gjorde ende på dem i ørkenen."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 18,
    "text": "Jeg sa til deres barn i ørkenen: Følg ikke deres fedres forskrifter, ta ikke vare på deres lover, og ikke gjør dere urene med deres avguder."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 19,
    "text": "Jeg er Herren deres Gud. Følg mine forskrifter, ta vare på mine lover og følg dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 20,
    "text": "Hellig mine sabbater, og de skal være et tegn mellom meg og dere, for at dere skal vite at jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 21,
    "text": "Men barna var ulydige mot meg: De fulgte ikke forskriftene mine og tok ikke vare på lovene mine, som mennesket må følge for å leve ved dem. De vanhelliget sabbatene mine. Så jeg sa jeg ville utøse min vrede over dem og tilintetgjøre dem i ørkenen."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men jeg holdt igjen og handlet for mitt navns skyld, for å unngå å bli vanæret i folkenes øyne, som jeg hadde ført dem ut foran."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 23,
    "text": "Jeg løftet også min hånd og sverget til dem i ørkenen at jeg ville spre dem blant nasjonene og strø dem utover landene,"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 24,
    "text": "fordi de ikke hadde fulgt mine lover, men hadde forkastet mine forskrifter og vanhelliget mine sabbater, og deres øyne fulgte deres fedres avguder."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 25,
    "text": "Derfor ga jeg dem også forskrifter som ikke var gode, og lover som ikke kunne gi dem liv."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 26,
    "text": "Jeg lot dem bli uren ved deres egne offergaver, da de lot alle sine førstefødte gå gjennom ilden, for å gjøre dem øde, slik at de skulle erkjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 27,
    "text": "Derfor, menneske, tal til Israels hus og si til dem: Så sier Herren Gud: Enda en gang vanæret deres fedre meg ved deres troløshet mot meg."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 28,
    "text": "Da jeg førte dem inn i det landet jeg hadde løftet hånden for å gi dem, så de på hver høy haug og hvert frodig tre, og de ofret der sine offer, de la fram der sin provoserende gave, de la der sin velluktende røkelse og helte ut sine drikkoffer."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 29,
    "text": "Da spurte jeg dem: Hva er det for en offerhøyde dere går til? Så fikk den navnet Offerhøyde, et navn den har den dag i dag."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 30,
    "text": "Si derfor til Israels hus: Så sier Herren Gud: Er dere urene på samme måte som deres fedre? Løper dere etter deres avskyelige avguder?"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 31,
    "text": "Når dere bærer fram deres gaver og lar deres barn gå gjennom ilden, er dere da ikke urene med alle deres avguder, slik dere er den dag i dag? Og skulle jeg la dere spørre meg, Israels hus? Så sant jeg lever, sier Herren Gud, jeg vil ikke la dere spørre meg!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 32,
    "text": "Det som kommer opp i deres sinn, skal slett ikke skje, det at dere sier: 'Vi vil være som nasjonene, som slektene i andre land, og dyrke tre og stein.'"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 33,
    "text": "Så sant jeg lever, sier Herren Gud, med sterk hånd, med utstrakt arm og med utøst vrede skal jeg være konge over dere."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jeg vil føre dere ut fra folkene og samle dere fra de landene der dere er spredt, med sterk hånd, med utstrakt arm og med utøst vrede."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 35,
    "text": "Jeg vil føre dere inn i ørkenen til folkene og holde dom over dere der ansikt til ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 36,
    "text": "Som jeg holdt dom over deres fedre i ørkenen i landet Egypt, slik vil jeg holde dom over dere, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 37,
    "text": "Jeg vil la dere gå under staven og føre dere inn i paktsbåndet."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 38,
    "text": "Jeg vil skille ut fra dere de opprørske og de som har syndet mot meg. Fra det landet der de bor som fremmede, vil jeg føre dem ut, men til Israels land skal de ikke komme. Og dere skal erkjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 39,
    "text": "Og dere, Israels hus, så sier Herren Gud: Gå hver til deres avguder og tjen dem! Men etterpå, hvis dere ikke hører på meg, skal dere ikke lenger vanhellige mitt hellige navn med deres gaver og deres avguder."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 40,
    "text": "For på mitt hellige fjell, på Israels høye fjell, sier Herren Gud, der skal hele Israels hus, alle sammen, tjene meg i landet. Der vil jeg akseptere dem, og der vil jeg kreve deres offergaver og de første fruktene av deres offer sammen med alle deres hellige gaver."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 41,
    "text": "Som en velluktende duft vil jeg akseptere dere når jeg fører dere ut fra folkene og samler dere fra de landene der dere er spredt, og jeg vil vise meg hellig blant dere foran øynene på nasjonene."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 42,
    "text": "Og dere skal erkjenne at jeg er Herren, når jeg fører dere inn i Israels land, det landet jeg løftet hånden for å gi deres fedre."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 43,
    "text": "Der skal dere minnes deres veier og alle deres handlinger som gjorde dere urene, og dere skal avsky dere selv for alle de onde tingene dere har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 44,
    "text": "Og dere skal erkjenne at jeg er Herren, når jeg handler med dere for mitt navns skyld, ikke etter deres onde veier og dine fordervede handlinger, du hus av Israel, sier Herren Gud."
  }
]