[
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 1,
    "text": "Så kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 2,
    "text": "Menneske, vend ansiktet ditt mot Teman, og tal mot sør! Profeter mot Negevs skogland,"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 3,
    "text": "og si til Negevs skog: Hør Herrens ord! Så sier Herren Gud: Se, jeg tenner en ild i deg, den skal fortære hvert grønt tre og hvert tørt tre hos deg. Den brennende flammen skal ikke slukkes, og fra sør til nord skal alle ansikter svi av den."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 4,
    "text": "Alle skal se at jeg, Herren, har tent den. Den skal ikke slukkes."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da sa jeg: Åh, Herre Gud! De sier om meg: Er han ikke bare en som taler i gåter?"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 6,
    "text": "Så kom Herrens ord til meg igjen:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 7,
    "text": "Menneske, vend ansiktet ditt mot Jerusalem, tal mot helligdommene og profeter mot Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 8,
    "text": "Si til Israels land: Så sier Herren: Se, jeg kommer mot deg. Jeg vil dra mitt sverd ut av sliren og utrydde både rettferdige og ugudelige blant deg."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 9,
    "text": "Fordi jeg vil utrydde både rettferdige og ugudelige blant deg, skal mitt sverd gå ut av sliren mot alt kjød fra sør til nord."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 10,
    "text": "Og alle skal vite at jeg, Herren, har trukket mitt sverd ut av sliren. Det skal ikke settes tilbake igjen."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og du, menneske, sukk så det bryter i hoftene, ja, sukk bittert for deres øyne."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 12,
    "text": "Og når de spør deg: 'Hvorfor sukker du?' da skal du svare: 'På grunn av en nyhet som kommer. Hvert hjerte vil smelte, alle hender vil bli slappe, hvert mot vil svikte, og alle knær vil bli som vann. Se, den kommer, og den blir virkelighet, sier Herren Gud.'"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 13,
    "text": "Så kom Herrens ord til meg igjen:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 14,
    "text": "Menneske, profeter og klapp i hendene! La sverdet doble og tredoble seg, det er et sverd for massedrap, et stort sverd for massedrap som omringer dem."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 15,
    "text": "For at hjertet skal smelte, og de falne skal økes ved alle deres porter, har jeg truet med sverdets lyn. Åh, det er smidd for å blinke, slipt for å slakte."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 16,
    "text": "Samle deg, gå til høyre, sett deg i stilling, gå til venstre, hvor enn din kant er vendt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 17,
    "text": "Og jeg også vil klapp i hendene og tilfredsstille min vrede. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 18,
    "text": "Og Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 19,
    "text": "Og du, menneske, profeter og slå hånd mot hånd. La sverdet tredoble seg, det er et sverd for de drepte, det store sverdet som omringer dem,"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 20,
    "text": "slik at hjertene kan bli motløse, og falne menn økes ved alle deres porter. Jeg har gitt dem over til sverdets glans. Åh, det er laget for å blinke, slipt for å slakte."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 21,
    "text": "Samle deg, gå til høyre; sett deg i stilling, gå til venstre, hvor enn din kant er vendt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og også jeg vil slå hånd mot hånd og la min vrede hvile. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 23,
    "text": "Og Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 24,
    "text": "Menneskesønn, merk deg to veier for at Babylons konges sverd skal komme. Begge skal gå ut fra samme land. Lag et veiskille, lag det ved veien til byen."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 25,
    "text": "Du skal merke en vei for sverdet til å komme mot Rabbat av ammonittene og mot Juda, mot Jerusalem, den befestede."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 26,
    "text": "For Babylons konge står ved veiskillet, ved begynnelsen av de to veiene, for å spå spådommer: Han rister piler, spør husgudene, ser på leveren."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 27,
    "text": "I hans høyre hånd viser spådommen Jerusalem: For å sette opp stormrammer, for å åpne munnen for drap, for å løfte stemmen med krigsrop, for å sette opp stormrammer mot portene, for å kaste opp voller, for å bygge beleiringstårn."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men det vil synes som falsk spådom i deres øyne, de som har sverget troskap; men han minner om skyld for å ta dem."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 29,
    "text": "Derfor, så sier Herren Gud: Fordi dere har minnet om deres skyld ved å avsløre deres synder, så alle deres handlinger kommer til syne – fordi dere har minnet om dem, skal dere bli grepet av hånden."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 30,
    "text": "Og du, ondskapsfull fyrste av Israel, hvis dag er kommet, i tiden for endelig straff,"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 31,
    "text": "så sier Herren Gud: Fjern turbanen, og ta av kronen. Dette skal ikke være som før. Den lave skal opphøyes, og den høye skal nedsettes."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 32,
    "text": "Ødeleggelse, ødeleggelse, ødeleggelse vil jeg gjøre det til. Også dette skal ikke være før den kommer som har retten, og jeg vil gi den til ham."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 33,
    "text": "Og du, menneskesønn, profeter og si: Så sier Herren Gud til ammonittenes barn og til deres hån; og du skal si: Et sverd, et sverd er dratt for å slakte, polert for å fortære, for å blinke,"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 34,
    "text": "mens de ser tomhet for deg, mens de spår løgn for deg, for å legge deg på nakken av de ondskapsfulle drepte, hvis dag er kommet, i tiden for endelig straff."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 35,
    "text": "Vend det tilbake til sliren. På stedet der du ble skapt, i landet der du ble født, der vil jeg dømme deg."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 36,
    "text": "Og jeg vil utøse min harme over deg, blåse på deg med ilden av min vrede, og overgi deg i hendene på brutale menn, dyktige til å ødelegge."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 37,
    "text": "Du skal bli til mat for ilden. Ditt blod skal flyte i landet. Du skal ikke bli husket, for jeg, Herren, har talt."
  }
]