[{"bookId":26,"chapterId":22,"verseId":1,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":22,"verseId":2,"text":"Og du, menneskesønn, vil du dømme, vil du dømme blodsbyen? Da skal du kunngjøre for henne alle hennes avskyeligheter."},{"bookId":26,"chapterId":22,"verseId":3,"text":"Du skal si: Så sier Herren Gud: En by som utøser blod innenfor seg selv, så hennes tid kommer, og som lager avguder mot seg selv for å bli uren."},{"bookId":26,"chapterId":22,"verseId":4,"text":"Du har gjort deg skyldig ved det blod du har utøst, og du har blitt uren ved de avguder du har laget. Du har brakt dine dager nær og er kommet til dine år. Derfor har jeg gjort deg til en skam for folkeslagene og til spott for alle land."},{"bookId":26,"chapterId":22,"verseId":5,"text":"De som er nær og de som er langt fra deg, skal spotte deg, du vanæret, rike på uro."},{"bookId":26,"chapterId":22,"verseId":6,"text":"Se, Israels fyrster, hver etter sin arm, var i deg for å utøse blod."},{"bookId":26,"chapterId":22,"verseId":7,"text":"Far og mor ble foraktet i deg, innflytteren ble undertrykt midt iblant deg, enken og den farløse ble mishandlet i deg."},{"bookId":26,"chapterId":22,"verseId":8,"text":"Du foraktet mine hellige ting, og du vanhelliget mine sabbater."},{"bookId":26,"chapterId":22,"verseId":9,"text":"Baktalere var i deg for å utøse blod, og på fjellene åt de i deg. De gjorde skammelige handlinger i din midte."},{"bookId":26,"chapterId":22,"verseId":10,"text":"I deg blottet de sin fars nakenhet, i deg krenket de en kvinne i hennes urenhet."},{"bookId":26,"chapterId":22,"verseId":11,"text":"Og den ene gjorde avskyelige ting med sin nestes kone, en annen gjorde sin svigerdatter skammelig uren, og en annen i deg krenket sin søster, sin fars datter."},{"bookId":26,"chapterId":22,"verseId":12,"text":"De tok bestikkelser i deg for å utøse blod. Du tok renter og overpris, og du utbyttet dine nærmeste med vold, og meg glemte du, sier Herren Gud."},{"bookId":26,"chapterId":22,"verseId":13,"text":"Se, jeg slår hendene sammen over den urettferdige fortjeneste du har gjort, og over blodet som har vært i din midte."},{"bookId":26,"chapterId":22,"verseId":14,"text":"Vil ditt hjerte holde ut, eller vil dine hender være sterke, på de dager jeg handler med deg? Jeg, Herren, har talt, og jeg vil gjøre det."},{"bookId":26,"chapterId":22,"verseId":15,"text":"Jeg vil spre deg blant folkeslagene og strø deg ut over landene, og jeg vil utrydde din urenhet fra deg."},{"bookId":26,"chapterId":22,"verseId":16,"text":"Og du skal bli vanæret i deg selv for øynene av folkeslagene, og du skal vite at jeg er Herren."},{"bookId":26,"chapterId":22,"verseId":17,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":22,"verseId":18,"text":"Menneskesønn, Israels hus er blitt til skrap for meg. De er alle sammen kobber, tinn, jern og bly inne i smelteovnen, de er sølvskrap."},{"bookId":26,"chapterId":22,"verseId":19,"text":"Derfor, så sier Herren Gud: Fordi dere alle er blitt til skrap, se, derfor vil jeg samle dere inne i Jerusalem."},{"bookId":26,"chapterId":22,"verseId":20,"text":"Som man samler sølv, kobber, jern, bly og tinn inne i smelteovnen for å blåse ild på det og smelte det, slik vil jeg samle dere i min vrede og i min harme, legge dere inn og smelte dere."},{"bookId":26,"chapterId":22,"verseId":21,"text":"Ja, jeg vil samle dere og blåse på dere med ilden av min vrede, og dere skal smeltes inne i den."},{"bookId":26,"chapterId":22,"verseId":22,"text":"Som sølv smeltes inne i smelteovnen, slik skal dere smeltes inne i den, og dere skal vite at jeg, Herren, har utøst min harme over dere."},{"bookId":26,"chapterId":22,"verseId":23,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":22,"verseId":24,"text":"Menneskesønn, si til henne: Du er et land som ikke er renset, som ikke har fått regn på harmens dag."},{"bookId":26,"chapterId":22,"verseId":25,"text":"Sammensvergelsen av hennes profeter i hennes midte er som et brølende løve som river i stykker byttet. De har fortært menneskeliv; de har tatt skatter og kostbare ting; de har gjort mange enker i hennes midte."},{"bookId":26,"chapterId":22,"verseId":26,"text":"Hennes prester har gjort vold mot min lære og vanhelliget mine hellige ting. De har ikke skilt mellom det hellige og det vanlige, og de har ikke lært folk å skille mellom det urene og det rene. De har skjult sine øyne for mine sabbater, og jeg er blitt vanhelliget midt iblant dem."},{"bookId":26,"chapterId":22,"verseId":27,"text":"Hennes fyrster i hennes midte er som ulver som river i stykker byttet, de utøser blod, ødelegger liv for å oppnå urettferdig vinning."},{"bookId":26,"chapterId":22,"verseId":28,"text":"Og hennes profeter har smurt over for dem med løgnaktig mørtel, de har sett falske syner og spådd løgn for dem, og sier: 'Så sier Herren Gud,' når Herren ikke har talt."},{"bookId":26,"chapterId":22,"verseId":29,"text":"Folket i landet har praktisert utpressing og begått ran, de har plaget den fattige og trengende og undertrykt innflytteren uten rett."},{"bookId":26,"chapterId":22,"verseId":30,"text":"Jeg søkte etter en blant dem som kunne bygge en mur og stå i gapet foran meg til fordel for landet, så jeg ikke skulle ødelegge det, men jeg fant ingen."},{"bookId":26,"chapterId":22,"verseId":31,"text":"Derfor har jeg utøst min harme over dem; med ilden av min vrede har jeg gjort ende på dem. Jeg har latt deres veier komme over deres egne hoder, sier Herren Gud."}]