[{"bookId":26,"chapterId":23,"verseId":1,"text":"Herrens ord kom til meg:"},{"bookId":26,"chapterId":23,"verseId":2,"text":"Menneskesønn, det var en gang to kvinner, døtre av samme mor."},{"bookId":26,"chapterId":23,"verseId":3,"text":"De drev hor i Egypt; de drev hor i sin ungdom. Der ble deres bryster klemt, og der ble jomfruenes bryster kjærtegnet."},{"bookId":26,"chapterId":23,"verseId":4,"text":"Navnene deres var Oholah, den eldste, og Oholibah, hennes søster. De ble mine og fødte sønner og døtre. Oholah er Samaria, og Oholibah er Jerusalem."},{"bookId":26,"chapterId":23,"verseId":5,"text":"Oholah drev hor mens hun var min; hun lengtet etter sine elskere, assyrerne, som var i nærheten,"},{"bookId":26,"chapterId":23,"verseId":6,"text":"kledd i purpur, guvernører og tjenestemenn, alle sammen attraktive unge menn, ryttere til hest."},{"bookId":26,"chapterId":23,"verseId":7,"text":"Hun ga seg hen i sin utuktighet til dem, de beste mennene i Assyria, og med alle de avgudene hun elsket, gjorde hun seg uren."},{"bookId":26,"chapterId":23,"verseId":8,"text":"Hun ga ikke opp sin hor fra Egypt, for i sin ungdom hadde de ligget med henne, kjærtegnet hennes jomfruelige bryster og utøst sin utuktighet over henne."},{"bookId":26,"chapterId":23,"verseId":9,"text":"Derfor ga jeg henne i hendene på hennes elskere, i hendene på assyrerne, etter hvem hun hadde lengtet."},{"bookId":26,"chapterId":23,"verseId":10,"text":"De avdekket hennes nakenhet, tok hennes sønner og døtre og drepte henne med sverd. Hun ble et rykte blant kvinner, og de utførte dom over henne."},{"bookId":26,"chapterId":23,"verseId":11,"text":"Da hennes søster Oholibah så dette, ble hennes lyst enda mer fordervet enn hennes søsters, og hennes utuktighet overgikk hennes søsters utuktighet."},{"bookId":26,"chapterId":23,"verseId":12,"text":"Hun lengtet etter assyrerne, guvernører og tjenestemenn, sine naboer, kledd praktfullt, ryttere til hest, alle sammen attraktive unge menn."},{"bookId":26,"chapterId":23,"verseId":13,"text":"Jeg så at hun ble uren; begge fulgte den samme veien."},{"bookId":26,"chapterId":23,"verseId":14,"text":"Men hun økte sin utuktighet. Da hun så menn avbildet på veggen, bilder av kaldéere malt med rødt,"},{"bookId":26,"chapterId":23,"verseId":15,"text":"med belter rundt livet og lange turbaner på hodene, alle så ut som offiserer, lik babylonere fra Kaldéa, landet de var født i,"},{"bookId":26,"chapterId":23,"verseId":16,"text":"straks hun så dem, lengtet hun etter dem og sendte budbringere til dem i Kaldéa."},{"bookId":26,"chapterId":23,"verseId":17,"text":"Babylonernes sønner kom til henne, til kjærlighetens leie, og gjorde henne uren med sin utuktighet. Etter at hun var blitt uren med dem, vendte hun seg bort fra dem i avsky."},{"bookId":26,"chapterId":23,"verseId":18,"text":"Da hun så åpenlyst drev hor og avslørte sin nakenhet, vendte jeg meg bort fra henne i avsky, akkurat som jeg hadde vendt meg bort fra hennes søster."},{"bookId":26,"chapterId":23,"verseId":19,"text":"Likevel økte hun sin utuktighet, da hun mintes ungdommens dager, da hun drev hor i Egyptens land."},{"bookId":26,"chapterId":23,"verseId":20,"text":"Hun lengtet etter sine elskeres kjønn, som var som kjønnet til esler, og deres utløsning som utløsning fra hester."},{"bookId":26,"chapterId":23,"verseId":21,"text":"Så lengtet du etter din ungdoms utuktighet, da egypterne kjærtegnet dine bryster, ungdommens bryster."},{"bookId":26,"chapterId":23,"verseId":22,"text":"Derfor, Oholibah, sier Herren Gud: Se, jeg skal oppvekke dine elskere mot deg, de som du vendte deg bort fra i avsky, og jeg skal bringe dem mot deg fra alle kanter:"},{"bookId":26,"chapterId":23,"verseId":23,"text":"Babylonernes sønner og alle kaldéerne, Pekod, Shoa, Koa, og alle assyrernes sønner med dem: attraktive unge menn, guvernører og tjenestemenn, alle sammen offiserer og navngitte menn, alle ryttere til hest."},{"bookId":26,"chapterId":23,"verseId":24,"text":"De skal komme mot deg med våpen, stridsvogner og vogner, og med en mengde folk; de skal sette opp skjold og hjelm rundt deg. Jeg vil overlate dommen til dem, og de skal dømme deg etter sine lover."},{"bookId":26,"chapterId":23,"verseId":25,"text":"Jeg vil utøse min sjalusi over deg, og de skal handle mot deg med vrede. De skal skjære av deg nesen og ørene, og det som er igjen av deg skal falle for sverd. De skal ta dine sønner og døtre, og det som er igjen av deg skal fortæres av ild."},{"bookId":26,"chapterId":23,"verseId":26,"text":"De skal også kle av deg klærne og ta dine vakre smykker."},{"bookId":26,"chapterId":23,"verseId":27,"text":"Så vil jeg gjøre slutt på din utuktighet og din hor fra Egyptens land. Du skal ikke løfte dine øyne mot dem eller huske Egypt lenger."},{"bookId":26,"chapterId":23,"verseId":28,"text":"For dette sier Herren Gud: Se, jeg skal overgi deg til dem du hater, til dem du vendte deg bort fra i avsky."},{"bookId":26,"chapterId":23,"verseId":29,"text":"De skal handle mot deg i hat og ta alt du har arbeidet for, og etterlate deg naken og bar; og din seksuelle skamløshet, din utuktighet og din hor skal bli avslørt."},{"bookId":26,"chapterId":23,"verseId":30,"text":"Dette skal skje med deg fordi du fulgte etter hedningene og ble uren med deres avguder."},{"bookId":26,"chapterId":23,"verseId":31,"text":"Du har fulgt din søsters vei, så jeg vil gi hennes kopp i din hånd."},{"bookId":26,"chapterId":23,"verseId":32,"text":"Så sier Herren Gud: Du skal drikke din søsters kopp, den dype og brede; du skal bli til latter og spott, for den rommer mye."},{"bookId":26,"chapterId":23,"verseId":33,"text":"Du skal bli full og ynkelig, koppens kopp, full av ødeleggelse og sorg, din søsters Samarias kopp."},{"bookId":26,"chapterId":23,"verseId":34,"text":"Du skal drikke den og suge den tom, og du skal knuse dens skår og rive av deg brystene. For jeg har talt, sier Herren Gud."},{"bookId":26,"chapterId":23,"verseId":35,"text":"Derfor, sier Herren Gud: Fordi du har glemt meg og kastet meg bak din rygg, må du nå bære straffen for din utuktighet og hor."},{"bookId":26,"chapterId":23,"verseId":36,"text":"Herren sa til meg: Menneskesønn, vil du dømme Oholah og Oholibah? Da skal du kunngjøre for dem deres avskyelige handlinger."},{"bookId":26,"chapterId":23,"verseId":37,"text":"For de har begått ekteskapsbrudd, og det er blod på deres hender. De har begått ekteskapsbrudd med sine avguder, og de har til og med ofret barna de fødte for meg til dem som mat."},{"bookId":26,"chapterId":23,"verseId":38,"text":"Dessuten har de gjort dette mot meg: De har gjort mitt hellige sted urent og vanhelliget mine sabbater."},{"bookId":26,"chapterId":23,"verseId":39,"text":"For etter å ha ofret sine barn til sine avguder, kom de samme dagen inn i mitt hellige sted for å vanhellige det. Se, slik har de gjort inne i mitt hus."},{"bookId":26,"chapterId":23,"verseId":40,"text":"Dessuten, de sendte bud etter menn som skulle komme fra langt hold, til hvem en budbringer ble sendt. Og se, de kom. For dem vasket du deg, malte øynene dine og smykket deg."},{"bookId":26,"chapterId":23,"verseId":41,"text":"Du satte deg på en staselig seng med et bord dekket foran den, og du satte min røkelse og min olje på den."},{"bookId":26,"chapterId":23,"verseId":42,"text":"Lyden av en sorgløs mengde var rundt henne; og til mennene fra menneskemengden ble brakt drukkenbolter fra ørkenen, og de satte armbånd på kvinnenes hender og vakre kroner på hodene deres."},{"bookId":26,"chapterId":23,"verseId":43,"text":"Da sa jeg om henne som var utslitt av utroskap: 'Nå vil de drive hor med henne, og hun med dem.'"},{"bookId":26,"chapterId":23,"verseId":44,"text":"De gikk til henne som man går til en prostituert. Slik gikk de til Oholah og Oholibah, de utsvevende kvinnene."},{"bookId":26,"chapterId":23,"verseId":45,"text":"Men rettferdige menn, de skal dømme dem etter loven for ekteskapsbrytere og etter loven for de som utøser blod, for de er ekteskapsbrytere, og det er blod på deres hender."},{"bookId":26,"chapterId":23,"verseId":46,"text":"For dette sier Herren Gud: 'Før en forsamling mot dem og gi dem til å bli skremt og plyndret."},{"bookId":26,"chapterId":23,"verseId":47,"text":"Forsamlingen skal steine dem og hogge dem ned med sverd; de skal drepe deres sønner og døtre og brenne opp husene deres med ild."},{"bookId":26,"chapterId":23,"verseId":48,"text":"Så vil jeg gjøre slutt på utuktighet i landet, slik at alle kvinner kan ta advarsel og ikke drive utuktighet som dere har gjort."},{"bookId":26,"chapterId":23,"verseId":49,"text":"Deres utuktighet skal komme tilbake på dere selv, og dere skal bære straffen for deres synd med avguder; og dere skal vite at jeg er Herren Gud.'"}]