[{"bookId":26,"chapterId":24,"verseId":1,"text":"Herrens ord kom til meg i det niende året, i den tiende måneden, på den tiende dagen i måneden, og sa:"},{"bookId":26,"chapterId":24,"verseId":2,"text":"Menneskesønn, skriv ned navnet på denne dagen, denne nøyaktige dagen. Babylonerkongen har omringet Jerusalem på denne nøyaktige dagen."},{"bookId":26,"chapterId":24,"verseId":3,"text":"Fortell dette opprørske folket en lignelse og si til dem: 'Så sier Herren Gud: Sett gryten på, sett den på og hell vann i den."},{"bookId":26,"chapterId":24,"verseId":4,"text":"Legg stykkene i den, hvert godt stykke, låret og skulderen; fyll den med de beste benene."},{"bookId":26,"chapterId":24,"verseId":5,"text":"Ta det beste av småfeet, og også en haug med ben under den; få det til å koke godt, så også benene i den blir kokt.'"},{"bookId":26,"chapterId":24,"verseId":6,"text":"Derfor, så sier Herren Gud: 'Ve den blodige byen, gryten hvis rust ikke går av! Ta stykkene ut av den, ett etter ett, uten å kaste lodd om dem.'"},{"bookId":26,"chapterId":24,"verseId":7,"text":"For blodet er midt i henne; hun satte det på en naken klippe; hun helte det ikke på jorden, så det kunne dekkes med støv."},{"bookId":26,"chapterId":24,"verseId":8,"text":"For å oppvekke vrede, for å ta hevn, har jeg satt hennes blod på en naken klippe, så det ikke skulle dekkes."},{"bookId":26,"chapterId":24,"verseId":9,"text":"Derfor, så sier Herren Gud: 'Ve den blodige byen! Jeg vil også gjøre bålet stort."},{"bookId":26,"chapterId":24,"verseId":10,"text":"Ha på mye ved, tenne opp ilden, kok kjøttet godt, bland krydderet, og la benene bli brent."},{"bookId":26,"chapterId":24,"verseId":11,"text":"Sett den tomme gryten på glørne, så den blir varm og gløden brenner den, så urenheten i den smelter og rusten blir brent av."},{"bookId":26,"chapterId":24,"verseId":12,"text":"Men forgjeves har den slitt; dens store rust går ikke av, ikke engang i ilden."},{"bookId":26,"chapterId":24,"verseId":13,"text":"I din urenhet er det skamløshet. Fordi jeg ville rense deg, men du ble ikke ren, skal du ikke bli renset for din urenhet lenger, før jeg har fått utløp for min vrede mot deg."},{"bookId":26,"chapterId":24,"verseId":14,"text":"Jeg, Herren, har talt! Det kommer, jeg vil gjøre det; jeg vil ikke holde tilbake, jeg vil ikke spare eller angre. Etter dine veier og dine gjerninger skal de dømme deg, sier Herren Gud.'"},{"bookId":26,"chapterId":24,"verseId":15,"text":"Herrens ord kom til meg og sa:"},{"bookId":26,"chapterId":24,"verseId":16,"text":"'Menneskesønn, se, jeg tar fra deg det som øynene dine elsker, med et slag. Men du skal ikke sørge eller gråte eller la tårene renne."},{"bookId":26,"chapterId":24,"verseId":17,"text":"Sukk i stillhet, hold ikke sørgefest for de døde. Bind turbanen om hodet, og sett sandalene på føttene. Dekk ikke til ansiktet, og spis ikke mat som folk pleier å bringe til sørgehuset.'"},{"bookId":26,"chapterId":24,"verseId":18,"text":"Jeg talte til folket om morgenen, og om kvelden døde min kone. Neste morgen gjorde jeg som jeg var befalt."},{"bookId":26,"chapterId":24,"verseId":19,"text":"Folket sa til meg: 'Vil du ikke fortelle oss hva disse tingene betyr for oss, at du oppfører deg slik?'"},{"bookId":26,"chapterId":24,"verseId":20,"text":"Jeg svarte dem: 'Herrens ord kom til meg og sa:"},{"bookId":26,"chapterId":24,"verseId":21,"text":"'Si til Israels hus: Så sier Herren Gud: Se, jeg vil vanhellige min helligdom, stoltheten deres, gleden i øynene deres, det hjertet deres lengter etter. Deres sønner og døtre som dere har etterlatt, skal falle for sverdet."},{"bookId":26,"chapterId":24,"verseId":22,"text":"Og dere skal gjøre som jeg har gjort: Dere skal ikke dekke til ansiktet eller spise mat som folk pleier å bringe til sørgehuset."},{"bookId":26,"chapterId":24,"verseId":23,"text":"Turbanen skal være bundet om hodet, og sandalene på føttene. Dere skal ikke sørge eller gråte, men dere skal visne bort i deres misgjerninger og sukke til hverandre."},{"bookId":26,"chapterId":24,"verseId":24,"text":"Esekiel skal være et tegn for dere; dere skal gjøre akkurat som han har gjort. Når dette skjer, skal dere vite at jeg er Herren Gud.'"},{"bookId":26,"chapterId":24,"verseId":25,"text":"'Og du, menneskesønn, skal det ikke være slik at på den dagen jeg tar fra dem deres styrke, gleden i deres prakt, gleden i øynene deres og det hjertet deres lengter etter, deres sønner og døtre,"},{"bookId":26,"chapterId":24,"verseId":26,"text":"på den dagen skal en som har unnsluppet, komme til deg for å la deg høre det med egne ører?"},{"bookId":26,"chapterId":24,"verseId":27,"text":"På den dagen skal din munn åpnes for den som har unnsluppet, og du skal tale og ikke lenger være stum. Så skal du være et tegn for dem, og de skal vite at jeg er Herren.'"}]