[{"bookId":26,"chapterId":25,"verseId":1,"text":"Herren talte til meg og sa:"},{"bookId":26,"chapterId":25,"verseId":2,"text":"Menneske, vend ansiktet ditt mot ammonittenes land og profeter mot dem."},{"bookId":26,"chapterId":25,"verseId":3,"text":"Si til ammonittene: Hør Herrens ord! Så sier Herren Gud: Fordi du sa 'Ha!' om mitt helligdom da den ble vanhelliget, om Israels land da det ble ødelagt, og om Judas hus da de gikk i fangenskap,"},{"bookId":26,"chapterId":25,"verseId":4,"text":"derfor skal jeg gi deg til østfolket som eiendom. De skal slå leir hos deg og sette opp sine boliger hos deg. De skal spise din frukt og drikke din melk."},{"bookId":26,"chapterId":25,"verseId":5,"text":"Jeg vil gjøre Rabba til en beitemark for kameler og ammonittenes land til et hvilested for sauer. Da skal dere vite at jeg er Herren."},{"bookId":26,"chapterId":25,"verseId":6,"text":"For så sier Herren Gud: Fordi du klappet i hendene og stampet med føttene og gledet deg med all din forakt over Israels land,"},{"bookId":26,"chapterId":25,"verseId":7,"text":"se, derfor har jeg rakt ut hånden mot deg og vil gi deg til bytte for folkeslagene. Jeg vil utrydde deg fra folkene og tilintetgjøre deg fra landene. Jeg vil ødelegge deg, og du skal vite at jeg er Herren."},{"bookId":26,"chapterId":25,"verseId":8,"text":"Så sier Herren Gud: Fordi Moab og Se'ir sier: 'Se, Judas hus er som alle andre folkeslag',"},{"bookId":26,"chapterId":25,"verseId":9,"text":"derfor vil jeg åpne Moabs flanke fra byene, fra hans byer på grensen, landets prakt, Bet-Jesjimot, Ba'al-Meon og Kirjataim."},{"bookId":26,"chapterId":25,"verseId":10,"text":"Jeg vil gi det til østfolket sammen med ammonittenes land, så ammonittene ikke lenger skal bli husket blant nasjonene."},{"bookId":26,"chapterId":25,"verseId":11,"text":"Og jeg vil holde dom over Moab. Da skal de vite at jeg er Herren."},{"bookId":26,"chapterId":25,"verseId":12,"text":"Så sier Herren Gud: Fordi Edom har tatt hevn og hevnet seg grusomt på Judas hus og pådratt seg stor skyld ved å ta hevn på dem,"},{"bookId":26,"chapterId":25,"verseId":13,"text":"derfor sier Herren Gud: Jeg vil rekke ut hånden mot Edom og utrydde både mennesker og dyr derfra. Jeg vil gjøre det til en ruin; fra Teman til Dedan skal de falle for sverd."},{"bookId":26,"chapterId":25,"verseId":14,"text":"Jeg vil ta min hevn på Edom ved mitt folks Israel hånd. De skal gjøre med Edom etter min vrede og min harme, og de skal kjenne min hevn, sier Herren Gud."},{"bookId":26,"chapterId":25,"verseId":15,"text":"Så sier Herren Gud: Fordi filisterne har handlet hevngjerrig og tatt hevn med forakt i hjertet, for å ødelegge med evig fiendskap,"},{"bookId":26,"chapterId":25,"verseId":16,"text":"derfor sier Herren Gud: Se, jeg vil rekke ut hånden mot filisterne, utrydde kretittene og ødelegge resten ved havets kyst."},{"bookId":26,"chapterId":25,"verseId":17,"text":"Jeg vil utføre store hevnaksjoner mot dem med harmefulle tuktelsesstraffer. Og de skal vite at jeg er Herren når jeg tar min hevn på dem."}]