[{"bookId":26,"chapterId":26,"verseId":1,"text":"I det ellevte året, på den første dagen i måneden, kom Herrens ord til meg:"},{"bookId":26,"chapterId":26,"verseId":2,"text":"Menneske, fordi Tyrus har sagt om Jerusalem: 'Aha, folkenes port er knust, den er åpnet for meg; jeg skal bli fylt, nå som den er lagt i ruiner',"},{"bookId":26,"chapterId":26,"verseId":3,"text":"derfor sier Herren Gud: Se, jeg kommer mot deg, Tyrus! Jeg skal la mange folkeslag komme mot deg, slik havets bølger ruller inn."},{"bookId":26,"chapterId":26,"verseId":4,"text":"De skal ødelegge murene i Tyrus og rive ned tårnene. Jeg skal skrape bort jorden fra den og gjøre den til en naken klippe."},{"bookId":26,"chapterId":26,"verseId":5,"text":"Den skal bli et sted å tørke garn på ute i havet. For jeg har talt, sier Herren Gud. Den skal bli til bytte for folkeslagene."},{"bookId":26,"chapterId":26,"verseId":6,"text":"Døtrene som ligger ute på marken, skal bli drept med sverd. Da skal de forstå at jeg er Herren."},{"bookId":26,"chapterId":26,"verseId":7,"text":"For så sier Herren Gud: Se, jeg fører Nebukadnesar, kongen av Babylon, kongenes konge, mot Tyrus fra nord, med hester, vogner, ryttere og en stor hær."},{"bookId":26,"chapterId":26,"verseId":8,"text":"Dine døtre ute på marken skal han drepe med sverd. Han skal bygge en voll mot deg, kaste opp en jordvoll og reise skjold mot deg."},{"bookId":26,"chapterId":26,"verseId":9,"text":"Han skal sette opp stormrammer mot murene dine og rive ned tårnene dine med våpen."},{"bookId":26,"chapterId":26,"verseId":10,"text":"Støvet fra hestene hans skal dekke deg, fra lyden av ryttere, vogner og hjul skal murene dine riste når han drar inn gjennom portene dine som gjennom en by som er brutt opp."},{"bookId":26,"chapterId":26,"verseId":11,"text":"Med hestehovene skal han trampe ned alle dine gater. Han skal drepe folket ditt med sverd, og dine sterke søyler skal falle til jorden."},{"bookId":26,"chapterId":26,"verseId":12,"text":"De skal plyndre dine rikdommer og røve dine varer. De skal rive ned murene dine og ødelegge dine kostelige hus. Steinene, tømmeret og støvet skal de kaste i vannet."},{"bookId":26,"chapterId":26,"verseId":13,"text":"Jeg skal gjøre slutt på lyden av dine sanger, og lyden av dine harper skal ikke høres mer."},{"bookId":26,"chapterId":26,"verseId":14,"text":"Jeg skal gjøre deg til en naken klippe. Du skal bli et sted å tørke garn på, du skal ikke bygges opp igjen. For jeg, Herren, har talt, sier Herren Gud."},{"bookId":26,"chapterId":26,"verseId":15,"text":"Så sier Herren Gud til Tyrus: Skal ikke kystlandene skjelve ved lyden av ditt fall, når de sårede stønner, når det er massedrap i deg?"},{"bookId":26,"chapterId":26,"verseId":16,"text":"Alle fyrstene ved havet skal stige ned fra tronene sine, legge fra seg kappene og ta av seg de broderte kledene. De skal kle seg i skrekk, sette seg på jorden, skjelve stadig og være forferdet over deg."},{"bookId":26,"chapterId":26,"verseId":17,"text":"De skal ta opp en klagesang over deg og si til deg: 'Hvordan kunne du bli ødelagt, du som var bebodd fra havet, den berømte byen, som var sterk på havet, du og dine innbyggere, som spredte skrekk hos alle som bodde der?'"},{"bookId":26,"chapterId":26,"verseId":18,"text":"Nå skal kystlandene skjelve på dagen for ditt fall. Øyene i havet skal bli forferdet over din undergang."},{"bookId":26,"chapterId":26,"verseId":19,"text":"For så sier Herren Gud: Når jeg gjør deg til en ødelagt by, lik byer som ikke er bebodd, når jeg lar dypet stige opp over deg og de store vannene dekker deg,"},{"bookId":26,"chapterId":26,"verseId":20,"text":"da skal jeg føre deg ned til dem som har gått ned i graven, til folket fra fordums tid. Jeg skal la deg bo i underverdenen, i ruiner fra gammel tid, sammen med dem som har gått ned i graven, så du ikke skal være bebodd. Men jeg skal sette herlighet i de levendes land."},{"bookId":26,"chapterId":26,"verseId":21,"text":"Jeg skal gjøre deg til en skrekk, og du skal ikke være til. Man skal søke etter deg, men aldri mer finne deg, sier Herren Gud."}]