[
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 1,
    "text": "Og Herrens ord kom til meg, og sa:"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 2,
    "text": "Og du, menneskesønn, syng en klagesang over Tyrus."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 3,
    "text": "Si til Tyrus, du som bor ved inngangene til havet, handelsmann for folkene til mange øyer, så sier Herren Gud: Tyrus, du har sagt, 'Jeg er fullkommen i skjønnhet.'"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 4,
    "text": "Dine grenser er midt i havene, dine byggere fullendte din skjønnhet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 5,
    "text": "De brukte sypresser fra Senir til å bygge alle dine planker; de tok sedertre fra Libanon for å lage mast på deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 6,
    "text": "Av eik fra Basan gjorde de dine årer; din dekk var av elfenben innlagt i bokstrær fra Kittim."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 7,
    "text": "Ditt seil var av fint lin fra Egypt, for å tjene som ditt banner; ditt telt var av blått og purpur fra Elisjøens øyer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 8,
    "text": "Innbyggerne i Sidon og Arvad var dine roere; dine vismenn, Tyrus, var i deg, de var dine styrmenn."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 9,
    "text": "De eldste fra Gebal og dens vismenn var hos deg for å reparere dine sprekker; alle skipene på havet og deres sjømenn var i deg for å handle med dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 10,
    "text": "Persere, ludere og putere var i din hær, dine krigsmenn. De hang skjold og hjelm i deg; de ga deg din prakt."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 11,
    "text": "Mennene fra Arvad med din hær var på dine murer rundt omkring, og modige menn var i dine tårn. De hang sine skjold på dine murer rundt omkring; de fullendte din skjønnhet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 12,
    "text": "Tarshish handlet med deg på grunn av din store rikdom; de byttet ditt gods med sølv, jern, tinn og bly."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 13,
    "text": "Javan, Tubal og Mesjek, de var dine handelsfolk; de byttet menneskeliv og kobbergjenstander for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 14,
    "text": "Fra Togarma byttet de hester, stridshester og muldyr for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 15,
    "text": "Dedans sønner var dine handelsfolk; mange kyster handlet med deg; de betalte deg med elfenbenstusker og ebenholts."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 16,
    "text": "Aram handlet med deg på grunn av dine mange varer; de byttet dine varer med turkiser, purpur, broderte stoffer, fint lin, koraller og rubiner."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 17,
    "text": "Juda og Israels land handlet med deg; de byttet dine varer med Minnits hvete, pannekaker, honning, olje og balsam."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 18,
    "text": "Damaskus handlet med deg på grunn av dine mange varer, på grunn av din store rikdom, med vin fra Helbon og hvit ull."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 19,
    "text": "Vedan og Javan fra Uzal byttet i dine markeder; jern fra arbeid, kassia og kalmus var i dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 20,
    "text": "Dedan handlet med deg med kostbare klær for vogner."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 21,
    "text": "Arabia og alle Kedars fyrster, de var dine handelsmenn; med lam, værer og geiter, med disse handlet de med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 22,
    "text": "Handelsmennene fra Saba og Ra'ama, de var dine handelsmenn; de byttet dine varer med de fineste av alle slags krydder, med alle slags edelstener og gull."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 23,
    "text": "Haran, Kanne og Eden, handelsmennene fra Saba, Assur og Kilmad var dine handelsmenn."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 24,
    "text": "De var dine handelsmenn med utsøkte klær, med blå kapper og broderte stoffer, i kister av sedertre, fast bundet med tau; de var blant dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 25,
    "text": "Tarsis-skipene var dine karavaner for dine varer. Og du ble fylt og meget rik i hjertet av havene."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 26,
    "text": "Dine roere har brakt deg ut på store vann. Østavinden har knust deg midt i havene."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 27,
    "text": "Dine rikdommer, dine varer, dine markeder, dine sjømenn, dine styrmenn, dine reparatører av sprekker, dine handelsmenn, og alle dine krigsmenn som er i deg, med hele ditt mannskap som er i din midte, skal falle i hjertet av havene på den dagen du faller."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 28,
    "text": "Ved lyden av ropene fra styrmennene dine skal kystlandene skjelve."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 29,
    "text": "Alle som håndterer årene, sjømennene og alle sjøfarende, skal stige i land."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 30,
    "text": "De skal høylytt klage over deg og rope bittert. De skal kaste støv på hodene sine og valse seg i aske."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 31,
    "text": "De skal barbere hodet av sorg for deg og kle seg i sekkestrie. De skal gråte over deg med bitter sorg og holde en sørgelig klage."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 32,
    "text": "I sin klage over deg skal de synge en klagesang for deg: 'Hvem var som Tyrus, den tausende midt i havet?'"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 33,
    "text": "Da dine varer gikk ut på havet, mettet du mange folkeslag. Med din rikdom og handel beriket du jordens konger."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 34,
    "text": "Nå er du knust av havet, i dypets vann; din handel og hele ditt mannskap har sunket sammen med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 35,
    "text": "Alle som bor på øyene er forferdet over deg. Deres konger grøsser av skrekk, ansiktene er forvredet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 36,
    "text": "Handelsfolk blant folkene plystrer av forbauselse over deg. Du er blitt en skrekk, og du er ikke mer for alltid.'"
  }
]