[{"bookId":26,"chapterId":28,"verseId":1,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":28,"verseId":2,"text":"Menneske, si til fyrsten av Tyrus: Så sier Herren Gud: Fordi ditt hjerte er hovmodig og du sier: 'Jeg er en gud, jeg sitter på guds trone midt i havet', selv om du er et menneske og ikke en gud, og du gjør ditt hjerte lik Guds hjerte,"},{"bookId":26,"chapterId":28,"verseId":3,"text":"se, du er visere enn Daniel, ingen hemmeligheter er skjult for deg."},{"bookId":26,"chapterId":28,"verseId":4,"text":"Med din visdom og innsikt har du skaffet deg rikdom, samlet gull og sølv i dine skattkamre."},{"bookId":26,"chapterId":28,"verseId":5,"text":"Ved din store visdom i handelen har du økt din rikdom, og ditt hjerte har blitt hovmodig på grunn av din rikdom."},{"bookId":26,"chapterId":28,"verseId":6,"text":"Derfor, så sier Herren Gud: Fordi du gjør ditt hjerte lik Guds hjerte,"},{"bookId":26,"chapterId":28,"verseId":7,"text":"se, derfor vil jeg bringe fremmede mot deg, de mest fryktinngytende av nasjonene. De skal trekke sine sverd mot din skjønne visdom og vanhellige din prakt."},{"bookId":26,"chapterId":28,"verseId":8,"text":"De skal styrte deg ned i graven, og du skal dø en voldsom død midt i havet."},{"bookId":26,"chapterId":28,"verseId":9,"text":"Vil du da fortsatt si: 'Jeg er en gud', foran dem som dreper deg? Du er et menneske og ikke en gud, i hendene på dem som gjennomborer deg."},{"bookId":26,"chapterId":28,"verseId":10,"text":"Du skal dø en udødes død i hendene på fremmede, for jeg har talt, sier Herren Gud."},{"bookId":26,"chapterId":28,"verseId":11,"text":"Så kom Herrens ord til meg igjen:"},{"bookId":26,"chapterId":28,"verseId":12,"text":"Menneske, syng en klagesang over kongen av Tyrus og si til ham: Så sier Herren Gud: Du var et segl for fullkommenhet, full av visdom og fullkommen i skjønnhet."},{"bookId":26,"chapterId":28,"verseId":13,"text":"Du var i Eden, Guds hage. Alle slags edelstener var din kledning: karneol, topas og diamant, turkis, onyks og jaspis, safir, karbunkel, og smaragd, og gull. Arbeidet på dine innfatninger og dine inngraveringer var forberedt på deg den dagen du ble skapt."},{"bookId":26,"chapterId":28,"verseId":14,"text":"Du var en salvet vernekerub som dekker til, og jeg satte deg på Guds hellige fjell. Du vandret blant glødende stener."},{"bookId":26,"chapterId":28,"verseId":15,"text":"Du var fullkommen i dine veier fra den dagen du ble skapt, til det ble funnet urett i deg."},{"bookId":26,"chapterId":28,"verseId":16,"text":"På grunn av din omfattende handel ble ditt indre fylt med vold, og du syndet. Så vanhelliget jeg deg og kastet deg bort fra Guds fjell, og ødela deg, dekkende kerub, fra blant de glødende stenene."},{"bookId":26,"chapterId":28,"verseId":17,"text":"Ditt hjerte ble hovmodig på grunn av din skjønnhet, du ødela din visdom på grunn av din prakt. Jeg kastet deg til jorden, jeg la deg foran konger, så de kunne se på deg."},{"bookId":26,"chapterId":28,"verseId":18,"text":"På grunn av dine mange synder og din urettferdige handel vanhelliget du dine helligdommer. Så jeg lot ild komme ut fra deg, den fortærte deg, og jeg gjorde deg til aske på jorden for øynene på alle som så deg."},{"bookId":26,"chapterId":28,"verseId":19,"text":"Alle som kjente deg blant folkene er forferdet over deg. Du har blitt en skrekk, og du er ikke mer til evig tid."},{"bookId":26,"chapterId":28,"verseId":20,"text":"Så kom Herrens ord til meg igjen:"},{"bookId":26,"chapterId":28,"verseId":21,"text":"Menneske, vend ditt ansikt mot Sidon og profeter mot det."},{"bookId":26,"chapterId":28,"verseId":22,"text":"Og si: Så sier Herren Gud: Se, jeg er mot deg, Sidon, og jeg vil bli æret i deg. De skal vite at jeg er Herren når jeg utfører dommer i den og viser meg hellig i den."},{"bookId":26,"chapterId":28,"verseId":23,"text":"Jeg vil sende pest og blod i gatene hennes, og de sårede skal falle i den ved sverd mot henne på alle sider. Og de skal vite at jeg er Herren."},{"bookId":26,"chapterId":28,"verseId":24,"text":"Og det skal ikke lenger være noen torn som stikker eller en torn som sårer for Israels hus blant alle dem som er rundt dem og forakter dem. Og de skal vite at jeg er Herren Gud."},{"bookId":26,"chapterId":28,"verseId":25,"text":"Så sier Herren Gud: Når jeg samler Israels hus fra folkene de er spredt blant, vil jeg vise meg hellig blant dem for øynene på nasjonene. Og de skal bo i sitt eget land, som jeg ga til min tjener Jakob."},{"bookId":26,"chapterId":28,"verseId":26,"text":"De skal bo der trygt, bygge hus og plante vingårder. De skal bo trygt når jeg utfører dommer mot alle de som forakter dem rundt omkring dem. Og de skal vite at jeg er Herren deres Gud."}]