[
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 1,
    "text": "I det tiende året, i den tiende måneden, på den tolvte dagen i måneden, kom Herrens ord til meg og sa:"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 2,
    "text": "Menneskesønn, vend ansiktet ditt mot Farao, kongen av Egypt, og profeter mot ham og mot hele Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 3,
    "text": "Tal og si: Så sier Herren Gud: Se, jeg er imot deg, Farao, kongen av Egypt, den store dragen som ligger midt i sine elver og sier: 'Min elv er min egen, og jeg har laget meg selv.'"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 4,
    "text": "Men jeg vil sette kroker i kjevene dine og få elvens fisk til å henge fast i skjellene dine. Jeg vil dra deg opp fra elvene dine, og all fisken i elvene dine skal henge fast i skjellene dine."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 5,
    "text": "Jeg vil kaste deg ut i ørkenen, deg og all fisken i elvene dine. Du skal falle på åpen mark; du skal ikke bli samlet opp eller gravlagt. Jeg har gitt deg til føde for dyrene på jorden og for fuglene under himmelen."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 6,
    "text": "Og alle som bor i Egypt skal vite at jeg er Herren, fordi de har vært en støtte av rør for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 7,
    "text": "Når de grep deg med hånden, knakk du og rev opp alle deres skuldre. Og når de støttet seg på deg, brakk du og gjorde alle deres hofter ustø."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 8,
    "text": "Derfor sier Herren Gud: Se, jeg fører sverd mot deg og skal utrydde fra deg både menneske og dyr."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 9,
    "text": "Og Egypt skal bli til en ødemark og en ruin, og de skal vite at jeg er Herren. Fordi du sa: 'Elven er min, og jeg har laget den,'"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 10,
    "text": "derfor, se, jeg kommer imot deg og dine elver, og jeg skal gjøre Egypt til øde ruiner, en ødemark fra Migdol til Syene og til grensen av Kus."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 11,
    "text": "Ingen menneskefot skal ferdes der, og ingen dyrefot skal gå der, og den skal være ubeboelig i førti år."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 12,
    "text": "Jeg skal gjøre Egypt til en ødemark midt blant ødelagte land, og byene deres skal ligge øde midt blant ødelagte byer i førti år. Og jeg skal spre egypterne blant nasjonene og strø dem ut i landene."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 13,
    "text": "For så sier Herren Gud: Etter førti år skal jeg samle egypterne fra de folkene de ble spredt blant."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 14,
    "text": "Jeg skal vende skjebnen for Egypt og føre dem tilbake til Patros, landet der de stammer fra, og der skal de være et lavt rangert kongedømme."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 15,
    "text": "Det skal være lavere enn de andre kongedømmene, og det skal aldri mer heve seg over nasjonene. Jeg skal gjøre dem så få at de ikke lenger skal herske over nasjonene."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 16,
    "text": "Og det skal ikke lenger være en tillit for Israels hus, en påminnelse om skyld når de vender seg etter dem. Og de skal vite at jeg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 17,
    "text": "Det skjedde i det tjuesjuende året, i den første måneden, på den første dagen i måneden, at Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 18,
    "text": "Menneskesønn, Nebukadnesar, kongen av Babylon, fikk sin hær til å utføre en stor tjeneste mot Tyros. Hver hode ble skallet og hver skulder ble skrapt, men han og hans hær fikk ingen lønn fra Tyros for den tjenesten han hadde utført mot den."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 19,
    "text": "Derfor sier Herren Gud: Se, jeg gir Nebukadnesar, kongen av Babylon, landet Egypt. Han skal bære bort rikdommen, plyndre byttet og røve rovet; det skal være lønnen for hans hær."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 20,
    "text": "Som betaling for tjenesten han utførte mot den, gir jeg ham landet Egypt, fordi de arbeidet for meg, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 21,
    "text": "Den dagen vil jeg la et horn spire fram for Israels hus, og jeg vil gi deg åpning for munnen blant dem. Og de skal vite at jeg er Herren."
  }
]