[{"bookId":26,"chapterId":3,"verseId":1,"text":"Han sa til meg: 'Menneske, spis det du finner; spis denne rullen, og gå og tal til Israels hus.'"},{"bookId":26,"chapterId":3,"verseId":2,"text":"Jeg åpnet munnen, og han ga meg rullen å spise."},{"bookId":26,"chapterId":3,"verseId":3,"text":"Og han sa til meg: 'Menneske, fyll magen og fyll dine innvoller med denne rullen jeg gir deg.' Jeg spiste den, og den var i min munn som honning i sødme."},{"bookId":26,"chapterId":3,"verseId":4,"text":"Deretter sa han til meg: 'Menneske, gå til Israels hus og tal mine ord til dem.'"},{"bookId":26,"chapterId":3,"verseId":5,"text":"For du er ikke sendt til et folk med vanskelig språk og tung tale, men til Israels hus,"},{"bookId":26,"chapterId":3,"verseId":6,"text":"ikke til mange folkeslag med vanskelig språk og tung tale, hvis ord du ikke ville forstått. Hvis jeg hadde sendt deg til dem, ville de ha lyttet til deg."},{"bookId":26,"chapterId":3,"verseId":7,"text":"Men Israels hus vil ikke være villige til å lytte til deg, for de er ikke villige til å lytte til meg. Hele Israels hus er harde i pannen og stive i hjertet."},{"bookId":26,"chapterId":3,"verseId":8,"text":"Se, jeg har gjort ditt ansikt hardt mot deres ansikter og din panne hard mot deres panner."},{"bookId":26,"chapterId":3,"verseId":9,"text":"Som diamant, hardere enn flint har jeg gjort din panne. Frykt dem ikke og vær ikke redd for dem, for de er et opprørsk hus.'"},{"bookId":26,"chapterId":3,"verseId":10,"text":"Han sa videre til meg: 'Menneske, ta til hjertet alle mine ord som jeg taler til deg, og lytt nøye til dem.'"},{"bookId":26,"chapterId":3,"verseId":11,"text":"Gå til de bortførte, til ditt folks barn, og tal til dem og si til dem: 'Så sier Herren GUD,' enten de hører eller lar være."},{"bookId":26,"chapterId":3,"verseId":12,"text":"Da løftet Ånden meg opp, og jeg hørte bak meg en røst av en stor drønn: 'Velsignet være Herrens herlighet fra sitt sted!'"},{"bookId":26,"chapterId":3,"verseId":13,"text":"Det var lyden av vingene til de levende vesenene som rørte ved hverandre, og lyden av hjulene ved siden av dem, og en lyd av en stor drønn."},{"bookId":26,"chapterId":3,"verseId":14,"text":"Så løftet Ånden meg opp og tok meg med, og jeg gikk bitter i sinne mitt, men Herrens hånd var sterk på meg."},{"bookId":26,"chapterId":3,"verseId":15,"text":"Jeg kom til de bortførte ved Tel Aviv, som bodde ved Kebar-elven, og jeg satt der hvor de satt, i syv dager, målløs blant dem."},{"bookId":26,"chapterId":3,"verseId":16,"text":"Etter syv dager kom Herrens ord til meg:"},{"bookId":26,"chapterId":3,"verseId":17,"text":"'Menneske, jeg har satt deg til vokter for Israels hus. Når du hører et ord fra min munn, skal du advare dem fra meg."},{"bookId":26,"chapterId":3,"verseId":18,"text":"Når jeg sier til den ugudelige: 'Du skal sannelig dø,' og du ikke advarer ham eller taler ut for å advare den ugudelige fra hans onde vei for å redde livet hans, da skal den ugudelige dø for sin synd, men jeg vil kreve hans blod av din hånd."},{"bookId":26,"chapterId":3,"verseId":19,"text":"Men hvis du advarer den ugudelige, og han ikke vender om fra sin ugudelighet eller fra sin onde vei, da skal han dø for sin synd, men du har reddet ditt eget liv."},{"bookId":26,"chapterId":3,"verseId":20,"text":"Og når en rettferdig vender seg fra sin rettferdighet og gjør urett, og jeg legger en snublestein for ham, skal han dø. Fordi du ikke advarte ham, skal han dø for sin synd, og de rettferdige gjerningene han har gjort, skal ikke huskes, men jeg vil kreve hans blod av din hånd."},{"bookId":26,"chapterId":3,"verseId":21,"text":"Men hvis du advarer den rettferdige om ikke å synde, og han ikke synder, skal han sannelig leve fordi han tok imot advarselen, og du har reddet ditt eget liv.'"},{"bookId":26,"chapterId":3,"verseId":22,"text":"Herrens hånd var der på meg, og han sa til meg: 'Reis deg, gå ut til dalen, og der vil jeg tale med deg.'"},{"bookId":26,"chapterId":3,"verseId":23,"text":"Så reiste jeg meg og gikk ut til dalen, og se, der sto Herrens herlighet, lik den herligheten jeg hadde sett ved Kebar-elven, og jeg falt på mitt ansikt."},{"bookId":26,"chapterId":3,"verseId":24,"text":"Men Ånden kom inn i meg og satte meg på mine føtter. Han talte til meg og sa: 'Gå, steng deg inne i ditt hus."},{"bookId":26,"chapterId":3,"verseId":25,"text":"Og du, menneske, se, de vil legge bånd på deg og binde deg med dem, så du ikke kan gå ut blant dem."},{"bookId":26,"chapterId":3,"verseId":26,"text":"Og jeg vil gjøre din tunge klebrig mot ganen din, så du blir stum og ikke kan være en irettesetter for dem, for de er et opprørsk hus."},{"bookId":26,"chapterId":3,"verseId":27,"text":"Men når jeg taler til deg, vil jeg åpne munnen din, og du skal si til dem: 'Så sier Herren GUD.' Den som hører, la ham høre, og den som nekter, la ham nekte; for de er et opprørsk hus."}]