[
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 1,
    "text": "Og Herrens ord kom til meg og sa:"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 2,
    "text": "Menneskesønn, profeter og si: Så sier Herren Gud: Jamre dere, ve den dagen!"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 3,
    "text": "For dagen er nær, Herrens dag er nær. Den vil være skyet, tiden for nasjonene har kommet."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 4,
    "text": "Et sverd skal komme over Egypt, og det skal være angst i Kusj når de falne faller i Egypt, og dens rikdom tas, og dens grunnvoller rives ned."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 5,
    "text": "Kusj, Put, Lud, hele Arabia, Kub og landets folk som har inngått pakt med dem, skal falle ved sverdet sammen med dem."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 6,
    "text": "Så sier Herren: De som støtter Egypt skal falle, og dens stolte makt skal synke. Fra Migdol til Syene skal de falle i den ved sverd, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 7,
    "text": "De skal bli øde midt i ødelagte land, og byene skal ligge midt i ødelagte byer."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 8,
    "text": "Og de skal vite at jeg er Herren, når jeg setter ild på Egypt, og alle dens hjelpere blir knust."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 9,
    "text": "På den dagen skal budbringere gå ut fra meg i skip for å skremme det trygge Kusj, og det skal være angst blant dem på Egypts dag, for se, det kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 10,
    "text": "Så sier Herren Gud: Jeg vil gjøre ende på Egypts rikdom ved Nebukadnesar, kongen av Babylon."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 11,
    "text": "Han og hans folk med ham, de grusomste av nasjonene, skal føres inn for å ødelegge landet. De skal trekke sine sverd mot Egypt og fylle landet med falne."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 12,
    "text": "Jeg vil tørke ut elvene og selge landet i hendene på onde menn. Jeg vil gjøre landet og alt som er i det øde ved hånden på fremmede. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 13,
    "text": "Så sier Herren Gud: Jeg vil også ødelegge avgudene og få slutt på de falske gudene i Nof. Det skal ikke lenger være noen fyrste fra Egyptens land, og jeg vil spre frykt i Egyptens land."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 14,
    "text": "Jeg vil gjøre Patros øde, sette ild på Soan og utføre dom over No."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 15,
    "text": "Jeg vil utøse min vrede over Sin, festningen i Egypt, og utrydde mengden i No."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 16,
    "text": "Jeg vil sette ild på Egypt. Sin skal vræle av smerte, No skal sprekkes opp, og Nof skal møte fiender midt på dagen."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 17,
    "text": "De unge mennene i Aven og Pi-Beset skal falle for sverdet, og byene skal gå i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 18,
    "text": "I Tehafnes skal dagen mørkne når jeg bryter Egypts åk der og hennes stolte makt tar slutt. En sky skal dekke henne, og døtrene skal gå i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 19,
    "text": "Så vil jeg utføre dommer i Egypt, og de skal vite at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 20,
    "text": "I det ellevte året, på den første dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 21,
    "text": "Menneske, jeg har knust faraos arm, kongen av Egypt, og se, den er ikke blitt bundet opp for å leges, ikke blitt lagt skinner på eller bandasjert, så den kan bli sterk nok til å holde et sverd."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 22,
    "text": "Derfor sier Herren Gud: Se, jeg går imot farao, kongen av Egypt, og vil knuse hans armer, både den sterke og den som allerede er knust, og få sverdet til å falle fra hans hånd."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 23,
    "text": "Jeg vil spre egypterne blant nasjonene og strø dem ut over landene."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 24,
    "text": "Jeg vil styrke armene til kongen av Babylon og legge mitt sverd i hans hånd, men jeg vil knuse faraos armer, og han skal stønne foran ham som en dødelig såret."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 25,
    "text": "Jeg vil styrke armene til kongen av Babylon, men faraos armer skal falle. De skal vite at jeg er Herren når jeg gir mitt sverd i hånden på kongen av Babylon, og han strekker det ut over Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 26,
    "text": "Jeg vil spre egypterne blant nasjonene og strø dem ut over landene. Da skal de vite at jeg er Herren."
  }
]