[{"bookId":26,"chapterId":31,"verseId":1,"text":"I det ellevte året, i den tredje måneden, på den første dagen i måneden, kom Herrens ord til meg:"},{"bookId":26,"chapterId":31,"verseId":2,"text":"Menneskesønn, si til farao, kongen av Egypt, og til hans folk: 'Hvem er du lik i din storhet?"},{"bookId":26,"chapterId":31,"verseId":3,"text":"Se, Assyria var en seder i Libanon, vakker i grener og med skog som kastet dyp skygge, og svært høy, og dens topp rakte opp mellom skyene."},{"bookId":26,"chapterId":31,"verseId":4,"text":"Vann fikk den til å vokse; dypet gjorde den høy, for dets elver rant rundt dens plantested, og det sendte sine kanaler til alle trær i marken."},{"bookId":26,"chapterId":31,"verseId":5,"text":"Derfor ble dens høyde større enn alle trær i marken, og dens grener ble mange og dens greiner lange på grunn av det rikelige vannet da den skjøt skudd."},{"bookId":26,"chapterId":31,"verseId":6,"text":"Alle fugler i himmelen bygde rede i dens grener, og under dens greiner fødte alle markens dyr, og i dens skygge bodde alle store nasjoner."},{"bookId":26,"chapterId":31,"verseId":7,"text":"Den var vakker i sin storhet, i sin greners lengde, for dens røtter nådde til rikelige vann."},{"bookId":26,"chapterId":31,"verseId":8,"text":"Sedrene i Guds hage kunne ikke skjule den; sypressene var ikke som dens grener, og platentrærne var ikke som dens greiner; intet tre i Guds hage kunne sammenlignes med den i skjønnhet."},{"bookId":26,"chapterId":31,"verseId":9,"text":"Jeg gjorde den vakker med mengden av dens grener, så alle Edens trær i Guds hage misunte den."},{"bookId":26,"chapterId":31,"verseId":10,"text":"Derfor, så sier Herren Gud: Fordi den hevet seg høyt i høyde, og den satte sin topp blant skyene, og dens hjerte ble hovmodig i dens høyde,"},{"bookId":26,"chapterId":31,"verseId":11,"text":"ga jeg den i hendene på en mektig nasjons hersker; han behandlet den etter dens ondskap. Jeg drev den bort."},{"bookId":26,"chapterId":31,"verseId":12,"text":"Fremmede, de mest brutale av nasjonene, hogg den ned og forlot den. På fjellene og i alle dalene falt dens grener, og dens greiner ble brutt av i alle bekkefar i landet, og alle jordens folk dro bort fra dens skygge og forlot den."},{"bookId":26,"chapterId":31,"verseId":13,"text":"På dens fall bosatte alle fugler i himmelen seg, og alle ville dyr var på dens grener,"},{"bookId":26,"chapterId":31,"verseId":14,"text":"for at ingen trær ved vannet skulle heve seg i høyde eller sette sin topp blant skyene, og at ingen som er vannet ved, skulle stå opp i sin høyde, for de er alle gitt til døden, til jordens dypeste steder, blant menneskebarn, til dem som går ned i graven."},{"bookId":26,"chapterId":31,"verseId":15,"text":"Så sier Herren Gud: På den dagen den gikk ned til dødsriket, førte jeg sorg; jeg dekket avgrunnen for dens skyld, holdt tilbake dens elver, og de store vannene ble stanset. Jeg kledde Libanon i sorg for dens skyld, og alle trær i marken visnet for dens skyld."},{"bookId":26,"chapterId":31,"verseId":16,"text":"Jeg fikk nasjonene til å skjelve ved lyden av dens fall da jeg førte den ned til dødsriket med dem som går ned i graven. Og alle Edens trær, de utvalgte og beste i Libanon, alle som var vannet ved, trøstet seg i jordens dypeste steder."},{"bookId":26,"chapterId":31,"verseId":17,"text":"De også gikk ned til dødsriket med den, til dem som er drept med sverd; ja, dens arm lå under dens skygge blant nasjonene."},{"bookId":26,"chapterId":31,"verseId":18,"text":"Hvem er du da lik i herlighet og storhet blant Edens trær? Likevel skal du bli ført ned med Edens trær til jordens dypeste steder; du skal ligge blant de uomskårne, med dem som er drept med sverd. Dette er farao og hele hans folk, sier Herren Gud.'"}]