[
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 1,
    "text": "I det tolvte året, i den tolvte måneden, på den første dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 2,
    "text": "Menneske, syng en klagesang over farao, kongen av Egypt, og si til ham: 'Du liknet en ung løve blant nasjonene, men du er som en sjøkrokodille i vannet; du plasket i elvene, gjorde vannet grumsete med føttene og gjørmete elvene.'"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 3,
    "text": "Så sier Herren Gud: 'Jeg vil spre mitt nett over deg med en forsamling av mange folkeslag, og de skal dra deg opp i mitt garn.'"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 4,
    "text": "Jeg vil kaste deg på land, på åpen mark, og la alle himmelens fugler slå seg ned på deg, og jeg vil mette jordens ville dyr med deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 5,
    "text": "Jeg vil spre ditt kjøtt på fjellene og fylle dalene med din høyde."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 6,
    "text": "Jeg vil også vanne landet med det som flyter av deg, og bekker skal bli fylt med blod. Til fjellene skal jeg bringe ditt blod."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 7,
    "text": "Når jeg slukker deg, vil jeg dekke himmelen og gjøre stjernene mørke. Jeg vil dekke solen med skyer, og månen skal ikke gi sitt lys."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 8,
    "text": "Alle lysende legemer på himmelen vil jeg gjøre mørke over deg, og sette mørke over ditt land, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 9,
    "text": "Jeg vil opprøre mange folks hjerter når jeg fører ditt fall blant nasjonene, til land du ikke kjente."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 10,
    "text": "Jeg vil gjøre mange folk forferdet over deg, og deres konger skal grøsse av skrekk for deg når jeg svinger mitt sverd foran dem. De skal skjelve for sitt liv, hver i sin tur, på den dagen du faller."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 11,
    "text": "For så sier Herren Gud: 'Babylons kongs sverd skal komme over deg.'"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 12,
    "text": "Jeg vil la ditt folk falle for sverdene til helter, alle sammen de mest fryktede blant nasjonene. De skal ødelegge Egypts stolthet, og hele dens folkemengde skal utryddes."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 13,
    "text": "Jeg vil også ødelegge alle dens dyr fra de store vannene; ingen menneskefot skal forstyrre dem mer, og ingen dyrefot skal forstyrre dem."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 14,
    "text": "Da vil jeg la deres vann bli klare og deres elver renne som olje, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 15,
    "text": "Når jeg gjør Egypt til en ødemark og landet tømmes for alt det er fylt med, når jeg slår ned alle som bor der, da skal de kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 16,
    "text": "Dette er en klagesang, og de skal synge den. Døtrene av nasjonene skal synge den; over Egypt og over hele dens folkemengde skal de synge den, sier Herren Gud.'"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 17,
    "text": "I det tolvte året, på den femtende dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 18,
    "text": "Menneske, syng en klagesang over Egypts folkemengde og før dem ned, dem og døtrene av mektige nasjoner, til de dypeste delene av jorden, med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 19,
    "text": "'Hvem er du bedre enn? Gå ned og legg deg med de uomskårne!'"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 20,
    "text": "De skal falle blant dem som er drept med sverd. Sverdet er gitt; dra dem og hele deres folkemengde med deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 21,
    "text": "De mektigste helter skal tale til ham fra dødsriket sammen med hans hjelpere; de har gått ned, de ligger der, de uomskårne, drept med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 22,
    "text": "Assur er der med hele sin forsamling; rundt ham er hans graver. Alle er drept, falt for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 23,
    "text": "Hans graver er satt i de dypeste delene av graven, og hans forsamling er rundt hans grav. Alle er drept, falt for sverd, for de spredte skrekk i de levendes land."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 24,
    "text": "Elam er der med hele sin folkemengde rundt hans grav. Alle er uomskårne, drept med sverd, for de gikk ned uomskårne til de dypeste delene av jorden, de som spredte sin skrekk i de levendes land. Nå bærer de sin skam med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 25,
    "text": "De har satt en seng for henne midt blant de drepte med hele hennes folkemengde rundt hennes grav. Alle er uomskårne, drept med sverd, for de spredte sin skrekk i de levendes land. Nå bærer de sin skam med dem som går ned i graven; de er lagt blant de drepte."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 26,
    "text": "Mesjek og Tubal er der med hele sin folkemengde rundt hans graver. Alle er uomskårne, drept med sverd, for de spredte sin skrekk i de levendes land."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 27,
    "text": "De ligger ikke med de falne helter fra de uomskårne som gikk ned til dødsriket med sine krigsvåpen, og la sine sverd under hodene og sine skjold over sine ben, for de var en skrekk i de levendes land."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 28,
    "text": "Men du skal bli knust blant de uomskårne og ligge med dem som er drept med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 29,
    "text": "Edom er der, hennes konger og alle hennes fyrster, som til tross for sin makt er lagt med dem som er drept med sverd. De ligger med de uomskårne og med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 30,
    "text": "Alle nordens fyrster og alle sidonierne er der, som gikk ned med de drepte, til tross for skammen de fikk for sin makt. De ligger uomskårne med dem som er drept med sverd og bærer sin skam med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 31,
    "text": "Farao skal se dem og trøste seg over hele sin hær. Farao og hele hans hær skal falle for sverdet, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 32,
    "text": "For jeg har spredt min redsel i de levendes land, og Farao med hele sin hær skal ligge blant de uomskårne, drept med sverd, sier Herren Gud."
  }
]