[
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 1,
    "text": "Så kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 2,
    "text": "Menneske, profeter mot Israels hyrder! Profeter og si til dem, til hyrdene: Så sier Herren Gud: Ve hyrdene i Israel som bare har vært hyrder for seg selv! Skulle ikke hyrdene vokte sauene?"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 3,
    "text": "Dere spiser fettet, kler dere med ullen, slakter de fete dyrene, men dere vokter ikke sauene."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 4,
    "text": "De svake har dere ikke styrket, de syke har dere ikke leget, de skadde har dere ikke forbundet, de bortdrevne har dere ikke hentet tilbake, de fortapte har dere ikke lett etter. Med makt og hardhet har dere hersket over dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 5,
    "text": "De ble spredt fordi det ikke var noen hyrde. De ble til mat for alle ville dyr da de ble spredt."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 6,
    "text": "Mine sauer flakket om på alle fjell og på hver høy haug. Over hele jorden ble mine sauer spredt, og det var ingen som lette etter dem eller brydde seg om dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 7,
    "text": "Derfor, hyrder, hør Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 8,
    "text": "Så sant jeg lever, sier Herren Gud, fordi mine sauer ble til rov og mine sauer ble mat for alle ville dyr siden det ikke var noen hyrde, og fordi mine hyrder ikke lette etter sauene mine, men hyrdene voktet seg selv og ikke sauene mine,"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 9,
    "text": "derfor, hyrder, hør Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 10,
    "text": "Så sier Herren Gud: Se, jeg kommer mot hyrdene. Jeg vil kreve mine sauer av dem og gjøre slutt på deres hyrdetjeneste. Hyrdene skal ikke lenger vokte seg selv. Jeg vil redde sauene mine fra deres munn, så de ikke lenger skal være mat for dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 11,
    "text": "For så sier Herren Gud: Se, jeg selv vil lete etter sauene mine og ta meg av dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 12,
    "text": "Som en hyrde tar seg av sin hjord på den dagen han er midt iblant sine spredte sauer, slik vil jeg ta meg av mine sauer. Jeg vil redde dem fra alle de steder de ble spredt på en skyet og mørk dag."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 13,
    "text": "Jeg vil føre dem ut fra folkene og samle dem fra landene, og jeg vil bringe dem til deres eget land. Jeg vil vokte dem på Israels fjell, i dalene og på alle landets bebodde steder."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 14,
    "text": "På gode beitemarker vil jeg vokte dem, og på Israels høye fjell skal deres beite være. Der skal de hvile på gode beitegrunn og ha rikelig å ete på Israels fjell."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 15,
    "text": "Jeg selv vil vokte sauene mine, og jeg selv vil la dem hvile, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 16,
    "text": "Det fortapte vil jeg lete etter, det bortdrevne vil jeg føre tilbake, det skadde vil jeg forbinde, det syke vil jeg styrke. Men det fete og sterke vil jeg utrydde. Jeg vil vokte dem med rettferdighet."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 17,
    "text": "Og dere, mine sauer, så sier Herren Gud: Se, jeg vil dømme mellom sau og sau, mellom værer og bukker."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 18,
    "text": "Er det ikke nok for dere å beite på det beste beite, må dere også trampe ned resten av beitemarkene deres? Og når dere drikker av det klare vannet, må dere også grumse til resten med føttene?"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 19,
    "text": "Og mine sauer, de må ete det dere har trampet ned med føttene deres, og drikke det dere har grumset til med føttene deres."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 20,
    "text": "Derfor, så sier Herren Gud til dem: Se, jeg selv vil dømme mellom det fete sauet og det magre sauet."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 21,
    "text": "Fordi dere har støtt med side og skulder og stanget alle de svake med hornene deres til dere har drevet dem bort,"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 22,
    "text": "vil jeg redde mine sauer, så de ikke lenger blir til rov. Jeg vil dømme mellom sau og sau."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 23,
    "text": "Jeg vil opprette over dem en hyrde, min tjener David. Han skal vokte dem, han skal være deres hyrde."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 24,
    "text": "Og jeg, Herren, vil være deres Gud, og min tjener David skal være fyrste blant dem. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 25,
    "text": "Jeg vil opprette en fredspakt med dem og utrydde farlige dyr fra landet, så de kan bo trygt i ørkenen og sove i skogene."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 26,
    "text": "Jeg vil gjøre dem og områdene rundt min høyde til en velsignelse. Jeg vil sende regn i rett tid; det skal være regn som bringer velsignelse."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 27,
    "text": "Trærne på marken skal gi sin frukt, og jorden skal gi sin grøde. De skal være trygge på sitt land. De skal vite at jeg er Herren når jeg bryter stengene på deres åk og redder dem fra hånden på dem som har gjort dem til slaver."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 28,
    "text": "De skal ikke lenger være rov for folkeslagene, og jordens dyr skal ikke ete dem. De skal bo trygt, og ingen skal skremme dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 29,
    "text": "Jeg vil opprette for dem en plantning til ære, og de skal ikke lenger bli tatt av sult i landet og ikke lenger bære folkenes forakt."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 30,
    "text": "De skal vite at jeg, Herren deres Gud, er med dem, og at de, Israels hus, er mitt folk, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 31,
    "text": "Og dere er min hjord, menneskenes hjord er dere, og jeg er deres Gud, sier Herren Gud."
  }
]