[{"bookId":26,"chapterId":35,"verseId":1,"text":"Så kom Herrens ord til meg:"},{"bookId":26,"chapterId":35,"verseId":2,"text":"Menneske, vend ansiktet ditt mot Se'irfjellet, og profeter mot det."},{"bookId":26,"chapterId":35,"verseId":3,"text":"Si til det: 'Så sier Herren Gud: Se, jeg kommer mot deg, Se'irfjellet! Jeg vil rekke ut hånden mot deg og gjøre deg til en ødemark, fullstendig forlatt."},{"bookId":26,"chapterId":35,"verseId":4,"text":"Byene dine vil jeg legge i ruiner, og du skal bli en ødemark. Da skal du erkjenne at jeg er Herren."},{"bookId":26,"chapterId":35,"verseId":5,"text":"Fordi du har hatt en evig fiendskap og overgav Israels barn til sverdet i deres ulykkestid, i deres siste straffetid,"},{"bookId":26,"chapterId":35,"verseId":6,"text":"derfor, så sant jeg lever, sier Herren Gud, vil jeg gjøre deg til blod, og blod skal forfølge deg. Siden du ikke hatet blod, skal blod forfølge deg."},{"bookId":26,"chapterId":35,"verseId":7,"text":"Jeg vil gjøre Se'irfjellet til en ødemark og en ruin og utrydde fra det den som går forbi og den som vender tilbake."},{"bookId":26,"chapterId":35,"verseId":8,"text":"Jeg vil fylle fjellene med dine drepte. På dine høyder, i dine daler og i alle dine bekker skal de falne med sverdet ligge."},{"bookId":26,"chapterId":35,"verseId":9,"text":"Jeg vil gjøre deg til evige ødemarker, og byene dine skal ikke bebos. Da skal dere erkjenne at jeg er Herren."},{"bookId":26,"chapterId":35,"verseId":10,"text":"Fordi du sa: 'Disse to nasjonene og disse to landene skal bli mine, vi skal ta dem i besittelse,' selv om Herren var der,"},{"bookId":26,"chapterId":35,"verseId":11,"text":"derfor, så sant jeg lever, sier Herren Gud, vil jeg handle i samsvar med dinne sinne og din sjalusi, slik du har vist i din hat mot dem. Og jeg vil gjøre meg kjent blant dem når jeg dømmer deg."},{"bookId":26,"chapterId":35,"verseId":12,"text":"Du skal erkjenne at jeg, Herren, har hørt alle de foraktelige ordene du har sagt mot Israels fjell: 'De er lagt øde, gitt oss til å fortære.'"},{"bookId":26,"chapterId":35,"verseId":13,"text":"Dere har opphøyet dere mot meg med deres munn og talt mot meg med mange ord. Jeg har hørt det."},{"bookId":26,"chapterId":35,"verseId":14,"text":"Så sier Herren Gud: Når hele jorden jubler, vil jeg gjøre deg til en ødemark."},{"bookId":26,"chapterId":35,"verseId":15,"text":"Som du gledet deg over Israels hus' arv fordi den ble lagt øde, slik skal jeg gjøre med deg. Du skal bli en ødemark, Se'irfjellet, og hele Edom, hele det. Da skal de erkjenne at jeg er Herren.'"}]