[
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 1,
    "text": "Og du, menneske, profeter mot Israels fjell og si: 'Israels fjell, hør Herrens ord."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 2,
    "text": "Så sier Herren Gud: Fordi fienden har sagt om dere: 'Aha! De evige høyder er blitt vår eiendom!'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 3,
    "text": "derfor, profeter og si: 'Så sier Herren Gud: Fordi, ja fordi de har gjort dere øde og slukt dere fra alle kanter, slik at dere ble en rest av de andre nasjonene og har kommet på folks lepper og i deres ondsinnede snakk,"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 4,
    "text": "derfor, Israels fjell, hør ordet fra Herren Gud: Så sier Herren Gud til fjellene og haugene, til bekkekløftene og dalene, til de øde ruinene og de forlatte byene, som har blitt til plyndring og spott for de andre nasjonene rundt,"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 5,
    "text": "derfor, så sier Herren Gud: Sannelig, i min brennende nidkjærhet har jeg talt mot de andre nasjonene og mot hele Edom, som med hele hjertets glede og sjelens forakt har gjort mitt land til sin eiendom, for å legge det øde og plyndre det.'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 6,
    "text": "Profeter derfor om Israels land og si til fjellene og haugene, til bekkekløftene og dalene: 'Så sier Herren Gud: Se, i min nidkjærhet og i min vrede har jeg talt, fordi dere har båret nasjonenes skam.'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 7,
    "text": "Derfor, så sier Herren Gud: 'Jeg har løftet min hånd: Sannelig, de nasjonene som er rundt dere, de skal selv bære sin skam."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 8,
    "text": "Men dere, Israels fjell, dere skal skyte fram deres grener og bære deres frukt til mitt folk Israel, for de er nær ved å komme."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 9,
    "text": "For se, jeg er med dere, og jeg vil vende meg mot dere, og dere skal bli dyrket og sådd."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 10,
    "text": "Og jeg vil gjøre dere tallrike, hele Israels hus, alt sammen. Byene skal bli bebodd, og ruinene bygget opp."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 11,
    "text": "Og jeg vil gjøre dere tallrike, både mennesker og dyr; de skal øke og bli fruktbare. Jeg vil gjøre dere bebodd som i gamle dager og gjøre dere bedre stilt enn deres forfedre. Og dere skal vite at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 12,
    "text": "Jeg vil la mennesker, mitt folk Israel, gå på dere, og de skal ta deg i eie, og du skal bli deres arv og ikke lenger gjøre dem barnløse."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 13,
    "text": "Så sier Herren Gud: Fordi de sier til dere: 'Du er en menneskeeter og har gjort ditt folk barnløst,'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 14,
    "text": "derfor skal du ikke lenger ete mennesker, og ditt folk skal du ikke lenger gjøre barnløst, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 15,
    "text": "Og jeg vil ikke lenger la deg høre nasjonenes hån, og du skal ikke lenger bære folkenes spott, og ditt folk skal du ikke lenger gjøre fall, sier Herren Gud.'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 16,
    "text": "Og Herrens ord kom til meg, og det lød:"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 17,
    "text": "Menneske, da Israels hus bodde i sitt land, gjorde de det urent med sin ferd og sine gjerninger. Deres ferd var for meg som en kvinnes urenhet i hennes månedlige periode."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 18,
    "text": "Derfor utøste jeg min vrede over dem for blodet de hadde utgytt i landet og fordi de hadde gjort det urent med sine avguder."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 19,
    "text": "Og jeg spredte dem blant nasjonene, og de ble strødd ut over landene. Etter deres ferd og deres gjerninger dømte jeg dem."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 20,
    "text": "Og da de kom til nasjonene dit de kom, vanhelliget de mitt hellige navn, for det ble sagt om dem: 'Dette er Herrens folk, og de har måttet gå ut av hans land.'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 21,
    "text": "Men jeg sparte mitt hellige navn, som Israels hus hadde vanhelliget blant nasjonene dit de kom."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 22,
    "text": "Derfor, si til Israels hus: Så sier Herren Gud: 'Ikke for deres skyld gjør jeg dette, Israels hus, men for mitt hellige navns skyld, som dere har vanhelliget blant nasjonene dit dere kom.'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 23,
    "text": "Og jeg vil hellige mitt store navn som er vanhelliget blant nasjonene, som dere har vanhelliget blant dem. Og nasjonene skal vite at jeg er Herren, sier Herren Gud, når jeg viser meg hellig på dere for deres øyne."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 24,
    "text": "For jeg vil ta dere fra nasjonene, samle dere fra alle landene og føre dere tilbake til deres eget land."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 25,
    "text": "Og jeg vil stenke rent vann på dere, og dere skal bli rene. Fra all deres urenhet og fra alle deres avguder vil jeg rense dere."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 26,
    "text": "Og jeg vil gi dere et nytt hjerte, og en ny ånd vil jeg legge inn i dere. Jeg vil ta bort hjertet av stein fra deres kropp og gi dere et hjerte av kjøtt."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 27,
    "text": "Og jeg vil legge min Ånd inn i dere og gjøre at dere følger mine forskrifter, og dere skal holde mine lover og følge dem."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 28,
    "text": "Og dere skal bo i landet jeg ga til deres forfedre. Dere skal være mitt folk, og jeg skal være deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 29,
    "text": "Og jeg vil redde dere fra all deres urenhet. Jeg vil kalle på kornet og gjøre det rikelig og ikke bringe sult over dere."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 30,
    "text": "Og jeg vil gjøre frukten på trærne og avlingen på marken rikelig, så dere aldri mer skal bære skammen av sult blant nasjonene."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 31,
    "text": "Da skal dere huske på deres onde veier og gjerninger som ikke var gode, og dere skal føle avsky for dere selv for deres synder og avskyelige handlinger."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 32,
    "text": "Ikke for deres skyld gjør jeg dette, sier Herren Gud, la det være kjent for dere. Skam dere og føl skam for deres veier, Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 33,
    "text": "Så sier Herren Gud: På den dagen jeg renser dere fra alle deres synder, vil jeg også la byene bli bebodd, og ruinene skal bygges opp."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 34,
    "text": "Og det øde landet skal dyrkes, i stedet for å ligge øde i øynene på alle som passerer."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 35,
    "text": "Og de skal si: 'Dette landet som lå øde, er blitt som Edens hage, og de ødelagte, forlatte og øde byene er befestet og bebodd.'"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 36,
    "text": "Da skal nasjonene som er igjen rundt dere, vite at jeg, Herren, har bygget opp det som var ødelagt og plantet det som var øde. Jeg, Herren, har talt, og jeg vil gjøre det."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 37,
    "text": "Så sier Herren Gud: Jeg vil ennå la Israels hus be meg om å gjøre noe for dem: Jeg vil øke dem med mennesker som en hjord."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 38,
    "text": "Som de hellige hjordene, som hjorden i Jerusalem under dens høytider, slik skal de ødelagte byene være fulle av menneskeflokker. Og de skal vite at jeg er Herren."
  }
]