[{"bookId":26,"chapterId":37,"verseId":1,"text":"Herrens hånd kom over meg, og Herren førte meg ut i ånden og satte meg ned i en dal som var full av ben."},{"bookId":26,"chapterId":37,"verseId":2,"text":"Han førte meg rundt blant dem på alle kanter, og se, det var svært mange på dalbunnen, og se, de var svært tørre."},{"bookId":26,"chapterId":37,"verseId":3,"text":"Han sa til meg: «Menneske, kan disse benene bli levende igjen?» Jeg svarte: «Herre Gud, det vet bare du.»"},{"bookId":26,"chapterId":37,"verseId":4,"text":"Da sa han til meg: «Profeter over disse benene og si til dem: Dere tørre ben, hør Herrens ord!»"},{"bookId":26,"chapterId":37,"verseId":5,"text":"Så sier Herren Gud til disse benene: Se, jeg lar ånd komme i dere så dere blir levende."},{"bookId":26,"chapterId":37,"verseId":6,"text":"Jeg gir dere sener og lar kjøtt vokse på dere og dekker dere med hud. Jeg gir dere ånd så dere blir levende. Da skal dere forstå at jeg er Herren."},{"bookId":26,"chapterId":37,"verseId":7,"text":"Jeg profeterte som jeg var befalt. Mens jeg profeterte, hørte jeg en lyd, og se, det var en skjelving, og benene nærmet seg hverandre, ben til sitt ben."},{"bookId":26,"chapterId":37,"verseId":8,"text":"Jeg så, og se, det kom sener på dem, og kjøtt vokste frem, og de ble dekket med hud over det hele. Men det var ingen ånd i dem."},{"bookId":26,"chapterId":37,"verseId":9,"text":"Da sa han til meg: «Profeter til ånden, profeter, menneske, og si til ånden: Så sier Herren Gud: Kom fra de fire vinder, ånd, og blås på disse drepte så de blir levende.»"},{"bookId":26,"chapterId":37,"verseId":10,"text":"Jeg profeterte som han hadde befalt meg, og ånden kom i dem, og de ble levende og stilte seg på føttene, en uhyre stor hær."},{"bookId":26,"chapterId":37,"verseId":11,"text":"Da sa han til meg: «Menneske, disse benene er hele Israels hus. De sier: Våre ben er tørket ut, vårt håp er ute, det er slutt på oss.»"},{"bookId":26,"chapterId":37,"verseId":12,"text":"Derfor, profeter og si til dem: Så sier Herren Gud: Se, jeg åpner deres graver og fører dere opp av gravene, mitt folk, og fører dere til Israels land."},{"bookId":26,"chapterId":37,"verseId":13,"text":"Da skal dere forstå at jeg er Herren, når jeg åpner deres graver og fører dere opp av gravene, mitt folk."},{"bookId":26,"chapterId":37,"verseId":14,"text":"Jeg gir dere min ånd så dere blir levende, og jeg lar dere bo i deres eget land. Da skal dere forstå at jeg, Herren, har talt og gjort det, sier Herren."},{"bookId":26,"chapterId":37,"verseId":15,"text":"Herrens ord kom til meg:"},{"bookId":26,"chapterId":37,"verseId":16,"text":"«Du menneske, ta en pinne og skriv på den: 'For Juda og for Israels barn, hans venner.' Ta så en annen pinne og skriv på den: 'For Josef, Efraims pinne, og for hele Israels hus, hans venner.'"},{"bookId":26,"chapterId":37,"verseId":17,"text":"Hold dem så sammen til én pinne, så de blir én i din hånd."},{"bookId":26,"chapterId":37,"verseId":18,"text":"Når så dine landsmenn spør deg: 'Vil du ikke fortelle oss hva dette betyr for deg?'"},{"bookId":26,"chapterId":37,"verseId":19,"text":"da skal du si til dem: Så sier Herren Gud: Se, jeg tar Josefs pinne, som er i Efraims hånd, og Israels stammer, hans venner, og legger dem på Judas pinne. Jeg gjør dem til én pinne, så de blir én i min hånd."},{"bookId":26,"chapterId":37,"verseId":20,"text":"Pinnene du skriver på, skal du ha i hånden for øynene på dem."},{"bookId":26,"chapterId":37,"verseId":21,"text":"Si til dem: Så sier Herren Gud: Se, jeg tar Israels barn fra de folkene de har gått til, og samler dem fra alle kanter og fører dem til deres eget land."},{"bookId":26,"chapterId":37,"verseId":22,"text":"Jeg gjør dem til ett folk i landet, på Israels fjell. Én konge skal være konge over dem alle. De skal ikke lenger være to folk og ikke lenger deles i to riker."},{"bookId":26,"chapterId":37,"verseId":23,"text":"De skal ikke lenger gjøre seg urene med sine avguder og sine avskyelige ting og med alle sine overtredelser. Jeg vil frelse dem fra alle deres bosteder der de har syndet, og jeg vil rense dem. Så skal de være mitt folk, og jeg skal være deres Gud."},{"bookId":26,"chapterId":37,"verseId":24,"text":"Min tjener David skal være konge over dem, og de skal alle ha én hyrde. De skal følge mine lover og holde mine bud og gjøre etter dem."},{"bookId":26,"chapterId":37,"verseId":25,"text":"De skal bo i landet jeg ga min tjener Jakob, der deres fedre bodde. De skal bo der, de og deres barn og deres barnebarn, til evig tid, og min tjener David skal være deres fyrste for alltid."},{"bookId":26,"chapterId":37,"verseId":26,"text":"Jeg vil opprette en fredspakt med dem. Det skal være en evig pakt med dem. Jeg vil gi dem fast bosted og la dem bli mange. Jeg vil sette min helligdom blant dem for alltid."},{"bookId":26,"chapterId":37,"verseId":27,"text":"Min bolig skal være hos dem. Jeg skal være deres Gud, og de skal være mitt folk."},{"bookId":26,"chapterId":37,"verseId":28,"text":"Når min helligdom er hos dem for alltid, skal folkene forstå at jeg, Herren, helliger Israel."}]