[{"bookId":26,"chapterId":39,"verseId":1,"text":"Og du, menneskesønn, profeter mot Gog og si: Så sier Herren Gud: Se, jeg kommer mot deg, Gog, høvding over Mesjek og Tubal."},{"bookId":26,"chapterId":39,"verseId":2,"text":"Jeg skal snu deg om, dra deg med, føre deg opp fra det ytterste nord og bringe deg mot Israels fjell."},{"bookId":26,"chapterId":39,"verseId":3,"text":"Jeg skal slå buen ut av din venstre hånd og få pilene til å falle fra din høyre hånd."},{"bookId":26,"chapterId":39,"verseId":4,"text":"Du skal falle på Israels fjell, du og alle dine tropper og folkene som er med deg. Jeg gir deg til føde for alle slags rovfugler og for dyrene på marken."},{"bookId":26,"chapterId":39,"verseId":5,"text":"Du skal falle ute på marken, for jeg har talt, sier Herren Gud."},{"bookId":26,"chapterId":39,"verseId":6,"text":"Jeg sender ild mot Magog og mot dem som bor trygt på kystlandene, og de skal vite at jeg er Herren."},{"bookId":26,"chapterId":39,"verseId":7,"text":"Jeg vil gjøre mitt hellige navn kjent blant mitt folk Israel, og jeg vil ikke la mitt hellige navn bli vanhelliget lenger. Og nasjonene skal vite at jeg er Herren, den Hellige i Israel."},{"bookId":26,"chapterId":39,"verseId":8,"text":"Se, det kommer, og det skal skje, sier Herren Gud. Dette er dagen jeg har talt om."},{"bookId":26,"chapterId":39,"verseId":9,"text":"Israels byboere skal gå ut og tenne bål og brenne våpnene, både skjold og rustninger, buer og piler, klubber og spyd. De skal brenne dem som brensel i sju år."},{"bookId":26,"chapterId":39,"verseId":10,"text":"De skal ikke ta ved fra marken eller hogge i skogene, for de skal brenne våpnene med ild. De skal plyndre dem som plyndret dem, og røve fra dem som røvet fra dem, sier Herren Gud."},{"bookId":26,"chapterId":39,"verseId":11,"text":"På den dagen vil jeg gi Gog en gravplass i Israel, i Reisedalen øst for havet. Den skal sperre veien for de reisende, for der skal de begrave Gog og hele hans mengde, og de skal kalle den Gogs mengdes dal."},{"bookId":26,"chapterId":39,"verseId":12,"text":"Israels hus skal bruke sju måneder på å begrave dem for å rense landet."},{"bookId":26,"chapterId":39,"verseId":13,"text":"Hele folket i landet skal begrave dem, og det skal bli til et navn for dem, den dagen jeg viser min herlighet, sier Herren Gud."},{"bookId":26,"chapterId":39,"verseId":14,"text":"De skal sette menn til stadig å fare gjennom landet og begrave de som ennå ligger på marken, for å rense det. Etter sju måneder skal de undersøke landet."},{"bookId":26,"chapterId":39,"verseId":15,"text":"Når de som farer gjennom landet, ser et menneskebein, skal de bygge en merkestein ved siden av det, til gravleggerne har begravet det i Gogs mengdes dal."},{"bookId":26,"chapterId":39,"verseId":16,"text":"(Også navnet på en by skal være Hamona.) Så skal de rense landet."},{"bookId":26,"chapterId":39,"verseId":17,"text":"Og du, menneskesønn, sier Herren Gud, tal til hver slags fugl og til alle markens dyr: Samle dere og kom, flokk dere sammen fra alle kanter til mitt offer, som jeg ofrer for dere, et stort offer på Israels fjell. Der skal dere ete kjøtt og drikke blod."},{"bookId":26,"chapterId":39,"verseId":18,"text":"Dere skal ete kjøttet av helter og drikke blodet av jordens fyrster: værer, lam, bukker og okser, alle sammen feite dyr fra Basan."},{"bookId":26,"chapterId":39,"verseId":19,"text":"Dere skal ete fett til dere er mette og drikke blod til dere er beruset, av mitt offer som jeg har ofret for dere."},{"bookId":26,"chapterId":39,"verseId":20,"text":"Ved mitt bord skal dere mettes av hester og ryttere, av helter og alle slags krigsmenn, sier Herren Gud."},{"bookId":26,"chapterId":39,"verseId":21,"text":"Jeg vil vise min herlighet blant nasjonene, og alle nasjonene skal se min dom som jeg har fullbyrdet, og min hånd som jeg har lagt på dem."},{"bookId":26,"chapterId":39,"verseId":22,"text":"Israels hus skal vite at jeg er Herren deres Gud, fra den dagen og framover."},{"bookId":26,"chapterId":39,"verseId":23,"text":"Og nasjonene skal vite at Israels hus ble ført i fangenskap for sin misgjerning, fordi de var troløse mot meg, og jeg skjulte mitt ansikt for dem og overgav dem i deres fienders hånd, så de alle falt for sverdet."},{"bookId":26,"chapterId":39,"verseId":24,"text":"Jeg behandlet dem etter deres urenhet og deres overtredelser og skjulte mitt ansikt for dem."},{"bookId":26,"chapterId":39,"verseId":25,"text":"Derfor, så sier Herren Gud: Nå vil jeg vende Jakobs skjebne og ha medynk med hele Israels hus, og jeg skal være nidkjær for mitt hellige navn."},{"bookId":26,"chapterId":39,"verseId":26,"text":"De skal bære sin skam og all sin troløshet som de har vist mot meg, når de bor trygt i sitt land med ingen til å skremme dem."},{"bookId":26,"chapterId":39,"verseId":27,"text":"Når jeg fører dem tilbake fra folkene og samler dem fra fiendens land, vil jeg vise meg hellig på dem for mange nasjoners øyne."},{"bookId":26,"chapterId":39,"verseId":28,"text":"De skal vite at jeg er Herren deres Gud, når jeg fører dem i fangenskap blant nasjonene, og så samler dem igjen til deres eget land, uten å la noen av dem bli igjen der."},{"bookId":26,"chapterId":39,"verseId":29,"text":"Jeg vil ikke lenger skjule mitt ansikt for dem, for jeg har utøst min Ånd over Israels hus, sier Herren Gud."}]