[{"bookId":26,"chapterId":4,"verseId":1,"text":"Men du, menneske, ta deg en teglstein, legg den foran deg og riss inn en by på den, Jerusalem."},{"bookId":26,"chapterId":4,"verseId":2,"text":"Bygg en beleiringsmur mot den, bygg en voll mot den, sett opp beleiringsleirer mot den, og plasser stormrammer rundt den."},{"bookId":26,"chapterId":4,"verseId":3,"text":"Ta så en jernplate og sett den som en jernmur mellom deg og byen. Vend ansiktet mot den, så den blir beleiret, og du skal beleire den. Dette skal være et tegn for Israels hus."},{"bookId":26,"chapterId":4,"verseId":4,"text":"Legg deg så på venstre side og legg Israels hus' skyld på deg. I det antall dager du ligger på den, skal du bære deres skyld."},{"bookId":26,"chapterId":4,"verseId":5,"text":"Jeg har bestemt at antall år med deres skyld skal være like mange dager, 390 dager. Så lenge skal du bære Israels hus' skyld."},{"bookId":26,"chapterId":4,"verseId":6,"text":"Når du har fullført disse, skal du ligge på høyre side en andre gang og bære Judas hus' skyld i førti dager, én dag for hvert år, har jeg bestemt det."},{"bookId":26,"chapterId":4,"verseId":7,"text":"Vend ansiktet mot beleiringen av Jerusalem med utstrakt arm, og profeter mot den."},{"bookId":26,"chapterId":4,"verseId":8,"text":"Se, jeg legger bånd på deg, så du ikke kan snu deg fra den ene siden til den andre før du har fullført beleiringens dager."},{"bookId":26,"chapterId":4,"verseId":9,"text":"Ta hvete, bygg, bønner, linser, hirse og spelt, ha det i samme kar og lag brød av det. I det antall dager du ligger på siden, 390 dager, skal du spise det."},{"bookId":26,"chapterId":4,"verseId":10,"text":"Maten du spiser, skal veie tjue sikler om dagen; fra tid til annen skal du spise den."},{"bookId":26,"chapterId":4,"verseId":11,"text":"Vannet du drikker, skal måles opp til en sjettepart av en hin; fra tid til annen skal du drikke."},{"bookId":26,"chapterId":4,"verseId":12,"text":"Du skal spise kaken som byggbrød, og den skal du bake over menneskeavføring for øynene på dem."},{"bookId":26,"chapterId":4,"verseId":13,"text":"Og Herren sa: 'Slik skal Israels barn spise sitt urene brød blant de nasjonene jeg vil spre dem blant.'"},{"bookId":26,"chapterId":4,"verseId":14,"text":"Da sa jeg: 'Å, Herre Gud! Se, min sjel har aldri blitt uren; fra min ungdom og til nå har jeg aldri spist et dyr som døde av seg selv eller ble revet i stykker, og aldri har noe urent kjøtt kommet i min munn.'"},{"bookId":26,"chapterId":4,"verseId":15,"text":"Da sa han til meg: 'Se, jeg lar deg bruke kubæsj i stedet for menneskeavføring, og du kan lage brødet ditt over den.'"},{"bookId":26,"chapterId":4,"verseId":16,"text":"Og han sa til meg: 'Menneske, se, jeg skal bryte ned matforsyningen i Jerusalem. De skal spise brød etter vekt og med angst, og drikke vann etter mål og med fortvilelse."},{"bookId":26,"chapterId":4,"verseId":17,"text":"Dette for at de skal mangle brød og vann, se på hverandre med fortvilelse, og tæres bort i sin skyld.'"}]