[
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 1,
    "text": "I det tjuefemte året av vår landflyktighet, ved begynnelsen av året, på den tiende dagen i måneden, fjorten år etter at byen var slått ned, på den nøyaktige dagen, kom Herrens hånd over meg og brakte meg dit."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 2,
    "text": "I guddommelige syner førte han meg til Israels land og satte meg på et svært høyt fjell. På det var det noe som lignet en bybygning mot sør."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 3,
    "text": "Da han førte meg dit, så jeg en mann hvis utseende var som utseendet til bronse, med en lintråd i hånden og en målestav, og han sto i porten."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 4,
    "text": "Mannen sa til meg: \"Menneskesønn, se med øynene dine, hør med ørene dine, og legg ditt hjerte til alt jeg skal vise deg; for du er brakt hit så jeg kan vise dem til deg. Forkynn alt du ser til Israels hus.\""
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 5,
    "text": "Og se, det var en mur utenfor templet rundt omkring. I mannens hånd var en målestav seks alen lang, hver alen var en alen og en håndsbredde; han målte bygningens bredde med målestaven, en stang, og høyden, en stang."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 6,
    "text": "Deretter gikk han til porten som vendte mot øst, gikk opp trappene og målte terskelen til porten, en stang bred, og den andre terskelen, en stang bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 7,
    "text": "Hver vaktrom var en stang lang og en stang bred; mellom vaktrommene var det fem alen; og terskelen ved portens vestibyle ved inngangen var en stang."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 8,
    "text": "Han målte også vestibylen ved inngangen, en stang."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 9,
    "text": "Han målte vestibylen ved inngangen, åtte alen, og søylene, to alen; vestibylen ved inngangen var på innsiden."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 10,
    "text": "Vaktrommene ved porten mot øst var tre på den ene siden og tre på den andre siden; de tre var av samme mål, og søylene på begge sider var også av samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 11,
    "text": "Han målte bredden av portåpningen, ti alen; lengden av porten, tretten alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 12,
    "text": "Foran vaktrommene var det en grense på en alen, og på den ene siden en grense på en alen; vaktrommene var seks alen på den ene siden og seks alen på den andre siden."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 13,
    "text": "Han målte porten fra taket av det ene vaktrommet til taket av det andre, en bredde på tjuefem alen, dør mot dør."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 14,
    "text": "Han laget søyler, seksti alen; og til søylene ved porten rundt omkring var det en gårdsplass."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 15,
    "text": "Fra forsiden av portinngangen til forsiden av den indre vestibylen ved porten var det femti alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 16,
    "text": "Det var lukkede vinduer til vaktrommene og til søylene innenfor porten rundt omkring, og likeså til forhallene. Vinduene rundt omkring vendte innover, og på søylene var det palmetre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 17,
    "text": "Da førte han meg til den ytre forgården, og se, det var kamre og et brolagt område, laget rundt omkring forgården; tretti kamre vendte mot det brolagte området."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 18,
    "text": "Det brolagte området var ved sidene av portene, parallelt med portenes lengde; dette var det nedre brolagte området."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 19,
    "text": "Han målte bredden fra forsiden av den nedre porten til forsiden av den indre forgården på utsiden, hundre alen mot øst og mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 20,
    "text": "Porten som vendte mot nord til den ytre forgården målte han både i lengde og bredde."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 21,
    "text": "Vaktrommene var tre på den ene siden og tre på den andre siden; søylene og forhallene hadde samme mål som den første porten: femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 22,
    "text": "Vinduene, forhallene og palmetreene hadde samme mål som porten som vendte mot øst; de gikk opp til den med sju trinn, og forhallene var foran dem."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 23,
    "text": "Det var en port til den indre forgården rett overfor porten mot nord og øst; han målte fra port til port, hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 24,
    "text": "Deretter førte han meg mot sør, og se, det var en port mot sør; han målte søylene og forhallene, de hadde samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 25,
    "text": "Porten og forhallene hadde vinduer rundt omkring, som de andre vinduene; femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 26,
    "text": "Det var sju trinn opp til den, og forhallene var foran dem; den hadde palmetreer, ett på den ene siden og ett på den andre siden, på søylene."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 27,
    "text": "Det var også en port til den indre forgården mot sør. Han målte fra port til port mot sør, hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 28,
    "text": "Han førte meg til den indre forgården gjennom den sørlige porten; han målte den sørlige porten, den hadde samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 29,
    "text": "Vaktrommene, søylene og forhallene hadde samme mål som før, og den hadde vinduer rundt omkring; femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 30,
    "text": "Forhallene gikk rundt omkring, tjuefem alen lang og fem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 31,
    "text": "Forhallene vendte mot den ytre forgården; palmetreer var på søylene, og det var åtte trinn opp til den."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 32,
    "text": "Han førte meg til den indre forgården gjennom den østlige porten; han målte porten, den hadde samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 33,
    "text": "Vaktrommene, søylene og forhallene hadde samme mål som før, og den hadde vinduer rundt omkring; femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 34,
    "text": "Forhallene vendte mot den ytre forgården; palmetreer var på søylene på begge sider, og det var åtte trinn opp til den."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 35,
    "text": "Han førte meg til den nordlige porten og målte den; den hadde samme mål,"
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 36,
    "text": "med sine vaktrom, søyler og forhall, og med vinduer rundt omkring; femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 37,
    "text": "Søylene var mot den ytre forgården; palmetreer var på søylene på begge sider, og det var åtte trinn opp til den."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 38,
    "text": "Det var et kammer med inngangen ved søylene ved portene; der vasket de brennofferet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 39,
    "text": "I forhallen til porten var det to bord på den ene siden og to bord på den andre siden, for å slakte brennofferet, syndofferet og skyldofferet på."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 40,
    "text": "På den ytre siden, som vender mot den nordlige porten, var det to bord; og på den andre siden av forhallen til porten var det også to bord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 41,
    "text": "Fire bord på den ene siden og fire bord på den andre siden ved siden av porten; åtte bord, på dem slaktet de offer."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 42,
    "text": "og fire bord for brennofferet, av hugget stein, en og en halv alen lange, en og en halv alen brede og en alen høye. På dem skulle de legge redskapene som de slaktet brennofferet og de andre offerdyrene med."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 43,
    "text": "Doble kroker, en håndsbredde lange, var festet rundt i huset, og på bordene skulle offerkjøttet legges."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 44,
    "text": "Utenfor den indre porten var det kamre for sangerne i den indre forgården, som lå ved siden av nordporten med ansikt mot sør, ett ved siden av østporten med ansikt mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 45,
    "text": "Han sa til meg: Dette kammeret som vender mot sør, er for prestene som har tilsyn med tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 46,
    "text": "Og kammeret som vender mot nord, er for prestene som har tilsyn med alteret. De er sønnene av Sadok, de som nærmer seg Herren for å tjene ham."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 47,
    "text": "Han målte forgården: Den var hundre alen lang og hundre alen bred, et kvadrat, og alteret lå foran tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 48,
    "text": "Han førte meg til tempelhallen og målte søylene: Fem alen på den ene siden og fem alen på den andre siden. Bredden på porten var tre alen på den ene siden og tre alen på den andre siden."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 49,
    "text": "Lengden på hallen var tjue alen, og bredden elleve alen. Ved trappene som førte opp til den, var det søyler, en på hver side."
  }
]