[
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 1,
    "text": "Han førte meg til templet, og han målte søylene; seks alen bred var den ene, og seks alen bred var den andre, bredden av teltet."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 2,
    "text": "Bredden av inngangen var ti alen, og sidene av inngangen var fem alen på den ene siden og fem alen på den andre siden. Han målte lengden av templet, førti alen, og bredden, tjue alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 3,
    "text": "Deretter gikk han inn i det indre rommet og målte søylen ved inngangen, to alen; inngangen, seks alen; og bredden av inngangen, sju alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 4,
    "text": "Han målte lengden av det indre rommet, tjue alen, og bredden, tjue alen, foran templet. Og han sa til meg: 'Dette er det aller helligste.'"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 5,
    "text": "Han målte veggen av huset, seks alen; og bredden av sidebygningen, fire alen, rundt rundt huset på alle sider."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 6,
    "text": "Sidebygningene var side ved side, trettitre ganger, og de gikk inn i veggen som var bygget for huset rundt rundt, for at de skulle holde, men de skulle ikke holde i selve veggen av huset."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 7,
    "text": "Og det ble bredere og bredere for hver etasje oppover, fordi sidebygningene rundt huset gikk oppover rundt huset; derfor var huset bredere oppover, og man gikk opp fra det nederste gjennom det midterste til det øverste."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 8,
    "text": "Jeg så også at huset hadde en opphøyet base rundt rundt; fundamentene til sidebygningene var en full stang på seks lange alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 9,
    "text": "Tykkelsen på veggen utvendig til sidebygningene var fem alen. Og det som var igjen var plassen til sidebygningene som tilhørte huset."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 10,
    "text": "Og mellom kamrene var bredden tjue alen rundt huset på alle sider."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 11,
    "text": "Dørene til sidebygningene vendte mot plassen, én dør mot nord og én dør mot sør; og bredden av plassen var fem alen rundt rundt."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 12,
    "text": "Bygningen som var foran den adskilte plassen på vestsiden var sytti alen bred; og veggen til bygningen var fem alen tykk rundt rundt, og dens lengde var nitti alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 13,
    "text": "Så målte han huset, hundre alen langt; og den adskilte plassen og bygningen med dens vegger, hundre alen lang."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 14,
    "text": "Også bredden av husets forside og den adskilte plassen mot øst, hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 15,
    "text": "Han målte lengden av bygningen foran den adskilte plassen bak den, og galleriene på begge sider, hundre alen. Det indre templet og forhallene til forgården,"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 16,
    "text": "tersklene, de lukkede vinduene, og galleriene rundt på tre sider mot terskelen, var panelt med tre rundt rundt, og fra bakken opp til vinduene (vinduene var dekket),"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 17,
    "text": "til over døren, til det indre huset, og utenpå, og på alle veggene rundt rundt, både innvendig og utvendig, etter mål."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 18,
    "text": "Det var laget med keruber og palmetrær, slik at et palmetre var mellom hver kerub; og hver kerub hadde to ansikter,"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 19,
    "text": "slik at det var et menneskeansikt mot palmetreet på den ene siden, og et løveansikt mot palmetreet på den andre siden. Det var gjort slik gjennom hele huset rundt rundt."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 20,
    "text": "Fra bakken til over døren var keruber og palmetrær laget, også på veggen av templet."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 21,
    "text": "Templets terskler var firkantede, og foran det hellige var det et utseende som det utseendet."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 22,
    "text": "Alteret var av tre, tre alen høyt og to alen langt; og hjørnene, lengden og veggene var av tre. Og han sa til meg: 'Dette er bordet som står for Herrens ansikt.'"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 23,
    "text": "Templet og det hellige hadde to dører."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 24,
    "text": "Og det var to dører for dørene, to svingdører for den ene døren, og to svingdører for den andre døren."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 25,
    "text": "Og det var laget keruber og palmetrær på dørene til templet, som de veggene; og det var et trekk av tre på forsiden av forhallen utenfor."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 26,
    "text": "og vinduer som var tett tildekket og palmer på dette og på det, langs sidene av forhallen, husets sider og tømmerbjelkene."
  }
]