[
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 1,
    "text": "Han førte meg ut til den ytre forgården, veien mot nord, og førte meg til kammeret som lå mot avskjæringen og mot bygningen mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 2,
    "text": "Foran de hundre alenene, inngangen mot nord, og bredden var femti alen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 3,
    "text": "Mot de tjue alenene som tilhørte den indre forgården, og mot brolegningen som tilhørte den ytre forgården, var det galleri mot galleri i tre etasjer."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 4,
    "text": "Foran kammerene var det en gang på ti alen bredde innover, en vei på én alen, og dørene deres vendte mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 5,
    "text": "De øverste kammerene var mindre, for galleriene tok mer plass fra dem enn fra de nederste og de midterste i bygningen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 6,
    "text": "For de var treetasjes, men hadde ikke søyler som forgårdens søyler; derfor var de trukket tilbake mer enn de nederste og de midterste fra bakken."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 7,
    "text": "En ytre mur som gikk langs kammerene mot den ytre forgården foran kammerene, dens lengde var femti alen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 8,
    "text": "For lengden av kammerene som lå mot den ytre forgården var femti alen, og se, foran templet var det hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 9,
    "text": "Og under disse kammerene var inngangen fra øst, når man kommer inn til dem fra den ytre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 10,
    "text": "I bredden av muren til forgården mot øst, foran avskjæringen og foran bygningen, var det kammer."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 11,
    "text": "Og veien foran dem var som utseendet på kammerene som var mot nord, like lang som de var brede, og alle deres utganger var lik, deres plan og deres dører."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 12,
    "text": "Og lik dørene til kammerene som var mot sør, var det en dør ved hodet av veien, veien rett foran muren mot øst når man går inn."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 13,
    "text": "Da sa han til meg: Nordkamrene og sørkamrene som er foran avskjæringen, de er hellige kamre hvor prestene som nærmer seg Herren skal spise de aller helligste tingene. Der skal de legge de aller helligste tingene, matofferet, syndofferet og skyldofferet, for stedet er hellig."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 14,
    "text": "Når prestene går inn, skal de ikke gå ut av helligdommen til den ytre forgården uten å legge igjen klærne de tjener i, for de er hellige. De skal ta på seg andre klær og så nærme seg stedene som er for folket."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 15,
    "text": "Da han hadde fullført målingene av det indre huset, førte han meg ut gjennom porten som vender mot øst, og målte det hele rundt."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 16,
    "text": "Han målte østsiden med målestokken, fem hundre stokklengder, med målestokken rundt."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 17,
    "text": "Han målte nordsiden, fem hundre stokklengder, med målestokken rundt."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 18,
    "text": "Sørsiden målte han til fem hundre stokklengder med målestokken."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 19,
    "text": "Han gikk rundt til vestsiden og målte fem hundre stokklengder med målestokken."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 20,
    "text": "På alle fire sider målte han det. Det hadde en mur rundt, rundt omkring, fem hundre lang og fem hundre bred, for å skille det hellige fra det vanhellige."
  }
]