[{"bookId":26,"chapterId":43,"verseId":1,"text":"Han førte meg til porten, porten som vender mot øst."},{"bookId":26,"chapterId":43,"verseId":2,"text":"Og se, Israels Guds herlighet kom fra øst. Hans røst var som bruset av mange vann, og jorden strålte av hans herlighet."},{"bookId":26,"chapterId":43,"verseId":3,"text":"Synet jeg så, var som det synet jeg hadde sett da jeg kom for å ødelegge byen, og som det synet jeg hadde sett ved Kebar-elven. Jeg falt ned med ansiktet mot jorden."},{"bookId":26,"chapterId":43,"verseId":4,"text":"Herrens herlighet kom inn i templet gjennom porten som vender mot øst."},{"bookId":26,"chapterId":43,"verseId":5,"text":"Ånden løftet meg opp og førte meg inn i den indre forgården, og se, Herrens herlighet fylte templet."},{"bookId":26,"chapterId":43,"verseId":6,"text":"Jeg hørte en som talte til meg fra templet, mens en mann sto ved siden av meg."},{"bookId":26,"chapterId":43,"verseId":7,"text":"Han sa til meg: \"Menneskesønn, dette er stedet for min trone og stedet for mine fotsåler, hvor jeg vil bo blant Israels barn for alltid. Israels hus skal ikke lenger vanhellige mitt hellige navn, verken de eller deres konger, med sin utukt og med likene av sine konger ved sine høye steder."},{"bookId":26,"chapterId":43,"verseId":8,"text":"De satte sin terskel ved siden av min terskel og sine dørstolper ved siden av mine dørstolper, med bare en vegg mellom meg og dem. De vanhelliget mitt hellige navn med sine avskyeligheter som de gjorde, så jeg fortærte dem i min vrede."},{"bookId":26,"chapterId":43,"verseId":9,"text":"Nå må de fjerne sin utukt og likene av sine konger langt fra meg, så vil jeg bo blant dem for alltid."},{"bookId":26,"chapterId":43,"verseId":10,"text":"Du menneskesønn, beskriv templet for Israels hus, så de kan skamme seg over sine synder. La dem måle oppbygningen."},{"bookId":26,"chapterId":43,"verseId":11,"text":"Og hvis de skammer seg over alt de har gjort, skal du gjøre dem kjent med tempelets form, dets utforming, utganger og innganger, hele dets form og alle dets forskrifter, alle dets former og alle dets lover. Skriv det ned foran øynene på dem, så de kan bevare hele dets form og alle dets forskrifter og følge dem."},{"bookId":26,"chapterId":43,"verseId":12,"text":"Dette er loven om templet: På toppen av fjellet skal hele dets område rundt være aller helligst. Se, dette er loven om templet."},{"bookId":26,"chapterId":43,"verseId":13,"text":"Og dette er målene på alteret i alen (en alen er en alen pluss en håndsbredde): Grunnen er en alen høy og en alen bred, og kanten ved dens rand rundt er en spann. Dette er foten av alteret."},{"bookId":26,"chapterId":43,"verseId":14,"text":"Fra grunnen på bakkenivå til den nedre avsatsen er det to alen, og bredden er en alen. Fra den mindre avsatsen til den større avsatsen er det fire alen, og bredden er en alen."},{"bookId":26,"chapterId":43,"verseId":15,"text":"Alterhøvdingen er fire alen høy, og fra alterhøvdingen og oppover er det fire horn."},{"bookId":26,"chapterId":43,"verseId":16,"text":"Alterhøvdingen er tolv alen lang på hver av de fire sidene; den er firkantet."},{"bookId":26,"chapterId":43,"verseId":17,"text":"Den større avsatsen er fjorten alen lang på hver av de fire sidene, med en halv alen bred kant rundt, og dens grunn er en alen på alle sider. Trappene vender mot øst."},{"bookId":26,"chapterId":43,"verseId":18,"text":"Han sa til meg: \"Menneskesønn, så sier Herren Gud: Dette er forskriftene for alteret på den dagen det blir laget, for å ofre brennoffer på det og for å stenke blod på det."},{"bookId":26,"chapterId":43,"verseId":19,"text":"Du skal gi til levittiske prester som er av Zadoks ætt, de som nærmer seg meg for å tjene meg, sier Herren Gud, en ung okse som syndoffer."},{"bookId":26,"chapterId":43,"verseId":20,"text":"Du skal ta noe av dens blod og sette det på de fire hornene og på de fire hjørnene av avsatsen og på kanten rundt. Slik skal du rense alteret og gjøre soning for det."},{"bookId":26,"chapterId":43,"verseId":21,"text":"Du skal ta oksen for syndofferet, og den skal brennes på et bestemt sted utenfor helligdommen."},{"bookId":26,"chapterId":43,"verseId":22,"text":"På den andre dagen skal du ofre en syndfri geitebukk som syndoffer, og de skal rense alteret som de renset det med oksen."},{"bookId":26,"chapterId":43,"verseId":23,"text":"Når du har fullført renselsen, skal du ofre en syndfri ung okse og en syndfri vær fra saueflokken."},{"bookId":26,"chapterId":43,"verseId":24,"text":"Du skal frembære dem for Herrens ansikt, og prestene skal strø salt på dem og ofre dem som brennoffer til Herren."},{"bookId":26,"chapterId":43,"verseId":25,"text":"I syv dager skal du ofre en geitebukk som syndoffer hver dag. De skal også ofre en ung okse og en vær fra saueflokken, begge syndfrie."},{"bookId":26,"chapterId":43,"verseId":26,"text":"I syv dager skal de gjøre soning for alteret og rense det, og de skal innvie det."},{"bookId":26,"chapterId":43,"verseId":27,"text":"Når disse dagene er over, skal prestene på den åttende dagen og deretter ofre deres brennoffer og fredsoffer på alteret. Da skal jeg akseptere dere, sier Herren Gud."}]