[
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 1,
    "text": "Da førte han meg tilbake til den ytre porten til helligdommen, den som vender mot øst; og den var stengt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 2,
    "text": "Og Herren sa til meg: \"Denne porten skal være stengt; den skal ikke åpnes, og ingen mann skal gå inn gjennom den; for Herren, Israels Gud, har gått inn gjennom den, derfor skal den være stengt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 3,
    "text": "Likevel skal fyrsten, som fyrste, sitte i den for å spise brød for Herrens åsyn. Han skal gå inn gjennom forhallen til porten og gå ut samme vei.\""
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 4,
    "text": "Så førte han meg gjennom nordporten foran templet. Jeg så, og se, Herrens herlighet fylte Herrens hus. Og jeg falt ned på mitt ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 5,
    "text": "Og Herren sa til meg: \"Menneskesønn, merk deg vel, se med dine øyne og hør med dine ører alt det jeg sier til deg om alle forskriftene for Herrens hus og om alle lovene der. Og merk deg vel inngangen til huset med alle utgangene til helligdommen."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 6,
    "text": "Og du skal si til de opprørske, til Israels hus: Så sier Herren Gud: Nok av alle deres avskyeligheter, Israels hus!"
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 7,
    "text": "Når dere førte frem fremmede, uomskårne av hjerte og uomskårne av kjød, for å være i min helligdom og for å vanhellige mitt hus, når dere bød frem mitt brød, fett og blod, og de brøt min pakt med alle deres avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 8,
    "text": "Og dere tok ikke vare på det som hører til mine hellige ting, men satte andre til å ta vare på mine tjenester i min helligdom for dere."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 9,
    "text": "Så sier Herren Gud: Ingen fremmed, uomskåret av hjerte og uomskåret av kjød, skal komme inn i min helligdom, ingen av de fremmede som er blant Israels barn."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 10,
    "text": "Men levittene som gikk langt bort fra meg da Israel forvillet seg, som forvillet seg bort fra meg etter sine avguder, de skal bære sin misgjerning."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 11,
    "text": "De skal være tjenere i min helligdom, oppsynsmenn ved portene til huset og tjenere i huset; de skal slakte brennofferet og offeret for folket, og de skal stå foran dem for å tjene dem."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 12,
    "text": "Fordi de tjente dem foran deres avguder og ble en snublestein for Israels hus' misgjerning, derfor løftet jeg min hånd mot dem, sier Herren Gud, og de skal bære sin misgjerning."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 13,
    "text": "De skal ikke komme nær til meg for å tjene meg som prester, eller komme nær noen av mine hellige ting, til de aller helligste; men de skal bære sin skam og sine avskyeligheter som de har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 14,
    "text": "Likevel vil jeg sette dem til å ta vare på tjenesten ved huset, for alt arbeidet der og for alt som skal gjøres der."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 15,
    "text": "Men de levittiske prestene, Sadoks sønner, som tok vare på tjenesten ved mitt helligdom da Israels barn forvillet seg fra meg, de skal komme nær til meg for å tjene meg, og de skal stå foran meg for å ofre meg fett og blod, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 16,
    "text": "De skal komme inn i min helligdom, og de skal komme nær til mitt bord for å tjene meg, og de skal ta vare på min tjeneste."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 17,
    "text": "Og det skal skje, når de går inn i portene til den indre forgården, skal de være kledd i linplagg; og det skal ikke være ull på dem mens de tjener i portene til den indre forgården og innenfor."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 18,
    "text": "De skal ha linhuer på hodet og skal ha linbukser på sine lender; de skal ikke kle seg med noe som får dem til å svette."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 19,
    "text": "Og når de går ut til den ytre forgården, til det ytre forgården til folket, skal de ta av seg klærne de tjente i og legge dem i de hellige kamrene, og de skal ta på seg andre klær, så de ikke skal hellige folket med sine klær."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 20,
    "text": "De skal ikke barbere hodet eller la håret vokse langt; de skal bare klippe håret på hodet."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 21,
    "text": "Ingen prest skal drikke vin når de går inn i den indre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 22,
    "text": "De skal ikke ta enker eller skilte kvinner til hustruer for seg; men de kan ta jomfruer av Israels ætt, eller en enke som er enke etter en prest."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 23,
    "text": "De skal lære mitt folk forskjellen mellom hellig og vanhellig, og vise dem forskjell på urent og rent."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 24,
    "text": "Og i en tvist skal de stå til doms, og de skal dømme etter mine lover. De skal holde mine lover og mine forskrifter på alle mine fastsatte høytider, og de skal holde mine sabbater hellige."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 25,
    "text": "De skal ikke gå inn til noen død person for å bli urene; men for far eller mor, for sønn eller datter, for bror eller for en søster som ikke har vært gift, kan de gjøre seg urene."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 26,
    "text": "Og etter at han er renset, skal de telle sju dager for ham."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 27,
    "text": "Og den dagen han går inn i helligdommen, til den indre forgården for å tjene i helligdommen, skal han frembære sitt syndoffer, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 28,
    "text": "\"Og det skal være for dem som en arv; jeg er deres arv. Og eiendom skal dere ikke gi dem i Israel; jeg er deres eiendom."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 29,
    "text": "De skal spise matofferet, syndofferet og skyldofferet; og alt som er bannlyst i Israel, skal tilhøre dem."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 30,
    "text": "Og det første av all førstegrøden av alt, og enhver offergave av alt, av alle deres offergaver, skal tilhøre prestene. Dere skal også gi presten det første av deigen deres, for å få velsignelse til huset ditt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 31,
    "text": "Ingen av prestene skal spise av noe dødt eller revet dyr, verken av fugler eller av husdyr."
  }
]