[{"bookId":26,"chapterId":45,"verseId":1,"text":"Når dere deler landet som arv, skal dere sette av en gave til Herren, en hellig del av landet. Lengden skal være 25 000 lengdeenheter og bredden 10 000. Det skal være hellig i hele sin utstrekning rundt omkring."},{"bookId":26,"chapterId":45,"verseId":2,"text":"Av dette skal det være en hellig plass til templet, 500 lengdeenheter på hver side, firkantet rundt omkring, og 50 lengdeenheter med åpen plass rundt det."},{"bookId":26,"chapterId":45,"verseId":3,"text":"I dette målte området skal du måle en lengde på 25 000 og en bredde på 10 000. I det skal helligdommen, det aller helligste, være."},{"bookId":26,"chapterId":45,"verseId":4,"text":"Dette hellige området av landet skal tilhøre prestene som tjener i helligdommen, de som nærmer seg for å tjene Herren. Det skal være et sted for deres hus og et hellig sted for helligdommen."},{"bookId":26,"chapterId":45,"verseId":5,"text":"En lengde på 25 000 og en bredde på 10 000 skal tilhøre levittene, de som tjener i templet, som deres egen eiendom, med tjue rom."},{"bookId":26,"chapterId":45,"verseId":6,"text":"Som eiendom til byen skal dere sette av et område 5 000 bredt og 25 000 langt, ved siden av den hellige gave. Det skal tilhøre hele Israels hus."},{"bookId":26,"chapterId":45,"verseId":7,"text":"Til fyrsten skal det være land på begge sider av den hellige gave og av byens eiendom, langs den hellige gave og byens eiendom, på vestsiden vestover og på østsiden østover. Lengden skal svare til en av stammeandelene, fra vestgrensen til østgrensen."},{"bookId":26,"chapterId":45,"verseId":8,"text":"Dette landet skal være hans eiendom i Israel. Og mine fyrster skal ikke lenger undertrykke mitt folk, men gi landet til Israels hus etter deres stammer."},{"bookId":26,"chapterId":45,"verseId":9,"text":"Så sier Herren Gud: Nok er nok, fyrster av Israel! Fjern vold og ødeleggelse, gjør rett og rettferdighet! Hold opp med å drive mitt folk bort fra deres eiendom, sier Herren Gud."},{"bookId":26,"chapterId":45,"verseId":10,"text":"Dere skal ha rettferdige vekter, en rettferdig efa og en rettferdig bat."},{"bookId":26,"chapterId":45,"verseId":11,"text":"Efa og bat skal ha samme mål, slik at en bat rommer en tiendedel av en homer, og en efa en tiendedel av en homer; deres mål skal fastsettes etter homer."},{"bookId":26,"chapterId":45,"verseId":12,"text":"Sikkelen skal være tjue gera. Tjue sikler pluss tjuefem sikler pluss femten sikler skal være deres mina."},{"bookId":26,"chapterId":45,"verseId":13,"text":"Dette er offergaven dere skal gi: en sjettedel av en efa fra en homer hvete, og dere skal gi en sjettedel av en efa fra en homer bygg."},{"bookId":26,"chapterId":45,"verseId":14,"text":"Den fastsatte mengden olje, bat olje, er en tiendedel av en bat fra en kor, som er ti bat eller en homer, for ti bat er en homer."},{"bookId":26,"chapterId":45,"verseId":15,"text":"Og en sau fra hver flokk på to hundre fra Israels vannrike beitemarker for matoffer, brennoffer og fredsoffer, for å gjøre soning for dem, sier Herren Gud."},{"bookId":26,"chapterId":45,"verseId":16,"text":"Alt folket i landet skal være forpliktet til å gi denne offergaven til fyrsten i Israel."},{"bookId":26,"chapterId":45,"verseId":17,"text":"Men det skal være fyrstens ansvar å gi brennoffer, matoffer og drikkoffer på festene, nymånedagene og sabbatene, på alle Israels hus' høytider. Han skal sørge for syndoffer, matoffer, brennoffer og fredsoffer for å gjøre soning for Israels hus."},{"bookId":26,"chapterId":45,"verseId":18,"text":"Så sier Herren Gud: På den første dagen i den første måneden skal du ta en ung okse uten feil og rense helligdommen."},{"bookId":26,"chapterId":45,"verseId":19,"text":"Presten skal ta noe av blodet fra syndofferet og stryke det på dørstolpene til templet, på de fire hjørnene av alterets avsats og på dørstolpene til porten til den indre forgården."},{"bookId":26,"chapterId":45,"verseId":20,"text":"Du skal gjøre det samme den syvende dagen i måneden for dem som synder uvitende eller uforvarende. Slik skal dere gjøre soning for templet."},{"bookId":26,"chapterId":45,"verseId":21,"text":"På den fjortende dagen i den første måneden skal dere feire påsken, en høytid som varer i syv dager, hvor usyret brød skal spises."},{"bookId":26,"chapterId":45,"verseId":22,"text":"På den dagen skal fyrsten for seg selv og for hele folkets skyld ofre en okse som syndoffer."},{"bookId":26,"chapterId":45,"verseId":23,"text":"De syv dagene av høytiden skal han ofre til Herren syv okser og syv værer uten feil som brennoffer for hver dag i de syv dagene, og en geitebukk hver dag som syndoffer."},{"bookId":26,"chapterId":45,"verseId":24,"text":"Han skal ofre et matoffer på en efa for hver okse og en efa for hver vær, og en hin olje for hver efa."},{"bookId":26,"chapterId":45,"verseId":25,"text":"På den femtende dagen i den syvende måneden, under høytiden, skal han gjøre det samme i syv dager, både med hensyn til syndoffer, brennoffer, matoffer og olje."}]