[
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 1,
    "text": "Så sier Herren Gud: Porten til den indre forgården som vender mot øst, skal være stengt de seks arbeidsdagene. Men på sabbaten skal den åpnes, og på nymånedagen skal den åpnes."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 2,
    "text": "Fyrsten skal gå inn gjennom forhallen til porten utenfra og stå ved portstolpene. Prestene skal frembære hans brennoffer og fredsoffer, og han skal tilbe ved terskelen til porten og så gå ut. Men porten skal ikke lukkes før om kvelden."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 3,
    "text": "Folket i landet skal tilbe foran Herren ved inngangen til den porten på sabbatene og på nymånedagene."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 4,
    "text": "Brennofferet som fyrsten skal frembære for Herren på sabbatsdagen, skal være seks lam uten feil og en vær uten feil."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 5,
    "text": "Grødeofferet skal være et efa-mål for væren, og for lammene skal grødeofferet være så mye han er i stand til å gi, og en hin olje for hvert efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 6,
    "text": "På nymånedagen skal det være en ung okse uten feil, seks lam og en vær; de skal være uten feil."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 7,
    "text": "Han skal gi et efa-mål for oksen og et efa-mål for væren som grødeoffer, og for lammene så mye han er i stand til, og en hin olje for hvert efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 8,
    "text": "Når fyrsten går inn, skal han gå gjennom forhallen til porten, og på samme måte skal han gå ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 9,
    "text": "Når folket i landet kommer for Herrens ansikt under festene, skal den som går inn gjennom nordporten for å tilbe, gå ut gjennom sørporten; og den som går inn gjennom sørporten, skal gå ut gjennom nordporten. Ingen skal gå tilbake gjennom den porten han gikk inn gjennom, men skal gå rett ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 10,
    "text": "Fyrsten skal være blant dem; når de går inn, skal han gå inn, og når de går ut, skal han gå ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 11,
    "text": "På høytider og fester skal grødeofferet være et efa-mål for en okse og et efa-mål for en vær, og for lammene så mye han er i stand til å gi, og en hin olje for hvert efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 12,
    "text": "Når fyrsten gir et frivillig offer, enten det er et brennoffer eller fredsoffer som et frivillig offer til Herren, skal man åpne porten som vender mot øst for ham, og han skal frembære sitt brennoffer og sine fredsoffer slik han gjør på sabbatsdagen. Deretter skal han gå ut, og etter hans utgang skal porten lukkes."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 13,
    "text": "Du skal daglig frembære et årsgammelt lam uten feil som brennoffer til Herren; hver morgen skal du frembære det."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 14,
    "text": "Og du skal frembære et grødeoffer sammen med det hver morgen, en sjettepart av et efa og en tredjedel av en hin olje for å fukte melet som grødeoffer til Herren; dette er en evig forskrift."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 15,
    "text": "Slik skal de frembære lammet, grødeofferet og oljen hver morgen som et stadig brennoffer."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 16,
    "text": "Så sier Herren Gud: Når fyrsten gir en gave til en av sine sønner, er det hans arv og skal tilhøre hans sønner; det er deres eiendom ved arv."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 17,
    "text": "Men hvis han gir en gave fra sin arv til en av sine tjenere, skal den tilhøre tjeneren bare til jubelåret. Da skal den gå tilbake til fyrsten. Bare hans sønner kan ha sin arv for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 18,
    "text": "Fyrsten skal ikke ta av folkets eiendom og presse dem ut av deres besittelse. Han skal gi sin egen eiendom til sine sønner, for at mitt folk ikke skal drives bort, hver mann fra sin besittelse."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 19,
    "text": "Så førte han meg gjennom inngangen ved siden av porten, til de hellige kamrene for prestene, som vendte mot nord. Og se, der var et sted på de vestligste sidene."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 20,
    "text": "Han sa til meg: Dette er stedet hvor prestene skal koke skyldofferet og syndofferet, og hvor de skal bake matofferet, for å ikke bringe det ut i den ytre forgården og hellige folket."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 21,
    "text": "Så førte han meg ut i den ytre forgården og ledet meg rundt til de fire hjørnene av forgården; og se, i hvert hjørne av forgården var det en annen liten forgård."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 22,
    "text": "I de fire hjørnene av forgården var det inngjerdede forgårder, førti alen lange og tretti alen brede; alle fire hjørnene hadde samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 23,
    "text": "Det var en mur rundt omkring i dem, rundt omkring alle fire, og kokesteder var laget under rekken av steiner rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 24,
    "text": "Da sa han til meg: Dette er kjøkkenene hvor de som tjener i templet, skal koke folkets slaktoffer."
  }
]