[{"bookId":26,"chapterId":47,"verseId":1,"text":"Da førte han meg tilbake til inngangen til templet, og se, det strømmet vann ut under terskelen til templet mot øst, for tempelets forside vendte mot øst. Og vannet rant ned fra under høyre side av templet, sør for alteret."},{"bookId":26,"chapterId":47,"verseId":2,"text":"Han førte meg ut gjennom nordporten og ledet meg utenom til den ytre porten som vender mot øst, og se, vannet sildret ut på høyre side."},{"bookId":26,"chapterId":47,"verseId":3,"text":"Da mannen gikk mot øst med et målebånd i hånden, målte han opp tusen alen og lot meg vade gjennom vannet, som nådde meg til anklene."},{"bookId":26,"chapterId":47,"verseId":4,"text":"Så målte han opp tusen alen til og lot meg vade gjennom vannet, som nådde meg til knærne. Deretter målte han opp tusen alen til, og nå måtte jeg vade gjennom vann som nådde meg til hoftene."},{"bookId":26,"chapterId":47,"verseId":5,"text":"Han målte opp enda tusen alen, og det ble en elv jeg ikke kunne vade gjennom, for vannet var så høyt at man måtte svømme, en elv som ikke kunne vades gjennom."},{"bookId":26,"chapterId":47,"verseId":6,"text":"Da sa han til meg: «Har du sett dette, menneske?» Deretter førte han meg tilbake til elvebredden."},{"bookId":26,"chapterId":47,"verseId":7,"text":"Da jeg vendte tilbake, så jeg at det på elvebredden, på begge sider, vokste svært mange trær."},{"bookId":26,"chapterId":47,"verseId":8,"text":"Han sa til meg: «Dette vannet renner ut i østområdet, går ned i Araba og renner så ut i havet. Når det kommer ut i havet, blir vannet der helbredet."},{"bookId":26,"chapterId":47,"verseId":9,"text":"Hver levende skapning som myldrer fram hvor som helst der elvene kommer, skal leve. Det skal bli svært mange fisker, for dette vannet kommer dit og gjør at alt blir friskt. Hvor elven kommer, skal alt leve."},{"bookId":26,"chapterId":47,"verseId":10,"text":"Fiskere skal stå langs den fra En-Gedi til En-Eglajim. Det skal være et sted å spre ut garn. Fiskene skal være av mange slag, som fiskene i Middelhavet, svært mange."},{"bookId":26,"chapterId":47,"verseId":11,"text":"Men sumpene og dammene skal ikke bli helbredet, de skal gis til salt."},{"bookId":26,"chapterId":47,"verseId":12,"text":"Ved elven, på begge bredder, skal alle slags frukttrær vokse. Bladene skal ikke visne, og det skal ikke mangle frukt. Hver måned skal de bære ny frukt, for vannet til dem kommer fra helligdommen. Frukten skal være til mat og bladene til helbredelse."},{"bookId":26,"chapterId":47,"verseId":13,"text":"Så sier Herren Gud: Dette er grensene innenfor hvilke dere skal dele landet som arv blant de tolv stammene i Israel. Josef skal ha to deler."},{"bookId":26,"chapterId":47,"verseId":14,"text":"Dere skal arve det, den ene like mye som den andre, for jeg løftet min hånd og sverget at jeg ville gi det til deres forfedre. Dette landet skal falle til dere som arv."},{"bookId":26,"chapterId":47,"verseId":15,"text":"Dette er grensen for landet mot nord: Fra Middelhavet langs veien til Hetlon mot inngangen til Zedad,"},{"bookId":26,"chapterId":47,"verseId":16,"text":"Hamat, Berothah, Sibrajim, som ligger mellom grensen til Damaskus og grensen til Hamat, og Hazer-Hattikon, som ligger ved grensen til Hauran."},{"bookId":26,"chapterId":47,"verseId":17,"text":"Grensen skal gå fra havet til Hazar-Enan ved grensen til Damaskus, med grensen til Hamat i nord. Dette er grensen mot nord."},{"bookId":26,"chapterId":47,"verseId":18,"text":"Grensen mot øst skal dere måle fra Hauran og fra Damaskus, fra Gilead og fra landet Israel ved Jordan, fra grensen til det østlige hav. Dette er grensen mot øst."},{"bookId":26,"chapterId":47,"verseId":19,"text":"Grensen mot sør går fra Tamar til vannene ved Meribat-Kadesj, langs bekken til Middelhavet. Dette er grensen mot sør."},{"bookId":26,"chapterId":47,"verseId":20,"text":"Grensen mot vest er Middelhavet, fra grensen til rett overfor Lebo-Hamat. Dette er grensen mot vest."},{"bookId":26,"chapterId":47,"verseId":21,"text":"Dette landet skal dere dele mellom dere etter Israels stammer."},{"bookId":26,"chapterId":47,"verseId":22,"text":"Dere skal kaste lodd om det som arv for dere selv og for de fremmede som bor blant dere, som har fått barn blant dere. De skal være for dere som innfødte blant Israels barn. Sammen med dere skal de få arv blant Israels stammer."},{"bookId":26,"chapterId":47,"verseId":23,"text":"I den stammen der den fremmede bor, der skal dere gi ham hans arv, sier Herren Gud."}]