[{"bookId":26,"chapterId":48,"verseId":1,"text":"Dette er navnene på stammene: Fra nordenden, langs Hetlon-veien fra Lebo-Hamat til Hasar-Enan ved grensen til Damaskus nord for Hamat, og med østsiden mot vest, skal Dan ha en del."},{"bookId":26,"chapterId":48,"verseId":2,"text":"Ved grensen til Dan, fra østsiden til vestsiden, skal Aser ha en del."},{"bookId":26,"chapterId":48,"verseId":3,"text":"Ved grensen til Aser, fra østsiden til vestsiden, skal Naftali ha en del."},{"bookId":26,"chapterId":48,"verseId":4,"text":"Ved grensen til Naftali, fra østsiden til vestsiden, skal Manasse ha en del."},{"bookId":26,"chapterId":48,"verseId":5,"text":"Ved grensen til Manasse, fra østsiden til vestsiden, skal Efraim ha en del."},{"bookId":26,"chapterId":48,"verseId":6,"text":"Ved grensen til Efraim, fra østsiden til vestsiden, skal Ruben ha en del."},{"bookId":26,"chapterId":48,"verseId":7,"text":"Ved grensen til Ruben, fra østsiden til vestsiden, skal Juda ha en del."},{"bookId":26,"chapterId":48,"verseId":8,"text":"Ved grensen til Juda, fra østsiden til vestsiden, skal det være en offergave dere skal avsette, 25 000 bred og like lang som en av de andre delene, fra østsiden til vestsiden. Helligdommen skal ligge midt i den."},{"bookId":26,"chapterId":48,"verseId":9,"text":"Den offergaven dere skal avsette til Herren, skal være 25 000 lang og 10 000 bred."},{"bookId":26,"chapterId":48,"verseId":10,"text":"Denne hellige offergaven skal tilfalle prestene: mot nord 25 000, mot vest 10 000 i bredde, mot øst 10 000 i bredde og mot sør 25 000 i lengde. Herrens helligdom skal ligge midt i den."},{"bookId":26,"chapterId":48,"verseId":11,"text":"Den skal tilfalle de hellige prestene av Sadoks etterkommere, som har tatt vare på min tjeneste og ikke har faret vill slik som levittene gjorde da israelittene for villed."},{"bookId":26,"chapterId":48,"verseId":12,"text":"Denne spesielle offergaven av landet, det aller helligste, skal ligge ved siden av levittenes område."},{"bookId":26,"chapterId":48,"verseId":13,"text":"Levittene skal ha et område like ved prestene på 25 000 i lengde og 10 000 i bredde. Hele lengden skal være 25 000 og bredden 10 000."},{"bookId":26,"chapterId":48,"verseId":14,"text":"De må ikke selge eller bytte bort noe av dette landet; landets første grøde må ikke overdras til andre, for det er helliget Herren."},{"bookId":26,"chapterId":48,"verseId":15,"text":"De resterende 5 000 i bredden, som ligger langs de 25 000, skal være vanlig land for byen, til bolig og til beitemark. Byen skal ligge midt i den."},{"bookId":26,"chapterId":48,"verseId":16,"text":"Dette er målene på den: på nordsiden 4 500, på sørsiden 4 500, på østsiden 4 500 og på vestsiden 4 500."},{"bookId":26,"chapterId":48,"verseId":17,"text":"Byen skal ha en beitemark rundt seg: mot nord 250, mot sør 250, mot øst 250 og mot vest 250."},{"bookId":26,"chapterId":48,"verseId":18,"text":"Den resterende lengden langs den hellige offergaven, 10 000 mot øst og 10 000 mot vest, skal være til mat for dem som arbeider i byen."},{"bookId":26,"chapterId":48,"verseId":19,"text":"Arbeiderne fra alle Israels stammer skal dyrke den."},{"bookId":26,"chapterId":48,"verseId":20,"text":"Hele offergaven, 25 000 ganger 25 000, skal dere avsette som en hellig gave sammen med byens eiendom."},{"bookId":26,"chapterId":48,"verseId":21,"text":"Det som er igjen, skal tilhøre fyrsten, på begge sider av den hellige offergaven og byens eiendom, langs de 25 000 av offergaven til østgrensen, og vestover langs de 25 000 til vestgrensen. Dette skal ligge parallelt med stammeområdene. Det skal tilhøre fyrsten. Den hellige offergaven og helligdommen i templet skal ligge midt i."},{"bookId":26,"chapterId":48,"verseId":22,"text":"Fra levittenes eiendom og byens eiendom, som ligger midt i det som tilhører fyrsten, mellom Judas og Benjamins grense, skal tilhøre fyrsten."},{"bookId":26,"chapterId":48,"verseId":23,"text":"For resten av stammene: Fra østsiden til vestsiden skal Benjamin ha en del."},{"bookId":26,"chapterId":48,"verseId":24,"text":"Ved grensen til Benjamin, fra østsiden til vestsiden, skal Simeon ha en del."},{"bookId":26,"chapterId":48,"verseId":25,"text":"Ved grensen til Simeon, fra østsiden til vestsiden, skal Issakar ha en del."},{"bookId":26,"chapterId":48,"verseId":26,"text":"Ved grensen til Issakar, fra østsiden til vestsiden, skal Sebulon ha en del."},{"bookId":26,"chapterId":48,"verseId":27,"text":"Ved grensen til Sebulon, fra østsiden til vestsiden, skal Gad ha en del."},{"bookId":26,"chapterId":48,"verseId":28,"text":"Ved grensen til Gad, ved sørsiden sørover, skal grensen gå fra Tamar til Meribat-Kadesj-vannet, langs bekken til Storhavet."},{"bookId":26,"chapterId":48,"verseId":29,"text":"Dette er landet dere skal fordele som arv til Israels stammer, og dette er deres områder, sier Herren Gud."},{"bookId":26,"chapterId":48,"verseId":30,"text":"Dette er utgangene av byen: På nordsiden, som måler 4 500 mål,"},{"bookId":26,"chapterId":48,"verseId":31,"text":"skal byportene være oppkalt etter Israels stammers navn: tre porter mot nord; en Rubens port, en Judas port og en Levis port."},{"bookId":26,"chapterId":48,"verseId":32,"text":"På østsiden, som også måler 4 500, skal det være tre porter: en Josefs port, en Benjamins port og en Dans port."},{"bookId":26,"chapterId":48,"verseId":33,"text":"På sørsiden, som måler 4 500, skal det være tre porter: en Simeons port, en Issakars port og en Sebulons port."},{"bookId":26,"chapterId":48,"verseId":34,"text":"På vestsiden, som også måler 4 500, skal det være tre porter: en Gads port, en Asjers port og en Naftalis port."},{"bookId":26,"chapterId":48,"verseId":35,"text":"Rundt om skal det være 18 000 mål. Og fra den dagen skal byens navn være: Herren er der."}]