[{"bookId":26,"chapterId":5,"verseId":1,"text":"Og du, menneskesønn, ta deg en skarp sverd, bruk det som barberkniv og før det over ditt hode og skjegg. Ta deretter vektskåler og del håret."},{"bookId":26,"chapterId":5,"verseId":2,"text":"En tredjedel skal du brenne opp midt i byen når beleiringens dager er omme. Ta så en tredjedel og hugg det med sverd rundt omkring byen. Og en tredjedel skal du spre for vinden, og jeg vil trekke sverd etter dem."},{"bookId":26,"chapterId":5,"verseId":3,"text":"Men ta en liten del av dem og bind dem i kanten av kappen din."},{"bookId":26,"chapterId":5,"verseId":4,"text":"Og av disse skal du igjen ta noen, kaste dem inn i ilden og brenne dem opp. Fra dem skal en ild komme ut over hele Israels hus."},{"bookId":26,"chapterId":5,"verseId":5,"text":"Så sier Herren Gud: Dette er Jerusalem. Jeg satte det midt blant nasjonene, med land rundt omkring."},{"bookId":26,"chapterId":5,"verseId":6,"text":"Men det var troløst mot mine lover, mer enn nasjonene, og mot mine forskrifter, mer enn landene rundt omkring. For de forkastet mine lover og fulgte ikke mine forskrifter."},{"bookId":26,"chapterId":5,"verseId":7,"text":"Derfor, så sier Herren Gud: Fordi dere har vært mer opprørske enn nasjonene rundt dere, har ikke fulgt mine forskrifter eller holdt mine lover, og ikke engang fulgt nasjonenes lover rundt dere,"},{"bookId":26,"chapterId":5,"verseId":8,"text":"derfor, så sier Herren Gud: Se, jeg, selv jeg, er imot deg, og jeg vil holde dom over deg for øynene på nasjonene."},{"bookId":26,"chapterId":5,"verseId":9,"text":"Og jeg vil gjøre med deg det jeg aldri har gjort og aldri mer vil gjøre, på grunn av alle dine avskyeligheter."},{"bookId":26,"chapterId":5,"verseId":10,"text":"Derfor skal fedre spise sine sønner blant deg, og sønner skal spise sine fedre. Jeg vil holde dom over deg og spre alle dine rester for alle vinder."},{"bookId":26,"chapterId":5,"verseId":11,"text":"Derfor, så sant jeg lever, sier Herren Gud, fordi du har vanhelliget min helligdom med alle dine avskyelige avguder og med alle dine avskyeligheter, skal jeg også trekke meg tilbake, mitt øye skal ikke spare, og jeg vil ikke ha medlidenhet."},{"bookId":26,"chapterId":5,"verseId":12,"text":"En tredjedel av deg skal dø av pest og omkomme av sult blant deg, en tredjedel skal falle for sverd rundt omkring deg, og en tredjedel vil jeg spre for alle vinder og trekke sverd etter dem."},{"bookId":26,"chapterId":5,"verseId":13,"text":"Så skal min vrede bli fullbyrdet, og jeg vil legge min harme på dem og trøste meg. Og de skal vite at jeg, Herren, har talt i min nidkjærhet når jeg fullbyrder min harme mot dem."},{"bookId":26,"chapterId":5,"verseId":14,"text":"Og jeg vil gjøre deg til en ruin og til spott blant nasjonene som er rundt deg, i øynene på alle som går forbi."},{"bookId":26,"chapterId":5,"verseId":15,"text":"Du skal bli til spott og hån, et advarsel og en gru for nasjonene rundt deg, når jeg utfører dommer mot deg i vrede og harme og i harmfulle tuktigelser. Jeg, Herren, har talt."},{"bookId":26,"chapterId":5,"verseId":16,"text":"Når jeg sender de onde pilene av sult blant dem, som skal være til ødeleggelse, som jeg vil sende for å ødelegge dere, og jeg vil øke sulten på dere og bryte deres støtte av brød,"},{"bookId":26,"chapterId":5,"verseId":17,"text":"da vil jeg sende sult og ville dyr mot dere, og de skal gjøre deg barnløs. Pest og blod skal fare gjennom deg, og jeg vil bringe sverd over deg. Jeg, Herren, har talt."}]