[{"bookId":26,"chapterId":6,"verseId":1,"text":"Og Herrens ord kom til meg:"},{"bookId":26,"chapterId":6,"verseId":2,"text":"Menneske, vend ansiktet ditt mot Israels fjell og profeter mot dem."},{"bookId":26,"chapterId":6,"verseId":3,"text":"Si: 'Israels fjell, hør Herren Guds ord! Så sier Herren Gud til fjellene og haugene, til bekkekløftene og dalene: Se, jeg bringer sverd over dere, og jeg vil ødelegge deres offerhauger."},{"bookId":26,"chapterId":6,"verseId":4,"text":"Deres altere skal bli ødelagt, og røkelsesalterene skal knuses. Jeg vil la deres drepte falle foran deres avguder."},{"bookId":26,"chapterId":6,"verseId":5,"text":"Jeg vil legge Israels barns lik foran deres avguder, og jeg vil spre deres ben rundt omkring deres altere."},{"bookId":26,"chapterId":6,"verseId":6,"text":"Overalt hvor dere bor, skal byene legges i ruiner, og offerhaugene skal bli øde, slik at deres altere blir lagt i ruiner og øde, deres avguder knust og gjort til intet, deres røkelsesaltere revet ned, og alt dere har laget, utradert."},{"bookId":26,"chapterId":6,"verseId":7,"text":"De falne skal ligge blant dere, og dere skal vite at jeg er Herren."},{"bookId":26,"chapterId":6,"verseId":8,"text":"Men jeg vil la noen av dere overleve; de som slipper unna sverdet blant nasjonene når dere blir spredt i landene."},{"bookId":26,"chapterId":6,"verseId":9,"text":"Og de av dere som overlever, vil huske meg blant nasjonene hvor de blir tatt til fange, hvordan jeg ble knust over deres utro hjerter som vendte seg bort fra meg, og over deres øyne som horer etter deres avguder. De vil avsky seg selv på grunn av det onde de har gjort, alle sine avskyelige handlinger."},{"bookId":26,"chapterId":6,"verseId":10,"text":"Og de skal vite at jeg er Herren; jeg har ikke forgjeves sagt at jeg ville gjøre denne ondskapen mot dem."},{"bookId":26,"chapterId":6,"verseId":11,"text":"Så sier Herren Gud: Slå hendene sammen, stamp med foten, og si: 'Å, ve over alle de onde avskyelighetene til Israels hus! De skal falle for sverd, sult og pest."},{"bookId":26,"chapterId":6,"verseId":12,"text":"Den som er langt borte, skal dø av pest, den som er nær, skal falle for sverd, og den som blir igjen og er beleiret, skal dø av sult. Slik vil jeg fullbyrde min vrede mot dem."},{"bookId":26,"chapterId":6,"verseId":13,"text":"Da skal dere vite at jeg er Herren, når deres drepte ligger blant deres avguder rundt omkring deres altere, på hver høy haug, på alle fjelltopper, under hvert frodig tre og under hver tett eik, steder hvor de ga en duftende røkelse til alle sine avguder."},{"bookId":26,"chapterId":6,"verseId":14,"text":"Jeg vil rekke ut min hånd mot dem og gjøre landet øde og forlatt, fra ørkenen til Dibla, i alle deres bosteder. Og de skal vite at jeg er Herren.'"}]