[
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 1,
    "text": "Og Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 2,
    "text": "Og du, menneskesønn, så sier Herren Gud til Israels land: En ende, enden er kommet over jordens fire hjørner."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 3,
    "text": "Nå er enden over deg, og jeg vil sende min vrede over deg, dømme deg etter dine veier og legge alle dine avskyeligheter på deg."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 4,
    "text": "Mitt øye skal ikke skåne deg, jeg vil ikke ha medlidenhet; men jeg vil legge dine veier på deg, og dine avskyeligheter skal være midt iblant deg. Og dere skal vite at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 5,
    "text": "Så sier Herren Gud: Se, en ulykke, en eneste ulykke kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 6,
    "text": "En ende kommer, enden kommer! Den våkner mot deg, se, den kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 7,
    "text": "Morgenen kommer over deg, du som bor i landet. Tiden er nær, og dagen er nær, full av uro og ikke med jubel fra fjellene."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 8,
    "text": "Nå vil jeg snart utøse min vrede over deg og fullbyrde min harme mot deg. Jeg vil dømme deg etter dine veier og legge alle dine avskyeligheter på deg."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 9,
    "text": "Mitt øye skal ikke skåne, og jeg vil ikke ha medlidenhet. Jeg vil legge dine veier på deg, og dine avskyeligheter skal være midt iblant deg. Og dere skal vite at jeg, Herren, slår til."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 10,
    "text": "Se, dagen! Se, den kommer! Morgenrøden er ute, staven blomstrer, hovmodet spirer."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 11,
    "text": "Volden reiser seg som en stokk av ondskap. Ingenting av dem, ingenting av deres mengde, ingenting av deres rikdom, og ingen ære blant dem."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 12,
    "text": "Tiden kommer, dagen nærmer seg. Den som kjøper, skal ikke glede seg, og den som selger, skal ikke sørge, for vrede hviler over hele mengden."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 13,
    "text": "For selgeren skal ikke vende tilbake til det som er solgt, selv om de ennå er i live. For visjonen om hele mengden skal ikke vende tilbake, og ingen skal ved sin urett styrke sitt liv."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 14,
    "text": "De blåser i trompeten og gjør alt klart, men ingen går til krig, for min vrede hviler over hele mengden."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 15,
    "text": "Sverdet er utenfor, pest og sult er innenfor. Den som er på marken, skal dø av sverdet, og den som er i byen, skal sult og pest fortære."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 16,
    "text": "Og de som slipper unna, skal være på fjellene som duer i dalene, alle sammen sukkende, hver i sin synd."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 17,
    "text": "Alle hender skal bli slappe, og alle knær skal bli som vann."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 18,
    "text": "De skal kle seg i sekkestrie, skjelving skal dekke dem, skam skal være på alle ansikter og skallethet på alle deres hoder."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 19,
    "text": "De skal kaste sitt sølv i gatene, og deres gull skal regnes som urent. Deres sølv og gull skal ikke kunne redde dem på Herrens vredes dag. De skal ikke mette sine sjeler og ikke fylle sine mager, for det var deres synds snublestein."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 20,
    "text": "De brukte sin praktfulle utsmykning til hovmod, og de laget sine avskyelige og motbydelige bilder av den. Derfor har jeg gjort det til noe urent for dem."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg vil gi det i hendene på fremmede som bytte og til de ugudeliges jord som et rov, og de skal vanhellige det."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 22,
    "text": "Jeg vil vende mitt ansikt bort fra dem, og de skal vanhellige mitt skjulte sted. Røvere skal komme inn i det og vanhellige det."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 23,
    "text": "Lag kjeden! For landet er fullt av blodskyldige dommer, og byen er full av vold."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 24,
    "text": "Derfor vil jeg bringe de verste av nasjonene, og de skal ta deres hus i besittelse. Jeg vil gjøre slutt på de mektiges stolthet, og deres helligdommer skal bli vanhelliget."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 25,
    "text": "Ødeleggelse kommer, og de skal søke fred, men det skal ikke finnes."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 26,
    "text": "Ulykke kommer over ulykke, og rykte følger på rykte. De skal søke en visjon fra profeten, men loven skal forsvinne fra presten og rådet fra de eldste."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 27,
    "text": "Kongen skal sørge, og fyrsten skal kle seg i ødeleggelse, og folket i landets hender skal skjelve av frykt. Etter deres veier skal jeg handle med dem, og etter deres dommer skal jeg dømme dem. Og de skal vite at jeg er Herren."
  }
]