[
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 1,
    "text": "I det sjette året, i den sjette måneden, på den femte dagen, mens jeg satt i huset mitt og de eldste i Juda satt foran meg, falt Herrens hånd på meg der."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 2,
    "text": "Jeg så, og se, det var noe som lignet ild; fra det som så ut som hoftene hans og nedover var det ild, og fra hoftene og oppover var det som glansen av skinnende metall."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han strakte ut noe som så ut som en hånd, og tok meg i håret på hodet. Og Ånden løftet meg opp mellom himmel og jord og brakte meg i guddommelige syner til Jerusalem, til inngangen til den indre porten som vender mot nord, der hvor avgudsbildet som vekker sjalusi, står."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og se, der var Israels Guds herlighet, slik jeg hadde sett den i dalen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han sa til meg: \"Menneskesønn, løft blikket ditt mot nord.\" Så løftet jeg blikket mot nord, og der, nord for alterporten, så jeg dette sjalusi-vekkende bildet ved inngangen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han sa til meg: \"Menneskesønn, ser du hva de gjør, de store avskyelighetene som Israels hus begår her, så jeg må gå langt bort fra min helligdom? Men du skal se enda større avskyeligheter.\""
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 7,
    "text": "Så førte han meg til inngangen til forgården, og jeg så, og se, det var et hull i veggen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 8,
    "text": "Han sa til meg: \"Menneskesønn, bryt gjennom veggen her.\" Så brøt jeg gjennom veggen, og der var det en dør."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 9,
    "text": "Han sa til meg: \"Gå inn og se de onde avskyelighetene de gjør her.\""
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 10,
    "text": "Jeg gikk inn og så, og der var alle slags bilder av krypdyr og avskyelige dyr, og alle Israels folks avguder, inngravert rundt om på veggene."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 11,
    "text": "Foran dem sto sytti menn av Israels eldste, og Jaasanja, Sjafans sønn, sto midt iblant dem. Hver mann hadde sitt røkelseskar i hånden, og en tykk sky av røkelse steg opp."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 12,
    "text": "Da sa han til meg: \"Har du sett, menneskesønn, hva Israels eldste gjør i mørket, hver i sine billedkamre? For de sier: 'Herren ser oss ikke; Herren har forlatt landet.'\""
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og han sa til meg: \"Du skal igjen se større avskyeligheter som de gjør.\""
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 14,
    "text": "Så førte han meg til inngangen til porten til Herrens hus som vender mot nord; og se, der satt kvinner som gråt over Tammus."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 15,
    "text": "Da sa han til meg: \"Har du sett dette, menneskesønn? Du skal igjen se større avskyeligheter enn disse.\""
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 16,
    "text": "Så førte han meg inn i den indre forgården til Herrens hus, og se, ved inngangen til Herrens tempel, mellom forhallen og alteret, var det omtrent tjuefem menn med ryggen mot Herrens tempel og ansiktene mot øst; og de tilbad solen mot øst."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 17,
    "text": "Da sa han til meg: \"Har du sett dette, menneskesønn? Er det en lett sak for Judas hus å gjøre de avskyelighetene de gjør her? For de har fylt landet med vold og vender tilbake for å provosere meg til vrede. Og se, de holder grenen opp til nesen sin."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 18,
    "text": "Derfor vil jeg også handle i vrede. Mitt øye skal ikke skåne, og jeg vil ikke ha medlidenhet. Og selv om de roper høyt i mine ører, vil jeg ikke høre på dem.\""
  }
]