[
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 1,
    "text": "Og han ropte i mine ører med høy stemme og sa: Kom nær, dere som skal straffe byen, hver med sitt ødeleggelsesvåpen i hånden."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og se, seks menn kom fra retningen av den øvre porten som vender mot nord, hver med sitt knusende våpen i hånden. Og en mann blant dem var kledd i lin med en skriveres blekkhorn ved hoftene. De kom og stilte seg ved siden av bronsealteret."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og Herrens ære steg opp fra keruben som den hvilte på, til terskelen til huset. Han kalte på mannen som var kledd i lin, med skriverens blekkhorn ved hoftene."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og Herren sa til ham: Gå gjennom byen, gjennom Jerusalem, og sett et merke på pannene til mennene som sukker og gråter over alle de avskyelige tingene som blir gjort i den."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 5,
    "text": "Til de andre sa han i mine ører: Gå etter ham gjennom byen og slå ned. Vis ingen barmhjertighet eller medlidenhet."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 6,
    "text": "Drep gammel og ung, jomfruer, barn og kvinner, til grunne, men nær ikke noen som har merket på seg. Begynn ved mitt helligdom. Så begynte de med de eldste mennene som var foran huset."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 7,
    "text": "Han sa til dem: Uren gjør huset, og fyll forgårdene med drepte. Gå ut! De gikk ut og slo ned i byen."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 8,
    "text": "Mens de slo ned, ble jeg alene igjen. Jeg falt på mitt ansikt, ropte og sa: Åh, Herre Gud, vil du ødelegge hele resten av Israel når du utøser din vrede over Jerusalem?"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da sa han til meg: Israels og Judas synd er svært stor, landet er fullt av blod, og byen er full av urett. For de sier: 'Herren har forlatt landet, og Herren ser ikke.'"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 10,
    "text": "Og jeg, også, vil ikke vise barmhjertighet eller medlidenhet. Jeg vil bringe deres veier over deres egne hoder."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 11,
    "text": "Og se, mannen kledd i lin, som hadde skriverens blekkhus ved hoften, rapporterte tilbake og sa: «Jeg har gjort som du befalte meg.»"
  }
]