[
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 14,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og hendelser i fortellingen."
      },
      {
        "word": "ἰδὼν",
        "wordId": 2,
        "original": "ἰδὼν",
        "explanation": "Partisipp av verbet 'horao' som betyr å se eller observere. Jesus så de spedalske og responderte umiddelbart."
      },
      {
        "word": "εἶπεν",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Aorist-formen av 'lego', som indikerer en bestemt, fullført handling av å tale."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 4,
        "original": "αὐτοῖς",
        "explanation": "Dativ-formen av det personlige pronomenet, som viser at ordene var rettet til de ti spedalske mennene."
      },
      {
        "word": "Πορευθέντες",
        "wordId": 5,
        "original": "Πορευθέντες",
        "explanation": "Et partisipp som uttrykker bevegelse og reise. Jesus befalte dem å gå av sted i tro, før helbredelsen var synlig."
      },
      {
        "word": "ἐπιδείξατε",
        "wordId": 6,
        "original": "ἐπιδείξατε",
        "explanation": "Imperativ som betyr å vise frem eller fremvise. Dette refererer til den jødiske lovens krav om prestelig bekreftelse av helbredelse fra spedalskhet."
      },
      {
        "word": "ἑαυτοὺς",
        "wordId": 7,
        "original": "ἑαυτοὺς",
        "explanation": "Refleksivt pronomen som betyr 'dere selv', understreker at de personlig måtte stille seg frem for prestene."
      },
      {
        "word": "τοῖς",
        "wordId": 8,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på en spesifikk gruppe prester."
      },
      {
        "word": "ἱερεῦσιν",
        "wordId": 9,
        "original": "ἱερεῦσιν",
        "explanation": "Prestene hadde ifølge 3. Mosebok 14 myndighet til å erklære spedalske rene, noe som var nødvendig for gjeninntreden i samfunnet."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjonen markerer overgangen til det som skjedde underveis."
      },
      {
        "word": "ἐγένετο",
        "wordId": 11,
        "original": "ἐγένετο",
        "explanation": "Betyr 'det skjedde' eller 'det hendte'. En typisk lukasnsk formulering som introduserer viktige vendepunkter i fortellingen."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir tidspunktet eller omstendighetene da helbredelsen fant sted."
      },
      {
        "word": "τῷ",
        "wordId": 13,
        "original": "τῷ",
        "explanation": "Bestemt artikkel brukt sammen med infinitiv for å uttrykke samtidighet."
      },
      {
        "word": "ὑπάγειν",
        "wordId": 14,
        "original": "ὑπάγειν",
        "explanation": "Infinitiv som betyr å gå bort eller dra av sted. Helbredelsen skjedde mens de adlød i tro."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 15,
        "original": "αὐτοὺς",
        "explanation": "Refererer til de ti mennene som var på vei til prestene."
      },
      {
        "word": "ἐκαθαρίσθησαν",
        "wordId": 16,
        "original": "ἐκαθαρίσθησαν",
        "explanation": "Passiv aorist av 'katharizo' som betyr å bli renset. Ordet innebærer både fysisk helbredelse og rituell renhet, begge avgjørende for spedalske."
      }
    ]
  }
]