{
  "bookId": 2,
  "chapterId": 30,
  "verseId": 10,
  "references": [
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Beskriver ritualet på den store forsoningsdagen der ypperstepresten skal stryke blod på hornene på alteret og gjøre soning for det, noe som utdyper hvordan soningen i 2 Mos 30:10 skulle utføres."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 29,
      "toVerseId": 34,
      "text": "Gir detaljerte instruksjoner om den årlige forsoningsdagen som en evig forskrift, som er den samme årlige soningen som nevnes i 2 Mos 30:10."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Omtaler den tiende dagen i den sjuende måneden som forsoningsdagen, den samme årlige hendelsen der soning skulle gjøres på røkelsesalteret."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Beskriver hvordan presten skal stryke blod på hornene på røkelsesalteret, som viser bruken av syndofferblod på alterets horn."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Gir konteksten for røkelsesalteret som soningen i vers 10 refererer til, inkludert dets plassering og konstruksjon."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Refererer til at ypperstepresten gikk inn i Det aller helligste én gang i året med blod for å gjøre soning, som er den nytestamentlige forklaringen på den årlige soningen."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Kontrasterer Kristi endelige offer med yppersteprestens årlige offer, og viser hvordan den årlige soningen i 2 Mos 30:10 pekte frem mot Kristi fullkomne offer."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Forklarer at de årlige ofrene som ble gjentatt hvert år ikke kunne gjøre tilbederne fullkomne, men var en påminnelse om synd, som gir teologisk kontekst til den årlige soningen."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Beskriver soning for helligdommen på grunn av Israels urenheter, som viser den hellige karakteren av soningsritualet omtalt som 'høyhellig for Herren'."
    }
  ]
}