{
  "bookId": 2,
  "chapterId": 30,
  "verseId": 18,
  "references": [
    {
      "bookId": 2,
      "chapterId": 38,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Beskriver den faktiske utførelsen av kobbervaskevannet, laget av speil fra kvinnene som tjenestegjorde ved inngangen til sammenkomstens telt."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Moses får befaling om å plassere vaskevannet mellom sammenkomstens telt og alteret, slik det ble foreskrevet."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 30,
      "toVerseId": 32,
      "text": "Beskriver hvordan Moses satte opp vaskevannet og fylte det med vann, og hvordan Moses, Aron og sønnene vasket seg i det."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "Fortsettelsen som forklarer formålet med vaskevannet - Aron og sønnene skal vaske hender og føtter før de går inn i teltet eller nærmer seg alteret."
    },
    {
      "bookId": 11,
      "chapterId": 7,
      "fromVerseId": 23,
      "toVerseId": 26,
      "text": "Salomos tempel hadde et støpt hav av kobber, et mye større vaskevann som tjente samme formål med rituell renselse."
    },
    {
      "bookId": 11,
      "chapterId": 7,
      "fromVerseId": 38,
      "toVerseId": 39,
      "text": "De ti kobbervannfattene i Salomos tempel, plassert fem på hver side, for renselsesformål."
    },
    {
      "bookId": 14,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 6,
      "text": "Parallell beskrivelse av kobberhavet og vaskefatene i Salomos tempel, med forklaring om at de var til renselse for prestene."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Hebreerbrevet nevner forskjellige vaskinger som del av den gammeltestamentlige gudstjenesten, som vaskevannet var sentralt i."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Referanse til å ha kroppen vasket med rent vann, som peker tilbake på den levittiske renselsen og fremover mot åndelig renselse i Kristus."
    },
    {
      "bookId": 56,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gjenfødelsens bad peker tilbake på renselsesvannet som et bilde på åndelig renselse."
    }
  ]
}