{
  "bookId": 2,
  "chapterId": 30,
  "verseId": 34,
  "references": [
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Her nevnes røkelse blant gavene israelittene skulle bringe til helligdommen, som forberedelse til røkelseblandingen beskrevet i 30:34."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Beskriver hvordan Aron skulle brenne velluktende røkelse på røkelsesalteret hver morgen og kveld, som er formålet med røkelsen beskrevet i vers 34."
    },
    {
      "bookId": 2,
      "chapterId": 37,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Besalelel laget den hellige salveolren og den rene velluktende røkelsen etter salvebladerens kunst, som oppfyllelse av befalingen i 30:34."
    },
    {
      "bookId": 3,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Grødeofferet skulle ha ren virak (levona) på seg, samme ingrediens som nevnes i røkelseblandingen."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "På forsoningsdagen skulle ypperstepresten bringe røkelse inn i det aller helligste, noe som viser den hellige bruken av røkelsen fra 30:34."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 46,
      "toVerseId": 47,
      "text": "Aron brukte røkelse for å gjøre soning for folket under plagen, som viser røkelsens forsonende funksjon."
    },
    {
      "bookId": 19,
      "chapterId": 141,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Davids bønn sammenlignes med røkelse som stiger opp for Herrens åsyn, en poetisk referanse til tempeltjenestens røkelse."
    },
    {
      "bookId": 22,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Nevner røkelse og myrra i forbindelse med vellukt, ingredienser knyttet til hellig røkelse."
    },
    {
      "bookId": 23,
      "chapterId": 60,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Profetien om at virak (levona) skal bringes fra Saba, som peker tilbake på røkelsens betydning i tilbedelsen."
    },
    {
      "bookId": 66,
      "chapterId": 5,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "I Johannes' åpenbaring representerer røkelsen de helliges bønner, som bygger på GT-symbolikken fra tabernakeltjenesten."
    },
    {
      "bookId": 66,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "En engel med gullkar brenner røkelse sammen med de helliges bønner ved alteret, som knytter røkelsen til forbønn og tilbedelse."
    }
  ]
}