{
  "bookId": 2,
  "chapterId": 30,
  "verseId": 9,
  "references": [
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nadab og Abihu ofret fremmed ild for Herren, som han ikke hadde befalt dem, og ild gikk ut fra Herren og fortærte dem. Dette viser konsekvensen av å bringe uautorisert offer, som advarselen i Exodus 30:9 handler om."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Verset nevner Nadab og Abihus død da de bar frem fremmed ild for Herrens åsyn, noe som bekrefter alvoret i forbudet mot fremmed røkelse på alteret."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "En påminnelse om at ingen fremmed, som ikke er av Arons ætt, skal komme nær for å brenne røkelse for Herrens åsyn, for at han ikke skal bli som Korah og hans flokk."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 34,
      "toVerseId": 38,
      "text": "Instruksjoner om den hellige røkelsen som skulle brukes på røkelsesalteret. Verset forklarer at denne spesielle røkelsen kun var for hellig bruk, og fremmed røkelse var forbudt."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Beskrivelsen av røkelsesalteret og dets formål, som gir kontekst for forbudet mot fremmed røkelse og andre offer på dette spesifikke alteret."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 38,
      "toVerseId": 42,
      "text": "Beskriver de daglige brennofrene som skulle ofres på brennofferalteret, ikke på røkelsesalteret. Dette viser skillet mellom de to altrene og deres respektive funksjoner."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Hebreerbrevet beskriver det gylne røkelsesalteret i det Allerhelligste, og viser til den gammeltestamentlige helligdomstjenesten som en skygge av Kristi fullkomne offer."
    }
  ]
}