[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 1,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτός",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten, 'han' refererer til Jesus."
      },
      {
        "word": "begynte",
        "wordId": 2,
        "original": "ἄρχομαι",
        "explanation": "Å starte eller initiere en handling; her brukt i fortid for å indikere starten på Jesu tale."
      },
      {
        "word": "å",
        "wordId": 3,
        "original": "",
        "explanation": "Infinitivsmerke på norsk, brukes her for å danne infinitivsformen av verbet 'tale'."
      },
      {
        "word": "tale",
        "wordId": 4,
        "original": "λαλέω",
        "explanation": "Å uttrykke tanker eller meninger verbalt; her brukt om Jesus som kommuniserer med menneskene."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noen eller noe; her brukt for å vise at Jesu tale er rettet mot menneskene."
      },
      {
        "word": "dem",
        "wordId": 6,
        "original": "αὐτοί",
        "explanation": "Pronomen som refererer til en gruppe mennesker, i denne konteksten de som lytter til Jesus."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som kan bety 'i', 'på', eller 'ved'; her brukt for å indikere at det som følger er i form av lignelser."
      },
      {
        "word": "lignelser",
        "wordId": 8,
        "original": "παραβολή",
        "explanation": "Fortellinger som brukes for å illustrere og forklare moralske eller åndelige sannheter; Jesus brukte ofte lignelser som undervisningsmetode."
      },
      {
        "word": "En",
        "wordId": 9,
        "original": "ἄνθρωπος",
        "explanation": "Brukes her for å indikere en enkelt person, 'en mann', som en del av lignelsen."
      },
      {
        "word": "mann",
        "wordId": 10,
        "original": "ἄνθρωπος",
        "explanation": "Refererer til et menneske, spesifikt en mannlig person; brukt her som hovedpersonen i lignelsen."
      },
      {
        "word": "plantet",
        "wordId": 11,
        "original": "φυτεύω",
        "explanation": "Å sette en plante eller frø i jorden slik at den vokser; her brukt om handlingen mannen i lignelsen utfører."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "",
        "explanation": "Artikkel brukt for å indikere et enkelt, bestemt objekt; her 'en vingård'."
      },
      {
        "word": "vingård",
        "wordId": 13,
        "original": "ἀμπελών",
        "explanation": "Et område plantet med vinranker; stedet mannen i lignelsen velger å plante."
      },
      {
        "word": "satte",
        "wordId": 14,
        "original": "θέω",
        "explanation": "Å plassere eller sette noe på en bestemt plass; her brukt om handlingen å sette et gjerde rundt vingården."
      },
      {
        "word": "et",
        "wordId": 15,
        "original": "",
        "explanation": "Ubestemt artikkel brukt for å indikere et enkelt, ikke-spesifikt objekt; her 'et gjerde'."
      },
      {
        "word": "gjerde",
        "wordId": 16,
        "original": "φραγμός",
        "explanation": "En struktur som omgir eller avgrenser et område for å beskytte det som er innenfor; her brukt om beskyttelsen rundt vingården."
      },
      {
        "word": "rundt",
        "wordId": 17,
        "original": "κύκλῳ",
        "explanation": "Preposisjon som indikerer en posisjon eller bevegelse som omgir noe; her brukt for å beskrive plasseringen av gjerdet."
      },
      {
        "word": "den",
        "wordId": 18,
        "original": "αὐτός",
        "explanation": "Pronomen som refererer tilbake til vingården som ble nevnt tidligere."
      },
      {
        "word": "gravde",
        "wordId": 19,
        "original": "ὀρύσσω",
        "explanation": "Å lage et hull eller en fordypning i jorden ved å fjerne jord; her brukt om handlingen å grave en vinpresse."
      },
      {
        "word": "en",
        "wordId": 20,
        "original": "",
        "explanation": "Artikkel brukt for å indikere et enkelt, bestemt objekt; her 'en vinpresse'."
      },
      {
        "word": "vinpresse",
        "wordId": 21,
        "original": "ληνός",
        "explanation": "Et sted eller beholder hvor druer blir presset for å lage vin; en del av vingårdsutstyret."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καί",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "bygde",
        "wordId": 23,
        "original": "οἰκοδομέω",
        "explanation": "Å konstruere eller etablere en struktur; her brukt om handlingen å bygge et vakttårn."
      },
      {
        "word": "et",
        "wordId": 24,
        "original": "",
        "explanation": "Ubestemt artikkel brukt for å indikere et enkelt, ikke-spesifikt objekt; her 'et vakttårn'."
      },
      {
        "word": "vakttårn",
        "wordId": 25,
        "original": "πύργος",
        "explanation": "En høy struktur brukt for overvåkning eller forsvar; her en del av vingårdens infrastruktur for beskyttelse og overvåkning."
      },
      {
        "word": "Deretter",
        "wordId": 26,
        "original": "εἶτα",
        "explanation": "Adverb som indikerer den neste handlingen eller trinnet i en sekvens; her brukt for å introdusere det neste skrittet mannen i lignelsen tar."
      },
      {
        "word": "leide",
        "wordId": 27,
        "original": "ἐκδίδωμι",
        "explanation": "Å gi bruksrett til noe mot betaling; her brukt om handlingen å leie ut vingården til vinbønder."
      },
      {
        "word": "han",
        "wordId": 28,
        "original": "αὐτός",
        "explanation": "Pronomen som refererer tilbake til mannen som er hovedpersonen i lignelsen."
      },
      {
        "word": "den",
        "wordId": 29,
        "original": "αὐτός",
        "explanation": "Pronomen som refererer tilbake til vingården som ble nevnt tidligere."
      },
      {
        "word": "ut",
        "wordId": 30,
        "original": "",
        "explanation": "Adverb som brukes for å indikere bevegelse fra innsiden til utsiden; her brukt i sammenheng med å leie ut."
      },
      {
        "word": "til",
        "wordId": 31,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noen eller noe; her brukt for å vise at vingården ble leid ut til vinbønder."
      },
      {
        "word": "noen",
        "wordId": 32,
        "original": "τις",
        "explanation": "Indefinit pronomen som refererer til en uspesifisert gruppe personer; her 'noen vinbønder'."
      },
      {
        "word": "vinbønder",
        "wordId": 33,
        "original": "γεωργός",
        "explanation": "Personer som dyrker druer og produserer vin; de som leide vingården."
      },
      {
        "word": "og",
        "wordId": 34,
        "original": "καί",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å introdusere en ny handling."
      },
      {
        "word": "drog",
        "wordId": 35,
        "original": "ἀπέρχομαι",
        "explanation": "Å gå eller reise bort fra et sted; her brukt om mannen i lignelsen som reiser til et annet land."
      },
      {
        "word": "til",
        "wordId": 36,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning mot et sted; her brukt for å vise destinasjonen for reisen."
      },
      {
        "word": "et",
        "wordId": 37,
        "original": "",
        "explanation": "Ubestemt artikkel brukt for å indikere et enkelt, ikke-spesifikt sted; her 'et annet land'."
      },
      {
        "word": "annet",
        "wordId": 38,
        "original": "ἄλλος",
        "explanation": "Adjektiv som betyr 'forskjellig fra det som er nevnt'; her brukt for å indikere et annet land enn der vingården befinner seg."
      },
      {
        "word": "land",
        "wordId": 39,
        "original": "χώρα",
        "explanation": "Et geografisk område eller territorium; her brukt om stedet mannen reiser til."
      }
    ]
  }
]