[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 10,
    "words": [
      {
        "word": "Har",
        "wordId": 1,
        "original": "ἔχετε",
        "explanation": "Har er et hjelpeverb som brukes for å danne perfektum."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "οὐκ",
        "explanation": "Dere er et personlig pronomen i flertall, brukt for å adressere mer enn én person."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "ἀνέγνωτε",
        "explanation": "Ikke er et adverb som brukes for å danne negasjoner."
      },
      {
        "word": "lest",
        "wordId": 4,
        "original": "ταύτην",
        "explanation": "Lest er hovedverbet i perfektum, brukt for å indikere handlingen å lese i fortid."
      },
      {
        "word": "dette",
        "wordId": 5,
        "original": "τὴν γραφήν",
        "explanation": "Dette er et demonstrativt pronomen som brukes for å peke ut noe nærmere."
      },
      {
        "word": "skriftstedet",
        "wordId": 6,
        "original": "τὴν γραφήν",
        "explanation": "Skriftstedet refererer til et spesifikt sted eller vers i de hellige skriftene."
      },
      {
        "word": "Steinen",
        "wordId": 7,
        "original": "λίθον",
        "explanation": "Steinen er et substantiv som her brukes metaforisk om en viktig person eller ting i en sammenheng."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "ὃν",
        "explanation": "Som er en relativ pronomen som brukes for å introdusere en relativ setning."
      },
      {
        "word": "bygningsmennene",
        "wordId": 9,
        "original": "οἱ οἰκοδομοῦντες",
        "explanation": "Bygningsmennene refererer til de som er ansvarlige for å bygge eller konstruere noe, i denne konteksten en metafor for religiøse eller åndelige ledere."
      },
      {
        "word": "forkastet",
        "wordId": 10,
        "original": "ἀπεδοκίμασαν",
        "explanation": "Forkastet er et verb som betyr å avvise eller ikke godta noe."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ἐγένετο",
        "explanation": "Er er et hjelpeverb som brukes for å danne verbets tempus, her brukt for å indikere en tilstand eller eksistens."
      },
      {
        "word": "blitt",
        "wordId": 12,
        "original": "ἐγένετο",
        "explanation": "Blitt er en del av et verbalt uttrykk som brukes for å danne perfektum, indikerer en forandring eller transformasjon."
      },
      {
        "word": "hjørnestein",
        "wordId": 13,
        "original": "ἐν κεφαλῇ γωνίας",
        "explanation": "Hjørnestein er et substantiv som brukes metaforisk om en essensiell eller grunnleggende del av noe, ofte i en bygning eller struktur."
      }
    ]
  }
]