{
  "bookId": 3,
  "chapterId": 23,
  "verseId": 28,
  "references": [
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 29,
      "toVerseId": 31,
      "text": "Grunnleggende lovgivning om forsoningsdagen (Yom Kippur), som forbyr alt arbeid og beskriver dagen som en sabbatshvile for soning foran Herren."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Sabbatsbudet om å ikke gjøre noe arbeid, som danner grunnlaget for arbeidsforbudet på forsoningsdagen."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Gjentar forbudet mot arbeid på forsoningsdagen og understreker at det er en evig forskrift."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Parallell tekst som beskriver forsoningsdagen med forbud mot arbeid og påbud om å ydmyke seg."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Beskriver den årlige soningen som ypperstepresten skal utføre på soningsalteret, knyttet til forsoningsdagens rituale."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Beskriver hvordan ypperstepresten gikk inn i det aller helligste én gang i året med blod for å sone for folkets synder, en typologisk oppfyllelse av Yom Kippur."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Kristus gikk inn i helligdommen med sitt eget blod og vant en evig forløsning, som oppfyller forsoningsdagens betydning."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Forklarer at de årlige ofrene på forsoningsdagen var en påminnelse om synd, men ikke kunne ta bort synder fullstendig."
    },
    {
      "bookId": 45,
      "chapterId": 3,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Gud stilte Kristus til skue som soningsoffer (ἱλαστήριον), som oppfyller forsoningsdagens formål om å sone for folket."
    },
    {
      "bookId": 62,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Jesus Kristus er soningsofferet (ἱλασμός) for våre synder, den ultimate oppfyllelsen av forsoningsdagens soning."
    }
  ]
}