{
  "bookId": 7,
  "chapterId": 13,
  "verseId": 3,
  "references": [
    {
      "bookId": 1,
      "chapterId": 18,
      "fromVerseId": 10,
      "toVerseId": 14,
      "text": "Herrens engel kunngjør for Sara at hun skal føde en sønn til tross for at hun er ufruktbar og gammel, et lignende mønster med guddommelig kunngjøring om en mirakuløs fødsel."
    },
    {
      "bookId": 1,
      "chapterId": 16,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Herrens engel åpenbarer seg for Hagar og forteller henne at hun skal føde en sønn, samme mønster med englekunngjøring om fødsel."
    },
    {
      "bookId": 1,
      "chapterId": 25,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Rebekka var ufruktbar, men Herren hørte Isaks bønn og hun ble gravid. Temaet om ufruktbarhet som overvinnes av Gud."
    },
    {
      "bookId": 1,
      "chapterId": 29,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Herren åpnet Leas morsliv da han så at hun var tilsidesatt. Guds inngripen i ufruktbarhet."
    },
    {
      "bookId": 1,
      "chapterId": 30,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Gud husket Rakel og åpnet hennes morsliv så hun fødte Josef. Ufruktbar kvinne som føder ved Guds inngripen."
    },
    {
      "bookId": 9,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 20,
      "text": "Hanna var ufruktbar og ba til Herren om en sønn. Gud hørte hennes bønn og hun fødte Samuel. Lignende mønster med ufruktbar kvinne som føder en viktig leder."
    },
    {
      "bookId": 42,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 13,
      "text": "Herrens engel åpenbarer seg for Sakarja og forteller at hans ufruktbare hustru Elisabet skal føde en sønn (Johannes). Direkte parallell til englekunngjøring om mirakuløs fødsel."
    },
    {
      "bookId": 42,
      "chapterId": 1,
      "fromVerseId": 30,
      "toVerseId": 31,
      "text": "Engelen Gabriel kunngjør for Maria at hun skal bli gravid og føde en sønn. Englekunngjøring om fødsel av en spesiell sønn."
    },
    {
      "bookId": 23,
      "chapterId": 7,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Profetien om at en jomfru skal bli med barn og føde en sønn. Tematisk kobling til guddommelig kunngjøring om en spesiell fødsel."
    }
  ]
}