{
  "bookId": 7,
  "chapterId": 13,
  "verseId": 5,
  "references": [
    {
      "bookId": 4,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 21,
      "text": "Her finner vi nasireerløftet som beskriver reglene for en som er innviet til Gud, inkludert forbudet mot å klippe håret, noe som direkte relaterer til at ingen barberhøvel skal komme på Samsons hode."
    },
    {
      "bookId": 1,
      "chapterId": 25,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Rebekka får også en guddommelig kunngjøring om sitt kommende barn, på lignende måte som Samsons mor får vite at hun skal bli gravid."
    },
    {
      "bookId": 9,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Hanna lover at hennes sønn Samuel skal være en nasireer fra fødselen av, og at ingen barberhøvel skal komme på hans hode - et direkte parallelt løfte til det som gis om Samson."
    },
    {
      "bookId": 23,
      "chapterId": 49,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herrens tjener er kalt fra mors liv, noe som gjenspeiler Samsons kall som nasireer fra mors liv."
    },
    {
      "bookId": 24,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Jeremia ble kjent og utvalgt av Gud før han ble formet i mors liv, noe som reflekterer temaet om guddommelig utvelgelse før fødselen."
    },
    {
      "bookId": 42,
      "chapterId": 1,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Engelens budskap til Sakarja om Johannes' fødsel inneholder lignende elementer: kunngjøring om graviditet, og at barnet skal være fylt av Den hellige ånd fra mors liv."
    },
    {
      "bookId": 40,
      "chapterId": 2,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Jesus kalles en nasareer, noe som noen tolker som en forbindelse til nasireerløftet, selv om det primært refererer til byen Nasaret."
    },
    {
      "bookId": 42,
      "chapterId": 1,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Engelen Gabriel kunngjør for Maria at hun skal bli gravid og føde en sønn, på samme måte som engelen kunngjør Samsons fødsel."
    }
  ]
}