[
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 2,
    "words": [
      {
        "word": "Aron",
        "wordId": 1,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Navnet betyr muligens 'høy' eller 'opplyst'."
      },
      {
        "word": "strakte",
        "wordId": 2,
        "original": "וַיֵּט",
        "explanation": "Et verb som beskriver å strekke eller bøye noe. Her utfører Aron den symbolske handlingen som utløser plagen."
      },
      {
        "word": "ut",
        "wordId": 3,
        "original": "וַיֵּט",
        "explanation": "Inkludert i verbet for å strekke ut, angir retningen på bevegelsen."
      },
      {
        "word": "hånden",
        "wordId": 4,
        "original": "יָדוֹ",
        "explanation": "Refererer til Arons hånd med possessivt suffiks. Hånden symboliserer makt og autoritet i utførelsen av Guds tegn."
      },
      {
        "word": "over",
        "wordId": 5,
        "original": "עַל",
        "explanation": "Preposisjon som angir retning eller posisjon, her brukt for å vise at hånden strekkes mot vannet."
      },
      {
        "word": "Egypts",
        "wordId": 6,
        "original": "מִצְרָיִם",
        "explanation": "Navnet på landet Egypt på hebraisk, avledet fra et ord som kan bety 'trange steder' eller 'grenser'."
      },
      {
        "word": "vann",
        "wordId": 7,
        "original": "מֵימֵי",
        "explanation": "Flertallsform av 'mayim' (vann), som alltid står i flertall på hebraisk. Her refererer det til Nilens vann og vannkilder."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningene sammen og driver fortellingen fremover."
      },
      {
        "word": "froskene",
        "wordId": 9,
        "original": "הַצְּפַרְדֵּעַ",
        "explanation": "Interessant nok står dette ordet i entall på hebraisk, men beskriver en hel sverm. Frosken var knyttet til den egyptiske gudinnen Heqet."
      },
      {
        "word": "kom",
        "wordId": 10,
        "original": "וַתַּעַל",
        "explanation": "Verbet 'alah' betyr å stige opp eller komme opp. Froskene steg opp fra vannet og invaderte landet."
      },
      {
        "word": "opp",
        "wordId": 11,
        "original": "וַתַּעַל",
        "explanation": "Inkludert i verbet, understreker bevegelsen fra vannet og opp på land."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene: froskene kom opp og deretter dekket de landet."
      },
      {
        "word": "dekket",
        "wordId": 13,
        "original": "וַתְּכַס",
        "explanation": "Verbet 'kasah' betyr å dekke eller skjule fullstendig. Uttrykker omfanget av plagens totale invasjon."
      },
      {
        "word": "Egypt",
        "wordId": 14,
        "original": "אֶרֶץ מִצְרָיִם",
        "explanation": "Bokstavelig 'Egypts land', en vanlig konstruksjon som understreker at hele nasjonen ble rammet av plagen."
      }
    ]
  }
]