[
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 9,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn, JHVH, også kjent som tetragrammet. Dette navnet åpenbarer Gud som den evige, selveksisterende Gud som holder sine løfter."
      },
      {
        "word": "gjorde",
        "wordId": 2,
        "original": "וַיַּ֥עַשׂ",
        "explanation": "Et handlingsverb som viser at Gud aktivt utførte det Moses ba om. Roten עשה brukes ofte om Guds skapende og inngripende handlinger."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "כִּדְבַ֣ר",
        "explanation": "Betyr 'i samsvar med ordet til' og understreker at Gud handlet nøyaktig slik Moses hadde bedt."
      },
      {
        "word": "Moses",
        "wordId": 4,
        "original": "מֹשֶׁ֑ה",
        "explanation": "Navnet kommer trolig fra egyptisk 'ms' (sønn) eller hebraisk 'mashah' (å dra opp), som refererer til at han ble dratt opp av vannet."
      },
      {
        "word": "hadde",
        "wordId": 5,
        "original": "כִּדְבַ֣ר",
        "explanation": "Del av den norske oversettelsen som gjengir fortidsaspektet i den hebraiske teksten."
      },
      {
        "word": "sagt",
        "wordId": 6,
        "original": "כִּדְבַ֣ר",
        "explanation": "Roten דבר omfatter både 'ord' og 'tale', og viser til Moses' forbønn for Farao."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' som binder sammen setninger og driver fortellingen fremover."
      },
      {
        "word": "froskene",
        "wordId": 8,
        "original": "הַֽצְפַרְדְּעִ֔ים",
        "explanation": "Refererer til den andre plagen over Egypt. Frosker var knyttet til den egyptiske gudinnen Heqet, så denne plagen var et slag mot egyptisk religion."
      },
      {
        "word": "døde",
        "wordId": 9,
        "original": "וַיָּמֻ֙תוּ֙",
        "explanation": "Verbet מות i flertallsform viser at alle froskene omkom samtidig, en dramatisk avslutning på plagen."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "מִן",
        "explanation": "Preposisjonen 'min' betyr egentlig 'fra', og antyder at froskene døde og ble fjernet fra disse stedene."
      },
      {
        "word": "husene",
        "wordId": 11,
        "original": "הַבָּתִּ֥ים",
        "explanation": "Flertall av בַּיִת (bayit). Froskene hadde trengt inn i de mest private rommene i egypternes hjem."
      },
      {
        "word": "gårdene",
        "wordId": 12,
        "original": "הַחֲצֵרֹ֖ת",
        "explanation": "Betyr inngjerdede områder eller gårdsplasser, de åpne plassene rundt husene hvor daglige aktiviteter foregikk."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וּ",
        "explanation": "En kort form av konjunksjonen som knytter sammen de tre stedene hvor froskene døde."
      },
      {
        "word": "markene",
        "wordId": 14,
        "original": "הַשָּׂדֹֽת",
        "explanation": "Refererer til jordbruksområdene utenfor byene. Plagen rammet altså både by og land, privat og offentlig sfære."
      }
    ]
  }
]