[
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Silvanus og Timoteus helsar forsamlinga av tessalonikarane, i Gud, vår Far, og Herren Jesus Kristus: Nåde og fred vere med dykk.",
    "versions": [
      {
        "text": "Paulus, Silvanus og Timoteus helsar forsamlinga i Tessalonika, som er i Gud, vår Far, og Herren Jesus Kristus: Nåde og fred vere med dykk.",
        "explanation": "Det greske 'Θεσσαλονικέων' er genitiv fleirtal av folkenamnet (tessalonikarane), ikkje stadnamnet. Også 'ἐν θεῷ' tyder 'i Gud', ikkje 'som er i Gud' - relativsetninga legg til noko som ikkje står i grunnteksten."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 2,
    "text": "Vi takkar alltid Gud for dykk alle, når vi nemner dykk i bønene våre, utan opphald.",
    "versions": [
      {
        "text": "Vi takkar alltid Gud for dykk alle og nemner dykk stadig i bønene våre.",
        "explanation": "Ordet 'ἀδιαλείπτως' (utan opphald) høyrer til vers 2 i grunnteksten, men er flytta til vers 3 i omsetjinga. Dette endrar strukturen i teksten."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi kjem i hug truverket dykkar, kjærleiksslitet og det tolmodige håpet de har til vår Herre Jesus Kristus, framfor Gud, vår Far."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 4,
    "text": "Vi veit, de sysken som Gud elskar, at han har utvalt dykk.",
    "versions": [
      {
        "text": "Vi veit, sysken som Gud elskar, at han har utvalt dykk.",
        "explanation": "For betre flyt ved munnleg lesing kan ein leggje til 'de' for å gjere tiltalen tydelegare. Det greske har vokativ 'ἀδελφοί' som er direkte tiltale."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 5,
    "text": "For evangeliet vårt kom ikkje til dykk berre med ord, men òg med kraft og med Den Heilage Ande og med full vissa. De veit sjølve korleis vi var hos dykk for dykkar skuld."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og de vart etterliknarar av oss og av Herren då de tok imot Ordet under store trengsler, med glede frå Den Heilage Ande."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik vart de eit førebilete for alle dei truande i Makedonia og Akaia."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 8,
    "text": "For frå dykk har Herrens ord rungjast ut, ikkje berre i Makedonia og Akaia, men alle stader har trua dykkar på Gud vorte kjend, så vi ikkje treng å seie noko.",
    "versions": [
      {
        "text": "For frå dykk har Herrens ord lydt ut, ikkje berre i Makedonia og Akaia, men alle stader har trua dykkar på Gud vorte kjend, så vi ikkje treng å seie noko.",
        "explanation": "Det greske 'ἐξήχηται' har ei sterkare tyding enn berre 'lydt ut' - det tyder å rungje ut som ein trompet eller eit ekko. 'Rungjast ut' fangar betre denne kraftfulle lydmetaforen."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 9,
    "text": "For dei fortel sjølve om kva for ein inngang vi hadde hos dykk, og korleis de vende om til Gud frå avgudane for å tena den levande og sanne Gud,",
    "versions": [
      {
        "text": "For dei fortel sjølve om kva inngang vi hadde hos dykk, og korleis de vende om til Gud frå avgudane for å tena den levande og sanne Gud,",
        "explanation": "Det greske 'ὁποίαν' (kva slags/kva for ein) er meir spesifikt enn berre 'kva'. 'Kva for ein inngang' gjev betre nynorsk og fangar den kvalitative tydinga i originalen."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 10,
    "text": "og for å venta på Son hans frå himlane, han som Gud reiste opp frå dei døde, Jesus, som friar oss frå vreiden som kjem."
  }
]