[
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 1,
    "text": "De veit sjølve, sysken, at vitjinga vår hjå dykk ikkje var utan frukt."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 2,
    "text": "Endå vi fyrst hadde lide og vorte mishandla i Filippi, som de veit, fekk vi frimod i vår Gud til å forkynna Guds evangelium for dykk, trass i hard motstand."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 3,
    "text": "For forkynninga vår kjem ikkje frå villfaring, ikkje frå ureine motiv og ikkje med svik."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men slik Gud har prøvd oss og funne oss verdige til å bli tiltrudde evangeliet, slik talar vi – ikkje for å vera til hugnad for menneske, men for Gud, han som prøver hjarta våre."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 5,
    "text": "For vi kom aldri med smigrande ord, som de veit, og heller ikkje med skjulte motiv om vinning – Gud er vårt vitne."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 6,
    "text": "Vi søkte heller ikkje ære frå menneske, korkje frå dykk eller frå andre."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 7,
    "text": "Vi kunne ha gjort krav på vår rett som Kristi apostlar, men vi var milde mellom dykk, som ei mor som tek seg ømt av sine eigne born."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 8,
    "text": "Med slik kjærleik for dykk var vi glade for å dela med dykk ikkje berre Guds evangelium, men òg våre eigne liv, fordi de hadde vorte så kjære for oss."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 9,
    "text": "De hugsar då, sysken, korleis vi streva og sleit. Natt og dag arbeidde vi for ikkje å vera til byrde for nokon av dykk medan vi forkynte Guds evangelium for dykk."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 10,
    "text": "De er vitne, og Gud med, om kor heilagt, rettferdig og ulastelegt vi levde mellom dykk som trur."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 11,
    "text": "De veit òg korleis vi var mot kvar ein av dykk, som ein far mot sine eigne born."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 12,
    "text": "Vi oppmoda, trøysta og bad dykk inderleg om å leva eit liv verdig Gud, han som kallar dykk til sitt rike og sin herlegdom."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 13,
    "text": "Difor takkar vi òg Gud utan opphald, for då de tok imot Guds ord som de høyrde frå oss, tok de ikkje imot det som menneskeord, men som det i sanning er: Guds ord, som verkar i dykk som trur."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 14,
    "text": "For de, sysken, har vorte etterfølgjarar av Guds forsamlingar i Judea som er i Kristus Jesus. De har lide det same frå dykkar eigne landsmenn som dei har lide frå jødane."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 15,
    "text": "Det var dei som drap Herren Jesus og profetane, og som forfølgde oss. Dei er ikkje til hugnad for Gud og står imot alle menneske."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 16,
    "text": "Dei hindrar oss i å tala til folkeslaga så dei kan bli frelste, og slik fyller dei alltid opp målet for syndene sine. Men vreiden har til slutt kome over dei."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men vi, sysken, då vi for ei kort stund vart skilde frå dykk – i kroppen, men ikkje i hjarta – lengta vi endå meir etter å sjå andletet dykkar."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 18,
    "text": "For vi ville koma til dykk – eg, Paulus, prøvde både ein og to gonger – men Satan hindra oss."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 19,
    "text": "For kva er vårt håp, vår glede eller vår sigerskrans å rosa oss av? Er det ikkje nettopp de, framfor vår Herre Jesus når han kjem att?"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ja, de er vår ære og vår glede!"
  }
]