[
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 1,
    "text": "Difor, då vi ikkje lenger kunne halda det ut, valde vi å bli att i Aten åleine."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 2,
    "text": "Vi sende Timoteus, bror vår og Guds medarbeidar i evangeliet om Kristus, for å styrkja dykk og oppmuntra dykk i trua."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dette var for at ingen skulle vakla i desse trengslene. De veit sjølve at vi er sette til dette."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 4,
    "text": "Då vi var hjå dykk, sa vi dykk på førehand at vi kom til å lida trengsler, og slik gjekk det, som de veit."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 5,
    "text": "Difor, då eg ikkje lenger kunne halda det ut, sende eg bod for å få vita korleis det stod til med trua dykkar. Eg var redd fristaren hadde freista dykk, og at arbeidet vårt skulle vera til fånyttes."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men no har Timoteus kome tilbake til oss frå dykk og bore fram godt bodskap om trua og kjærleiken dykkar. Han fortalde at de alltid har oss i god minne og lengtar etter å sjå oss, liksom vi lengtar etter dykk."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 7,
    "text": "Difor, sysken, vart vi trøysta av dykk midt i all vår naud og trengsle, på grunn av trua dykkar."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 8,
    "text": "For no lever vi verkeleg, når de står faste i Herren."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 9,
    "text": "Korleis kan vi takka Gud nok for dykk, for all den gleda vi har på grunn av dykk framfor vår Gud?"
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 10,
    "text": "Natt og dag bed vi inderleg om å få sjå andletet dykkar og fullføra det som manglar i trua dykkar."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 11,
    "text": "Må Gud sjølv, vår Far, og vår Herre Jesus jamna vegen for oss til dykk."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 12,
    "text": "Og må Herren la dykk veksa og ha overflod av kjærleik til kvarandre og til alle, slik vi har til dykk."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 13,
    "text": "Slik skal han styrkja hjarto dykkar til å vera ulastelege i heilagdom framfor vår Gud og Far, når vår Herre Jesus kjem att med alle sine heilage."
  }
]