[
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 1,
    "text": "Til slutt, søsken, ber og oppmodar vi dykk i Herren Jesus: De har lært av oss korleis de skal leva for å vera til glede for Gud, og slik lever de alt. Men vi ber dykk om å gjera det endå meir."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 2,
    "text": "For de veit kva for påbod vi gav dykk gjennom Herren Jesus."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 3,
    "text": "For dette er Guds vilje: at de skal helgast og halda dykk borte frå seksuell umoral.",
    "versions": [
      {
        "text": "For dette er Guds vilje: at de skal vera heilage og halda dykk borte frå seksuell umoral.",
        "explanation": "ὁ ἁγιασμὸς ὑμῶν betyr 'dykkar helging' - ein prosess, ikkje ein tilstand. 'Helgast' (verb) fangar betre den pågåande prosessen enn 'vera heilage' (tilstand)."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 4,
    "text": "Kvar og ein av dykk må vita å vinna seg si eiga kone i heilagdom og ære,",
    "versions": [
      {
        "text": "Kvar og ein av dykk må vita å ha kontroll over sin eigen kropp i heilagdom og ære,",
        "explanation": "σκεῦος κτᾶσθαι er omdiskutert - kan bety 'kropp' eller 'kone'. Mange kommentarar tolkar dette som ekteskap (jf. 1 Pet 3:7 der σκεῦος blir brukt om kona). Ei fotnote kunne vore nyttig, men uansett tolking bør κτᾶσθαι ('å skaffa seg, vinna') reflekterast betre enn berre 'ha kontroll over'."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 5,
    "text": "ikkje i lidenskapeleg lyst slik som heidningane som ikkje kjenner Gud."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ingen må gå over grensa og utnytta syskena sine i denne saka, for Herren er den som hemnar alt dette, slik vi tidlegare har sagt og vitna for dykk.",
    "versions": [
      {
        "text": "Ingen må gå over grensa og utnytta bror sin i denne saka, for Herren er den som hemnar alt dette, slik vi tidlegare har sagt og vitna for dykk.",
        "explanation": "For konsistens med resten av omsetjinga der ἀδελφός blir omsett 'søsken/sysken' (inkluderande språk), bør 'bror sin' endrast til 'syskena sine'. Dette følgjer same praksis som i vers 10 og 13."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 7,
    "text": "For Gud kalla oss ikkje til ureinskap, men til helging."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 8,
    "text": "Difor, den som avviser dette, avviser ikkje eit menneske, men Gud, han som òg gjev dykk Den Heilage Ande.",
    "versions": [
      {
        "text": "Difor, den som avviser dette, avviser ikkje eit menneske, men Gud, han som gjev dykk Den Heilage Ande.",
        "explanation": "Det greske καὶ ('òg') før διδόντα er utelate. Dette 'òg' understrekar at Gud i tillegg til å kalla (v. 7) også gjev Anden, noko som forsterkar alvoret i å avvisa."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 9,
    "text": "Om syskenkjærleiken treng de ikkje at vi skriv til dykk, for de er sjølve opplærte av Gud til å elska kvarandre.",
    "versions": [
      {
        "text": "Om syskenkjærleiken treng de ikkje at nokon skriv til dykk, for de er sjølve opplærte av Gud til å elska kvarandre.",
        "explanation": "Originalteksten har γράφειν ὑμῖν som viser til at Paulus skriv til dei. 'Nokon' er for vagt; det bør vera 'vi' for å reflektera at det er Paulus som skriv."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 10,
    "text": "Og det gjer de mot alle syskena i heile Makedonia. Men vi oppmodar dykk, søsken, til å gjera det endå meir."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 11,
    "text": "Set æra dykkar i å leva stille, ta dykk av dykkar eigne saker og arbeida med hendene dykkar, slik vi påla dykk."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 12,
    "text": "Då kan de leva sømeleg andsynes dei utanforståande og ikkje trenga hjelp frå nokon."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 13,
    "text": "Søsken, vi vil ikkje at de skal vera uvitande om dei som har sovna inn, så de ikkje skal sørgja som dei andre, dei som er utan von."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 14,
    "text": "For om vi trur at Jesus døydde og stod opp att, så skal Gud på same vis føra dei som har sovna inn i Jesus, saman med han."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 15,
    "text": "For dette seier vi dykk med eit ord frå Herren: Vi som lever og blir att til Herrens kome, skal ikkje koma føre dei som har sovna inn."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 16,
    "text": "For Herren sjølv skal stiga ned frå himmelen med eit rop, med overengelen si røyst og med Guds basun. Og dei døde i Kristus skal stå opp først."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 17,
    "text": "Deretter skal vi som lever og blir att, saman med dei rykkjast opp i skyene for å møta Herren i lufta. Og så skal vi alltid vera saman med Herren.",
    "versions": [
      {
        "text": "Deretter skal vi som lever og er att, saman med dei rykkjast opp i skyene for å møta Herren i lufta. Og så skal vi alltid vera saman med Herren.",
        "explanation": "For konsistens med vers 15 der same uttrykk (οἱ περιλειπόμενοι) er omsett 'blir att', bør same formulering brukast her. 'Er att' og 'blir att' har litt ulik tyding."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 18,
    "text": "Så trøyst kvarandre med desse orda."
  }
]