[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 1,
    "text": "Når det gjeld tider og stunder, søsken, treng de ikkje at eg skriv til dykk."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 2,
    "text": "For de veit sjølve godt at Herrens dag kjem som ein tjuv om natta."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 3,
    "text": "Når dei seier: «Fred og tryggleik», då kjem undergangen brått over dei, som riene over ei gravid kvinne, og dei skal ikkje koma unna."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men de, søsken, er ikkje i mørkret, så den dagen skulle overraska dykk som ein tjuv."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 5,
    "text": "For de er alle born av lyset, born av dagen. Vi høyrer ikkje natta eller mørkret til.",
    "versions": [
      {
        "text": "For de er alle born av lyset og born av dagen. Vi høyrer ikkje natta eller mørkret til.",
        "explanation": "For better oral rhythm, changing 'og born av dagen' to just 'born av dagen' with a comma creates a more poetic parallel structure that flows better when read aloud. The Greek uses καὶ (and), but the repetition works better in Norwegian without the conjunction."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 6,
    "text": "Så lat oss då ikkje sova som dei andre, men lat oss vaka og vera edrue."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 7,
    "text": "For dei som søv, søv om natta, og dei som drikk seg fulle, gjer det om natta."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men vi som høyrer dagen til, lat oss vera edrue og ta på oss trua og kjærleiken som brynje, og vona om frelse som hjelm."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 9,
    "text": "For Gud har ikkje fastsett oss til vreide, men til å vinna frelse ved vår Herre Jesus Kristus,"
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 10,
    "text": "han som døydde for oss, så vi skal leva saman med han, anten vi vaker eller søv."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 11,
    "text": "Difor skal de oppmuntra kvarandre og byggja kvarandre opp, slik de alt gjer."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vi bed dykk, søsken, å kjennast ved dei som arbeider mellom dykk og leier dykk i Herren og rettleier dykk.",
    "versions": [
      {
        "text": "Vi bed dykk, søsken, om å setja pris på dei som arbeider mellom dykk og leier dykk i Herren og rettleier dykk.",
        "explanation": "The Greek εἰδέναι means 'to know/recognize/acknowledge' rather than 'appreciate' (setja pris på). The translation 'kjennast ved' (acknowledge/recognize) is closer to the original meaning. The appreciation comes in verse 13."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 13,
    "text": "Hald dei i høgste ære med kjærleik på grunn av arbeidet deira. Hald fred med kvarandre."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 14,
    "text": "Vi oppmodar dykk, søsken: Rettlei dei som lever uordentleg, trøyst dei motlause, ta dykk av dei veike, ver tolmodige mot alle."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 15,
    "text": "Sjå til at ingen gjev att vondt med vondt, men jag alltid etter det gode mot kvarandre og mot alle."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 16,
    "text": "Ver alltid glade."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 17,
    "text": "Be utan opphald."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 18,
    "text": "Takk i alle ting, for dette er Guds vilje for dykk i Kristus Jesus."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 19,
    "text": "Sløkk ikkje Anden."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 20,
    "text": "Forakt ikkje profetord."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 21,
    "text": "Men prøv alt, og hald fast på det gode."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 22,
    "text": "Hald dykk borte frå all slags vondskap."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 23,
    "text": "Må fredens Gud sjølv helga dykk heilt igjennom, og må heile dykkar ånd, sjel og kropp bli bevart ulastelege når vår Herre Jesus Kristus kjem."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 24,
    "text": "Trufast er han som kallar dykk, han skal òg gjera det.",
    "versions": [
      {
        "text": "Trufast er han som kallar dykk, han skal og gjera det.",
        "explanation": "In nynorsk, the adverb 'also' should be spelled 'òg' (with grave accent), not 'og' which is the conjunction 'and'."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 25,
    "text": "Søsken, be for oss."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 26,
    "text": "Helsa alle søskena med eit heilagt kyss.",
    "versions": [
      {
        "text": "Helsa alle syskena med eit heilagt kyss.",
        "explanation": "Inconsistent spelling: The translation uses 'søsken' throughout (verses 1, 4, 12, 14, 25) but switches to 'syskena' here and in verse 27. For consistency, it should be 'søskena'."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 27,
    "text": "Eg pålegg dykk ved Herren at dette brevet blir lese opp for alle søskena.",
    "versions": [
      {
        "text": "Eg pålegg dykk ved Herren at dette brevet blir lese opp for alle syskena.",
        "explanation": "Same consistency issue as verse 26: 'syskena' should be 'søskena' to match the rest of the chapter."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 28,
    "text": "Nåden frå vår Herre Jesus Kristus vere med dykk."
  }
]