[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 19,
    "words": [
      {
        "word": "ἐληλακότες",
        "wordId": 1,
        "original": "ἐληλακότες",
        "explanation": "Perfektum partisipp av ἐλαύνω som betyr å ro eller drive fremover. Formen indikerer at disiplene hadde rodd kontinuerlig over en periode."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som knytter denne hendelsen til det foregående, og viser den logiske sammenhengen i fortellingen."
      },
      {
        "word": "ὡς",
        "wordId": 3,
        "original": "ὡς",
        "explanation": "Brukes her som en tilnærmende partikkel, som indikerer at avstanden er omtrentlig snarere enn nøyaktig."
      },
      {
        "word": "σταδίους",
        "wordId": 4,
        "original": "σταδίους",
        "explanation": "En stadie var en gresk lengdeenhet på cirka 185 meter, opprinnelig lengden på en løpebane i et stadion."
      },
      {
        "word": "εἴκοσι",
        "wordId": 5,
        "original": "εἴκοσι",
        "explanation": "Tallord som betyr tjue. Sammen med πέντε gir dette 25 stadier, omtrent 4,5 kilometer."
      },
      {
        "word": "πέντε",
        "wordId": 6,
        "original": "πέντε",
        "explanation": "Tallord som betyr fem, legges til εἴκοσι for å angi den omtrentlige avstanden de hadde rodd."
      },
      {
        "word": "ἢ",
        "wordId": 7,
        "original": "ἢ",
        "explanation": "Konjunksjonen 'eller' som her angir et alternativt anslag på avstanden, typisk for øyenvitneberetninger."
      },
      {
        "word": "τριάκοντα",
        "wordId": 8,
        "original": "τριάκοντα",
        "explanation": "Tallord som betyr tretti, som ville tilsvare omtrent 5,5 kilometer - altså midt ute på sjøen."
      },
      {
        "word": "θεωροῦσιν",
        "wordId": 9,
        "original": "θεωροῦσιν",
        "explanation": "Et verb som betyr å se eller observere nøye. Roten gir oss det moderne ordet 'teori' - å betrakte eller undersøke."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som peker direkte på Jesus som objektet for deres observasjon."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 11,
        "original": "Ἰησοῦν",
        "explanation": "Navnet Jesus i akkusativ form, fra hebraisk Yeshua som betyr 'Herren frelser' - han som nå demonstrerer guddommelig makt over naturen."
      },
      {
        "word": "περιπατοῦντα",
        "wordId": 12,
        "original": "περιπατοῦντα",
        "explanation": "Presens partisipp som betyr 'gående omkring'. Det vanlige ordet for å gå brukes her om det ekstraordinære - å gå på vannet."
      },
      {
        "word": "ἐπὶ",
        "wordId": 13,
        "original": "ἐπὶ",
        "explanation": "Preposisjonen betyr 'på' eller 'over', og understreker at Jesus bokstavelig talt gikk oppå vannoverflaten."
      },
      {
        "word": "τῆς",
        "wordId": 14,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv hunkjønn, som knytter preposisjonen til sjøen."
      },
      {
        "word": "θαλάσσης",
        "wordId": 15,
        "original": "θαλάσσης",
        "explanation": "Refererer til Galileasjøen, selv om ordet egentlig betyr 'hav'. Jødene kalte ofte denne innsjøen for et hav på grunn av dens størrelse."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder to aspekter av det disiplene observerte."
      },
      {
        "word": "ἐγγὺς",
        "wordId": 17,
        "original": "ἐγγὺς",
        "explanation": "Adverbet betyr 'nær' eller 'i nærheten av', og viser at Jesus nærmet seg båten deres."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv hankjønn, som kobler nærheten til båten."
      },
      {
        "word": "πλοίου",
        "wordId": 19,
        "original": "πλοίου",
        "explanation": "Ordet for båt eller skip i genitiv. Dette var sannsynligvis en typisk fiskebåt fra Galilea, stor nok for flere personer."
      },
      {
        "word": "γινόμενον",
        "wordId": 20,
        "original": "γινόμενον",
        "explanation": "Presens partisipp av γίνομαι som betyr 'å bli' eller 'å komme'. Det viser en pågående bevegelse mot båten."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Konjunksjonen introduserer her disiplenes reaksjon på det de så."
      },
      {
        "word": "ἐφοβήθησαν",
        "wordId": 22,
        "original": "ἐφοβήθησαν",
        "explanation": "Aorist passiv av φοβέω som betyr å frykte. Disiplene ble grepet av frykt - en naturlig reaksjon på det overnaturlige de bevitnet."
      }
    ]
  }
]