[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 41,
    "words": [
      {
        "word": "Ἐγόγγυζον",
        "wordId": 1,
        "original": "Ἐγόγγυζον",
        "explanation": "Et onomatopoetisk verb som beskriver lavmælt, misfornøyd mumling - lyden av utilfredse folk som klager seg imellom. Samme ord brukes om Israels knurring mot Moses i ørkenen."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som viser logisk konsekvens - knurringen var en direkte respons på Jesu påstand om å være brødet fra himmelen."
      },
      {
        "word": "οἱ",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i maskulin flertall som peker ut en spesifikk gruppe mennesker."
      },
      {
        "word": "Ἰουδαῖοι",
        "wordId": 4,
        "original": "Ἰουδαῖοι",
        "explanation": "I Johannes-evangeliet refererer dette ofte til de religiøse lederne eller motstanderne av Jesus, snarere enn det jødiske folket generelt."
      },
      {
        "word": "περὶ",
        "wordId": 5,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr 'angående' eller 'om' - de knurret om ham og hans påstander."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen i genitiv som refererer tilbake til Jesus."
      },
      {
        "word": "ὅτι",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer årsaken til deres knurring - nemlig det Jesus hadde sagt."
      },
      {
        "word": "εἶπεν",
        "wordId": 8,
        "original": "εἶπεν",
        "explanation": "Aorist av 'λέγω' (å si), som indikerer en fullført handling - Jesus hadde allerede uttalt disse ordene."
      },
      {
        "word": "Ἐγώ",
        "wordId": 9,
        "original": "Ἐγώ",
        "explanation": "Emfatisk form av 'jeg' - Jesus understreker sin egen person som kilden til liv, et kraftfullt identitetsutsagn."
      },
      {
        "word": "εἰμι",
        "wordId": 10,
        "original": "εἰμι",
        "explanation": "Et av de syv 'Jeg er'-utsagnene i Johannes-evangeliet, som også gjenspeiler Guds navn fra 2. Mosebok 3:14."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Jesus som det unike, spesifikke brødet - ikke bare et brød, men brødet."
      },
      {
        "word": "ἄρτος",
        "wordId": 12,
        "original": "ἄρτος",
        "explanation": "Hverdagskost og livsgrunnlag i antikken. Jesus bruker dette som bilde på åndelig næring og evig liv."
      },
      {
        "word": "ὁ",
        "wordId": 13,
        "original": "ὁ",
        "explanation": "Artikkel som introduserer den beskrivende setningen om brødets opprinnelse."
      },
      {
        "word": "καταβὰς",
        "wordId": 14,
        "original": "καταβὰς",
        "explanation": "Partisipp av 'katabainō' - å stige ned. Understreker Jesu himmelske opprinnelse og inkarnasjonen."
      },
      {
        "word": "ἐκ",
        "wordId": 15,
        "original": "ἐκ",
        "explanation": "Preposisjon som angir opprinnelse - Jesus kom ut fra himmelen, ikke bare gjennom den."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser at det er den spesifikke himmelen - Guds bolig."
      },
      {
        "word": "οὐρανοῦ",
        "wordId": 17,
        "original": "οὐρανοῦ",
        "explanation": "Refererer til Guds sfære og bolig, i kontrast til det jordiske. Jesu påstand om himmelsk opprinnelse var sjokkerende for tilhørerne."
      }
    ]
  }
]