[
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 1,
    "words": [
      {
        "word": "Τότε",
        "pronunciation": "Tote",
        "wordId": 1,
        "explanation": "Da, på det tidspunktet; markerer en overgang eller et tidspunkt i fortellingen."
      },
      {
        "word": "ὁ",
        "pronunciation": "ho",
        "wordId": 2,
        "explanation": "Den; bestemt artikkel brukt her for å spesifisere subjektet, i dette tilfellet Jesus."
      },
      {
        "word": "Ἰησοῦς",
        "pronunciation": "Iēsous",
        "wordId": 3,
        "explanation": "Jesus; navnet på den sentrale figuren i kristendommen, betraktet som Messias."
      },
      {
        "word": "ἀνήχθη",
        "pronunciation": "anēchthē",
        "wordId": 4,
        "explanation": "Ble ført opp eller bort; et passivt verb som indikerer handlingen å bli ledet eller tatt til et sted."
      },
      {
        "word": "εἰς",
        "pronunciation": "eis",
        "wordId": 5,
        "explanation": "Til, inn i; en preposisjon som indikerer retning eller bevegelse mot et sted."
      },
      {
        "word": "τὴν",
        "pronunciation": "tēn",
        "wordId": 6,
        "explanation": "Den; bestemt artikkel som brukes her for å spesifisere stedet, i dette tilfellet ørkenen."
      },
      {
        "word": "ἔρημον",
        "pronunciation": "erēmon",
        "wordId": 7,
        "explanation": "Ørken; et øde eller ubebodd sted, ofte brukt i bibelske tekster for å indikere et sted for åndelig prøvelse eller åpenbaring."
      },
      {
        "word": "ὑπὸ",
        "pronunciation": "hypo",
        "wordId": 8,
        "explanation": "Av, under; en preposisjon som indikerer agenten i en passiv konstruksjon, her brukt to ganger for å vise hvem som forårsaker handlingene."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 9,
        "explanation": "Den; bestemt artikkel som brukes her for å spesifisere agenten, i dette tilfellet ånden og djevelen."
      },
      {
        "word": "πνεύματος",
        "pronunciation": "pneumatos",
        "wordId": 10,
        "explanation": "Ånd; kan referere til Den Hellige Ånd i kristen tro, eller mer generelt til en åndelig kraft eller vesen."
      },
      {
        "word": "πειρασθῆναι",
        "pronunciation": "peirasthēnai",
        "wordId": 11,
        "explanation": "Å bli fristet eller prøvet; et passivt infinitiv verb som indikerer formålet eller intensjonen med å bli ført til ørkenen."
      },
      {
        "word": "ὑπὸ",
        "pronunciation": "hypo",
        "wordId": 12,
        "explanation": "Av, under; gjentatt for å indikere en annen agent, i dette tilfellet djevelen."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 13,
        "explanation": "Den; gjentatt for å spesifisere den neste agenten, djevelen."
      },
      {
        "word": "διαβόλου",
        "pronunciation": "diabolou",
        "wordId": 14,
        "explanation": "Djevelen; en figur i kristen teologi som representerer det onde, fristeren eller anklageren."
      }
    ]
  }
]