[
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 6,
    "words": [
      {
        "word": "וַיַּשְׁכִּ֙ימוּ֙",
        "wordId": 1,
        "original": "וַיַּשְׁכִּימוּ",
        "explanation": "Et verb som betyr 'de stod tidlig opp'. Roten שכם refererer til skulderen og antyder å legge en byrde på skulderen tidlig om morgenen for å begynne dagens arbeid."
      },
      {
        "word": "מִֽמָּחֳרָ֔ת",
        "wordId": 2,
        "original": "מִמָּחֳרָת",
        "explanation": "Betyr 'dagen etter' eller 'neste morgen'. Preposisjonen מִן kombinert med מָחֳרָת indikerer tiden etter den foregående dagen."
      },
      {
        "word": "וַיַּעֲל֣וּ",
        "wordId": 3,
        "original": "וַיַּעֲלוּ",
        "explanation": "Betyr 'og de ofret' eller bokstavelig 'lot stige opp'. Roten עלה brukes om ofringer fordi røyken stiger opp mot himmelen."
      },
      {
        "word": "עֹלֹ֔ת",
        "wordId": 4,
        "original": "עֹלֹת",
        "explanation": "Brennoffer som ble fullstendig fortært av ilden på alteret. Navnet kommer fra verbet 'å stige opp' fordi hele offeret steg opp som røyk til Gud."
      },
      {
        "word": "וַיַּגִּ֖שׁוּ",
        "wordId": 5,
        "original": "וַיַּגִּשׁוּ",
        "explanation": "Refererer til handlingen å bringe frem eller presentere. Her brukes det om å frembringe offer til alteret."
      },
      {
        "word": "שְׁלָמִ֑ים",
        "wordId": 6,
        "original": "שְׁלָמִים",
        "explanation": "Fredsoffer eller måltidsoffer, fra roten שלם som betyr 'fred' eller 'helhet'. Dette offeret ble delt mellom Gud, presten og den som ofret i et felles måltid."
      },
      {
        "word": "וַיֵּ֤שֶׁב",
        "wordId": 7,
        "original": "וַיֵּשֶׁב",
        "explanation": "Betyr 'og de satte seg ned'. I bibelsk kontekst indikerer det å slå seg til ro for å delta i en aktivitet som et måltid."
      },
      {
        "word": "הָעָם֙",
        "wordId": 8,
        "original": "הָעָם",
        "explanation": "Folket eller nasjonen, her refererer det til israelittene som hadde samlet seg ved gullkalven."
      },
      {
        "word": "לֽ͏ֶאֱכֹ֣ל",
        "wordId": 9,
        "original": "לֶאֱכֹל",
        "explanation": "Infinitivformen av 'å spise', med preposisjonen ל som indikerer formål. Måltidet var del av den avgudsdyrkende feiringen."
      },
      {
        "word": "וְשָׁת֔וֹ",
        "wordId": 10,
        "original": "וְשָׁתוֹ",
        "explanation": "Betyr 'og å drikke'. Kombinasjonen av spising og drikking antyder et festmåltid, ofte forbundet med hedenske ritualer."
      },
      {
        "word": "וַיָּקֻ֖מוּ",
        "wordId": 11,
        "original": "וַיָּקֻמוּ",
        "explanation": "De reiste seg opp, fra roten קום. Her markerer det overgangen fra måltidet til den neste aktiviteten."
      },
      {
        "word": "לְצַחֵֽק",
        "wordId": 12,
        "original": "לְצַחֵק",
        "explanation": "Ofte oversatt som 'å leke' eller 'å more seg', men i denne konteksten antyder det sannsynligvis umoralsk oppførsel og avgudsdyrkende dans. Samme rot som navnet Isak (יצחק)."
      }
    ]
  }
]