[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 20,
    "words": [
      {
        "word": "Mange",
        "wordId": 1,
        "original": "πολλοὶ",
        "explanation": "En stor mengde eller antall; brukes her for å indikere at det var mange mennesker involvert."
      },
      {
        "word": "av",
        "wordId": 2,
        "original": "ἐκ",
        "explanation": "En preposisjon som brukes for å uttrykke opprinnelse eller kilde; her brukt for å vise tilhørighet."
      },
      {
        "word": "jødene",
        "wordId": 3,
        "original": "τῶν Ἰουδαίων",
        "explanation": "Folket som tilhører jødedommen eller er av jødisk etnisitet; i denne konteksten, de jødiske innbyggerne eller folket."
      },
      {
        "word": "leste",
        "wordId": 4,
        "original": "ἀνέγνωσαν",
        "explanation": "Fortid av å lese; indikerer at handlingen med å lese har funnet sted."
      },
      {
        "word": "denne",
        "wordId": 5,
        "original": "ταύτην",
        "explanation": "En demonstrativ pronomen som peker på eller identifiserer en spesifikk ting nær taleren; her refererer til innskriften."
      },
      {
        "word": "innskriften",
        "wordId": 6,
        "original": "τὴν ἐπιγραφήν",
        "explanation": "Teksten eller ordene som er skrevet, gravert eller trykket på en overflate for å gi informasjon eller identifikasjon; her spesifikt den innskriften som ble plassert på Jesu kors."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer en årsakssammenheng eller grunn; her brukt for å forklare hvorfor mange leste innskriften."
      },
      {
        "word": "stedet",
        "wordId": 8,
        "original": "ὁ τόπος",
        "explanation": "En spesifikk plass eller posisjon; her refererer til det geografiske stedet hvor korsfestelsen fant sted."
      },
      {
        "word": "hvor",
        "wordId": 9,
        "original": "οὗ",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning; her knytter det sammen stedet med handlingen som skjedde der."
      },
      {
        "word": "Jesus",
        "wordId": 10,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, som kristne tror er Guds sønn og menneskehetens frelser."
      },
      {
        "word": "ble",
        "wordId": 11,
        "original": "ἐσταυρώθη",
        "explanation": "Passiv form av verbet som betyr å korsfeste; indikerer at handlingen med å korsfeste ble utført på Jesus."
      },
      {
        "word": "korsfestet",
        "wordId": 12,
        "original": "ἐσταυρώθη",
        "explanation": "Å bli naglet til et kors som en form for henrettelse; her refererer til metoden for Jesu død."
      },
      {
        "word": "var",
        "wordId": 13,
        "original": "ἦν",
        "explanation": "Fortid av å være; brukes her for å indikere tilstanden eller eksistensen av noe i fortiden."
      },
      {
        "word": "nær",
        "wordId": 14,
        "original": "ἐγγὺς",
        "explanation": "I nærheten av eller ikke langt fra; brukes for å beskrive den relative avstanden mellom to steder."
      },
      {
        "word": "byen",
        "wordId": 15,
        "original": "τῆς πόλεως",
        "explanation": "En stor bosetning hvor mennesker bor og arbeider; her spesifikt refererer til Jerusalem."
      },
      {
        "word": "Og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "det",
        "wordId": 17,
        "original": "αὐτό",
        "explanation": "En demonstrativ pronomen som refererer tilbake til et tidligere nevnt subjekt eller objekt; her refererer til innskriften."
      },
      {
        "word": "var",
        "wordId": 18,
        "original": "ἦν",
        "explanation": "Fortid av å være; brukes igjen for å indikere tilstanden eller eksistensen av noe i fortiden."
      },
      {
        "word": "skrevet",
        "wordId": 19,
        "original": "γέγραπται",
        "explanation": "Perfektum passivum av verbet å skrive; indikerer at handlingen med å skrive har blitt fullført og resultatet av handlingen vedvarer."
      },
      {
        "word": "på",
        "wordId": 20,
        "original": "ἐπί",
        "explanation": "En preposisjon som brukes for å indikere overflate eller medium; her brukt for å vise hvilket språk innskriften var skrevet på."
      },
      {
        "word": "hebraisk",
        "wordId": 21,
        "original": "Ἑβραϊστί",
        "explanation": "Relatert til det hebraiske språket; et semittisk språk som er det tradisjonelle språket til jødene."
      },
      {
        "word": "latin",
        "wordId": 22,
        "original": "Ῥωμαϊστί",
        "explanation": "Relatert til det latinske språket; et italisk språk som var det offisielle språket i Romerriket."
      },
      {
        "word": "og",
        "wordId": 23,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å legge til enda et språk som innskriften var skrevet på."
      },
      {
        "word": "gresk",
        "wordId": 24,
        "original": "Ἑλληνιστί",
        "explanation": "Relatert til det greske språket; et indoeuropeisk språk som er det offisielle språket i Hellas og en av de offisielle språkene i Kypros."
      }
    ]
  }
]