[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 40,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Αὐτοὶ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de som tok hånd om Jesu kropp."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "ἔλαβον",
        "explanation": "Fortid av å ta, brukt her for å indikere handlingen å ta eller motta noe."
      },
      {
        "word": "da",
        "wordId": 3,
        "original": "οὖν",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger, her oversatt som 'da' for å indikere en følge av hendelser."
      },
      {
        "word": "Jesu",
        "wordId": 4,
        "original": "Ἰησοῦ",
        "explanation": "Genitiv form av Jesus, brukt her for å vise tilhørighet til Jesus."
      },
      {
        "word": "kropp",
        "wordId": 5,
        "original": "σῶμα",
        "explanation": "Ordet brukes generelt om en fysisk kropp, i denne konteksten Jesu fysiske kropp etter hans død."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, fraser eller setninger."
      },
      {
        "word": "bandt",
        "wordId": 7,
        "original": "ἔδησαν",
        "explanation": "Fortid av å binde, brukt her for å beskrive handlingen å binde Jesu kropp med linklær."
      },
      {
        "word": "den",
        "wordId": 8,
        "original": "αὐτό",
        "explanation": "Peker tilbake på 'kropp', brukt her for å referere til Jesu kropp som ble bundet."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "En preposisjon som brukes for å indikere 'i' eller 'på' noe, her brukt for å vise at kroppen ble bundet i linklær."
      },
      {
        "word": "linklær",
        "wordId": 10,
        "original": "ὀθονίοις",
        "explanation": "Tynne linstykker eller linbind, brukt i gravleggingssammenheng for å vikle rundt kroppen."
      },
      {
        "word": "med",
        "wordId": 11,
        "original": "μετὰ",
        "explanation": "En preposisjon som brukes for å indikere medfølgende eller sammen med, her brukt for å vise at krydderet ble brukt sammen med linklærene."
      },
      {
        "word": "krydderet",
        "wordId": 12,
        "original": "ἀρωμάτων",
        "explanation": "Refererer til de duftende krydderne som ble brukt i forbindelse med gravlegging etter jødisk skikk."
      },
      {
        "word": "slik",
        "wordId": 13,
        "original": "καθὼς",
        "explanation": "En konjunksjon eller adverb brukt for å introdusere en sammenligning eller likhet, her brukt for å sammenligne handlingen med jødisk skikk."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "ἔθος",
        "explanation": "Brukt her for å referere til skikken eller tradisjonen som blir beskrevet."
      },
      {
        "word": "er",
        "wordId": 15,
        "original": "ἐστιν",
        "explanation": "Nåtid av å være, brukt her for å beskrive en pågående eller eksisterende tilstand eller skikk."
      },
      {
        "word": "jødenes",
        "wordId": 16,
        "original": "Ἰουδαίων",
        "explanation": "Genitiv flertall av 'jøde', brukt her for å vise tilhørighet eller tilknytning til jødene."
      },
      {
        "word": "skikk",
        "wordId": 17,
        "original": "ἔθος",
        "explanation": "En tradisjon eller en vanlig praksis, her spesifikt referanse til jødisk gravleggingstradisjon."
      },
      {
        "word": "å",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Infinitivsmerket 'å', brukt her for å innlede infinitivsformen av verbet som følger."
      },
      {
        "word": "begrave",
        "wordId": 19,
        "original": "ἐνταφιάζειν",
        "explanation": "Å legge i grav, her brukt for å beskrive handlingen som utføres i henhold til jødisk skikk."
      }
    ]
  }
]