[
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 24,
    "words": [
      {
        "word": "Ἀλλὰ",
        "wordId": 1,
        "original": "Ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående, og introduserer en ny fase i den eskatologiske talen."
      },
      {
        "word": "ἐν",
        "wordId": 2,
        "original": "ἐν",
        "explanation": "Preposisjon som angir tid, og plasserer de kommende hendelsene innenfor en bestemt tidsramme."
      },
      {
        "word": "ἐκείναις",
        "wordId": 3,
        "original": "ἐκείναις",
        "explanation": "Demonstrativt pronomen som peker på noe fjernt, og understreker at disse dagene tilhører en fremtidig tid."
      },
      {
        "word": "ταῖς",
        "wordId": 4,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ flertall, som sammen med demonstrativet fremhever de spesifikke dagene det tales om."
      },
      {
        "word": "ἡμέραις",
        "wordId": 5,
        "original": "ἡμέραις",
        "explanation": "Refererer til en tidsperiode snarere enn enkelte dager, et vanlig uttrykk i apokalyptisk litteratur for endetiden."
      },
      {
        "word": "μετὰ",
        "wordId": 6,
        "original": "μετὰ",
        "explanation": "Preposisjon som med akkusativ betyr 'etter', og etablerer kronologien mellom trengselen og de kosmiske tegnene."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som viser at det dreier seg om en spesifikk, kjent trengsel omtalt tidligere i kapitlet."
      },
      {
        "word": "θλῖψιν",
        "wordId": 8,
        "original": "θλῖψιν",
        "explanation": "Betyr trengsel, nød eller forfølgelse. Ordet kommer fra verbet θλίβω (presse sammen), og beskriver intens lidelse."
      },
      {
        "word": "ἐκείνην",
        "wordId": 9,
        "original": "ἐκείνην",
        "explanation": "Peker tilbake på den store trengselen Jesus har beskrevet, og skiller den fra andre prøvelser."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer solen som den kjente himmellegemet alle er fortrolige med."
      },
      {
        "word": "ἥλιος",
        "wordId": 11,
        "original": "ἥλιος",
        "explanation": "Solen, som i Det gamle testamente ofte symboliserer Guds herlighet og liv. At den formørkes signaliserer kosmisk omveltning."
      },
      {
        "word": "σκοτισθήσεται",
        "wordId": 12,
        "original": "σκοτισθήσεται",
        "explanation": "Et verb i passiv futurum som betyr 'skal bli formørket'. Passivformen antyder at Gud er den som handler."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter sammen de kosmiske tegnene og viser at de inntreffer samtidig."
      },
      {
        "word": "ἡ",
        "wordId": 14,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som introduserer månen som neste kosmiske element."
      },
      {
        "word": "σελήνη",
        "wordId": 15,
        "original": "σελήνη",
        "explanation": "Månen, oppkalt etter gudinnen Selene i gresk mytologi. I bibelsk sammenheng er den et skapt lys under Guds herredømme."
      },
      {
        "word": "οὐ",
        "wordId": 16,
        "original": "οὐ",
        "explanation": "Nektelse som uttrykker en absolutt benektelse, og understreker at månens lys fullstendig opphører."
      },
      {
        "word": "δώσει",
        "wordId": 17,
        "original": "δώσει",
        "explanation": "Futurum av δίδωμι (å gi). Brukes her poetisk om månens funksjon å 'gi' sitt lys til jorden."
      },
      {
        "word": "τὸ",
        "wordId": 18,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som spesifiserer at det dreier seg om månens karakteristiske lys."
      },
      {
        "word": "φέγγος",
        "wordId": 19,
        "original": "φέγγος",
        "explanation": "Et poetisk ord for lys eller skinn, ofte brukt om månelys. Skiller seg fra φῶς ved å betone glansen."
      },
      {
        "word": "αὐτῆς",
        "wordId": 20,
        "original": "αὐτῆς",
        "explanation": "Eiendomspronomen som viser at lyset tilhører månen, selv om det egentlig er reflektert sollys."
      }
    ]
  }
]