[
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 6,
    "words": [
      {
        "word": "זָעַקְתִּי",
        "pronunciation": "za'aqti",
        "wordId": 1,
        "explanation": "Betyr 'jeg ropte' eller 'jeg skrek'. Et intenst verb som uttrykker et desperat nødrop, sterkere enn vanlig bønn. Første person entall, perfektum av roten ז-ע-ק."
      },
      {
        "word": "אֵלֶיךָ",
        "pronunciation": "elekha",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen אֵל (til, mot) og suffikset ךָ (deg, maskulin). Uttrykker retningen av bønnen – direkte henvendt til Gud."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 3,
        "explanation": "Guds hellige egennavn, tetragrammet. Navnet er knyttet til verbet 'å være' og åpenbarer Gud som den evige, selveksisterende. Jøder uttaler det som 'Adonai' av ærefrykt."
      },
      {
        "word": "אָמַרְתִּי",
        "pronunciation": "amarti",
        "wordId": 4,
        "explanation": "Betyr 'jeg sa'. Første person entall, perfektum av אָמַר. Introduserer salmistens bekjennelse og tillitserklæring."
      },
      {
        "word": "אַתָּה",
        "pronunciation": "atta",
        "wordId": 5,
        "explanation": "Personlig pronomen 'du' (maskulin). Brukes her for å understreke det personlige forholdet mellom salmisten og Gud."
      },
      {
        "word": "מַחְסִי",
        "pronunciation": "machsi",
        "wordId": 6,
        "explanation": "Betyr 'min tilflukt' eller 'mitt skjulested'. Fra roten ח-ס-ה som handler om å søke ly. Suffikset י markerer 'min'. Et kjært bilde i Salmene for Guds beskyttelse."
      },
      {
        "word": "חֶלְקִי",
        "pronunciation": "chelqi",
        "wordId": 7,
        "explanation": "Betyr 'min del' eller 'min arv'. Refererer til landfordeling i Israel – levittene fikk Gud som sin 'del'. Salmisten erklærer at Gud selv er hans arv og rikdom."
      },
      {
        "word": "בְּאֶרֶץ",
        "pronunciation": "be'erets",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ (i) kombinert med אֶרֶץ (land, jord). Refererer til den jordiske tilværelsen, i kontrast til dødsriket."
      },
      {
        "word": "הַחַיִּים",
        "pronunciation": "hachayim",
        "wordId": 9,
        "explanation": "Bestemt form av חַיִּים (liv, de levende). Med artikkelen הַ betyr det 'de levende'. Uttrykket 'de levendes land' er en poetisk beskrivelse av livet på jorden."
      }
    ]
  }
]