[
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 5,
    "words": [
      {
        "word": "וַיֵּרֶד",
        "wordId": 1,
        "original": "וַיֵּרֶד",
        "explanation": "Et verb som betyr 'og han steg ned'. Roten י-ר-ד uttrykker bevegelse nedover, her beskriver det Guds nedstigning fra himmelen til Sinai-fjellet."
      },
      {
        "word": "יְהוָה",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, også kjent som tetragrammet. Dette navnet er forbundet med verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "בֶּעָנָן",
        "wordId": 3,
        "original": "בֶּעָנָן",
        "explanation": "Betyr 'i skyen'. Skyen representerer Guds nærvær og herlighet, samtidig som den skjuler hans fulle vesen fra menneskelige øyne."
      },
      {
        "word": "וַיִּתְיַצֵּב",
        "wordId": 4,
        "original": "וַיִּתְיַצֵּב",
        "explanation": "Refererer til å stille seg opp eller ta stilling. Hitpael-formen av י-צ-ב understreker en bevisst, formell posisjonering – Gud inntar sin plass ved siden av Moses."
      },
      {
        "word": "עִמּוֹ",
        "wordId": 5,
        "original": "עִמּוֹ",
        "explanation": "Betyr 'med ham' og viser til det intime fellesskapet mellom Gud og Moses. Preposisjonen עִם uttrykker nærhet og samvær."
      },
      {
        "word": "שָׁם",
        "wordId": 6,
        "original": "שָׁם",
        "explanation": "Et stedsadverb som betyr 'der'. Refererer til det hellige stedet på fjellet hvor åpenbaringen fant sted."
      },
      {
        "word": "וַיִּקְרָא",
        "wordId": 7,
        "original": "וַיִּקְרָא",
        "explanation": "Betyr 'og han ropte' eller 'proklamerte'. Verbet ק-ר-א brukes ofte om høytidelig kunngjøring av Guds navn og egenskaper."
      },
      {
        "word": "בְשֵׁם",
        "wordId": 8,
        "original": "בְשֵׁם",
        "explanation": "Uttrykket 'i navnet' eller 'ved navnet'. I bibelsk tankegang representerer navnet en persons vesen og karakter."
      },
      {
        "word": "יְהוָה",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds navn her introduserer den berømte proklamasjonen av Guds tretten egenskaper som følger i neste vers."
      }
    ]
  }
]