[
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 10,
    "words": [
      {
        "word": "תְּשִׁיתֵמוֹ",
        "pronunciation": "teshitemo",
        "wordId": 1,
        "explanation": "Et verb i hifil-formen som betyr 'du vil gjøre dem til' eller 'du vil sette dem'. Suffikset -מוֹ refererer til 'dem' (fiendene). Roten er שית som betyr å plassere eller sette."
      },
      {
        "word": "כְּתַנּוּר",
        "pronunciation": "khetannur",
        "wordId": 2,
        "explanation": "Preposisjonen כְּ (som, lik) kombinert med תַּנּוּר (ovn). En brennende ovn var et kraftfullt bilde på intens hete og ødeleggelse i bibelsk tid."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 3,
        "explanation": "Betyr 'ild' eller 'brann'. Et av de mest grunnleggende hebraiske ordene, ofte brukt som symbol på Guds dom og vrede."
      },
      {
        "word": "לְעֵת",
        "pronunciation": "le'et",
        "wordId": 4,
        "explanation": "Preposisjonen לְ (til, ved) med עֵת (tid). Sammen betyr det 'på tiden' eller 'i øyeblikket når'."
      },
      {
        "word": "פָּנֶיךָ",
        "pronunciation": "panekha",
        "wordId": 5,
        "explanation": "Betyr 'ditt ansikt' eller 'din tilstedeværelse'. פָּנִים er alltid i flertall på hebraisk. Guds ansikt symboliserer hans nærvær og åpenbaring."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHVH",
        "wordId": 6,
        "explanation": "Guds hellige navn, tetragrammet. Jøder uttaler det som 'Adonai' av ærbødighet. Navnet avslører Gud som den evige, selveksisterende."
      },
      {
        "word": "בְּאַפּוֹ",
        "pronunciation": "be'appo",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ (i) med אַף (nese, vrede) og suffikset וֹ (hans). 'I hans vrede' - nesen var assosiert med vrede fordi den utvidet seg ved sinne."
      },
      {
        "word": "יְבַלְּעֵם",
        "pronunciation": "yevallem",
        "wordId": 8,
        "explanation": "Verbet בלע i piel-form betyr 'han vil sluke dem' eller 'han vil oppsluke dem'. Uttrykker total ødeleggelse og tilintetgjørelse."
      },
      {
        "word": "וְתֹאכְלֵם",
        "pronunciation": "vetokhlelem",
        "wordId": 9,
        "explanation": "Konjunksjonen וְ (og) med verbet אכל (spise, fortære) pluss suffikset. 'Og den vil fortære dem' - parallelt med den forrige frasen for poetisk effekt."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 10,
        "explanation": "Ild nevnes igjen for å avslutte verset, og danner en litterær ramme (inclusio) med ilden nevnt tidligere. Understreker dommens totale natur."
      }
    ]
  }
]