[
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 15,
    "words": [
      {
        "word": "וַיִּתְאַוֶּ֥ה",
        "wordId": 1,
        "original": "וַיִּתְאַוֶּה",
        "explanation": "Et verb i hitpael-formen som uttrykker dyp lengsel eller begjær. Roten א-ו-ה handler om å ønske noe intenst, og her beskriver det Davids nostalgiske lengsel etter hjembyen sin."
      },
      {
        "word": "דָוִ֖ד",
        "wordId": 2,
        "original": "דָוִד",
        "explanation": "Navnet betyr 'elsket' og tilhører Israels mest berømte konge. Han var født og oppvokst i Betlehem, noe som forklarer hans sterke tilknytning til brønnen der."
      },
      {
        "word": "וַיֹּאמַ֑ר",
        "wordId": 3,
        "original": "וַיֹּאמַר",
        "explanation": "Betyr 'og han sa', et svært vanlig hebraisk verb for tale. Vav-konsekutiv-formen knytter handlingen direkte til den foregående lengselen."
      },
      {
        "word": "מִ֚י",
        "wordId": 4,
        "original": "מִי",
        "explanation": "Spørreordet 'hvem' brukes her retorisk for å uttrykke et dypt ønske, ikke et faktisk spørsmål om identitet."
      },
      {
        "word": "יַשְׁקֵ֣נִי",
        "wordId": 5,
        "original": "יַשְׁקֵנִי",
        "explanation": "Sammensatt av verbet 'å gi drikke' (שקה) og suffikset 'meg'. I hifil-formen betyr det 'vil gi meg å drikke' - en passiv mottakelse av vann."
      },
      {
        "word": "מַ֔יִם",
        "wordId": 6,
        "original": "מַיִם",
        "explanation": "Ordet for 'vann' står alltid i flertall på hebraisk, selv når det refererer til en enkelt mengde. Vann var livsviktig i det tørre Midtøsten."
      },
      {
        "word": "מִבֹּ֥אר",
        "wordId": 7,
        "original": "מִבֹּאר",
        "explanation": "Preposisjonen 'fra' kombinert med 'brønn'. Brønner var sentrale samlingssteder i antikke byer og representerte liv og fellesskap."
      },
      {
        "word": "בֵּֽית־לֶ֖חֶם",
        "wordId": 8,
        "original": "בֵּית־לֶחֶם",
        "explanation": "Betyr bokstavelig 'brødets hus', Davids fødeby. Byen var på dette tidspunktet okkupert av filisterne, noe som gjorde ønsket farlig å oppfylle."
      },
      {
        "word": "אֲשֶׁ֥ר",
        "wordId": 9,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkelen 'som' eller 'hvilken', brukt for å spesifisere hvilken brønn David lengtet etter."
      },
      {
        "word": "בַּשָּֽׁעַר",
        "wordId": 10,
        "original": "בַּשָּׁעַר",
        "explanation": "Refererer til byporten, det viktigste sosiale og kommersielle senteret i en antikk by. Brønnen ved porten var et kjent landemerke David husket fra barndommen."
      }
    ]
  }
]