[
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 20,
    "words": [
      {
        "word": "εἰδωλολατρία",
        "wordId": 1,
        "original": "εἰδωλολατρία",
        "explanation": "Betyr 'avgudsdyrkelse' og er sammensatt av 'eidolon' (bilde/avgud) og 'latreia' (tilbedelse). Refererer til enhver form for tilbedelse av falske guder eller å sette noe over Gud."
      },
      {
        "word": "φαρμακεία",
        "wordId": 2,
        "original": "φαρμακεία",
        "explanation": "Opprinnelig betydde dette 'bruk av medisiner eller droger', men utviklet seg til å bety trolldom og magi. Vårt moderne ord 'farmasi' stammer fra dette greske ordet."
      },
      {
        "word": "ἔχθραι",
        "wordId": 3,
        "original": "ἔχθραι",
        "explanation": "Flertallsformen av 'echthra' som betyr fiendskap eller hat. Beskriver en dyp, vedvarende fiendtlighet mellom mennesker."
      },
      {
        "word": "ἔρις",
        "wordId": 4,
        "original": "ἔρις",
        "explanation": "Refererer til strid, krangel og rivalisering. I gresk mytologi var Eris guddinnen for splid som kastet det berømte gylne eplet."
      },
      {
        "word": "ζῆλος",
        "wordId": 5,
        "original": "ζῆλος",
        "explanation": "Kan bety både positiv iver og negativ sjalusi. Her i konteksten av kjødets gjerninger refererer det til misunnelse og destruktiv rivalitet."
      },
      {
        "word": "θυμοί",
        "wordId": 6,
        "original": "θυμοί",
        "explanation": "Flertallsform som betyr raseriutbrudd eller heftige sinnsbevegelser. Beskriver ukontrollert sinne som blusser opp plutselig."
      },
      {
        "word": "ἐριθεῖαι",
        "wordId": 7,
        "original": "ἐριθεῖαι",
        "explanation": "Betyr selvisk ærgjerrighet eller partistrid. Ordet kommer fra 'eritheuomai' som opprinnelig beskrev en dagarbeiders grådighet."
      },
      {
        "word": "διχοστασίαι",
        "wordId": 8,
        "original": "διχοστασίαι",
        "explanation": "Sammensatt av 'dicha' (i to) og 'stasis' (stå), altså splittelser eller partier som står mot hverandre. Beskriver kirkelig eller sosial splittelse."
      },
      {
        "word": "αἱρέσεις",
        "wordId": 9,
        "original": "αἱρέσεις",
        "explanation": "Opprinnelig betød det et valg eller en retning, men utviklet seg til å bety sekter eller vranglære. Vårt ord 'heresi' stammer direkte fra dette."
      }
    ]
  }
]