[
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 22,
    "words": [
      {
        "word": "Ὁ",
        "wordId": 1,
        "original": "Ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall, som peker på det spesifikke substantivet 'frukt' som følger."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En svak konjunksjon som skaper kontrast til det foregående avsnittet om kjødets gjerninger."
      },
      {
        "word": "καρπὸς",
        "wordId": 3,
        "original": "καρπὸς",
        "explanation": "Betyr 'frukt' og brukes her i entall, i motsetning til kjødets mange 'gjerninger', for å vise at Åndens frukter er én sammenhengende helhet."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter frukten til Ånden som dens kilde."
      },
      {
        "word": "πνεύματός",
        "wordId": 5,
        "original": "πνεύματός",
        "explanation": "Refererer til Den Hellige Ånd. Ordet betyr opprinnelig 'vind' eller 'pust', og symboliserer Guds livgivende kraft i den troende."
      },
      {
        "word": "ἐστιν",
        "wordId": 6,
        "original": "ἐστιν",
        "explanation": "Presensformen av verbet 'å være', som indikerer en vedvarende tilstand – frukten er konstant tilstede hvor Ånden virker."
      },
      {
        "word": "ἀγάπη",
        "wordId": 7,
        "original": "ἀγάπη",
        "explanation": "Den høyeste form for kjærlighet i gresk – selvoppofrende og ubetinget. Nevnes først fordi den er kilden til alle de andre fruktene."
      },
      {
        "word": "χαρά",
        "wordId": 8,
        "original": "χαρά",
        "explanation": "En dyp indre glede som ikke avhenger av ytre omstendigheter, men springer ut av fellesskapet med Gud."
      },
      {
        "word": "εἰρήνη",
        "wordId": 9,
        "original": "εἰρήνη",
        "explanation": "Tilsvarer det hebraiske 'shalom' – ikke bare fravær av konflikt, men en fullstendig helhet og harmoni i alle relasjoner."
      },
      {
        "word": "μακροθυμία",
        "wordId": 10,
        "original": "μακροθυμία",
        "explanation": "Sammensatt av 'lang' (makros) og 'sinne' (thymos), altså 'langmodighet' – evnen til å holde ut provokasjon uten å gjengjelde."
      },
      {
        "word": "χρηστότης",
        "wordId": 11,
        "original": "χρηστότης",
        "explanation": "Betyr 'godhet' eller 'vennlighet' med vekt på en mild og behagelig karakter som kommer til uttrykk i handling."
      },
      {
        "word": "ἀγαθωσύνη",
        "wordId": 12,
        "original": "ἀγαθωσύνη",
        "explanation": "En aktiv form for godhet som kan innebære både mildhet og strenghet – å gjøre det som er rett selv når det koster."
      },
      {
        "word": "πίστις",
        "wordId": 13,
        "original": "πίστις",
        "explanation": "I denne sammenhengen betyr det troskap og pålitelighet i mellommenneskelige relasjoner, ikke bare tro på Gud."
      }
    ]
  }
]