[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 10,
    "words": [
      {
        "word": "ἐπεγίνωσκον",
        "wordId": 1,
        "original": "ἐπεγίνωσκον",
        "explanation": "Et sammensatt verb av ἐπί (på) og γινώσκω (å kjenne), som betyr å gjenkjenne eller identifisere noen. Imperfektformen antyder at de gradvis begynte å innse hvem han var."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En partikkel som markerer en mild overgang eller kontrast i fortellingen, her brukt for å føre handlingen videre."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Refererer til den helbredede mannen som nå kunne gå, og som folk begynte å kjenne igjen."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Innleder en forklarende setning som viser hva folk gjenkjente - nemlig hans identitet som tiggeren ved tempelporten."
      },
      {
        "word": "οὗτος",
        "wordId": 5,
        "original": "οὗτος",
        "explanation": "Demonstrativt pronomen som peker ut mannen med ettertrykk - 'denne her' var virkelig den samme personen de kjente."
      },
      {
        "word": "ἦν",
        "wordId": 6,
        "original": "ἦν",
        "explanation": "Imperfektum av εἰμί (å være), som indikerer en vedvarende tilstand i fortiden - han pleide å være der."
      },
      {
        "word": "ὁ",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer mannen som en spesifikk, kjent person i lokalsamfunnet."
      },
      {
        "word": "πρὸς",
        "wordId": 8,
        "original": "πρὸς",
        "explanation": "Preposisjon som her betyr 'for' eller 'med tanke på', og viser formålet med hans sittestilling."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på det spesifikke formålet med almisser."
      },
      {
        "word": "ἐλεημοσύνην",
        "wordId": 10,
        "original": "ἐλεημοσύνην",
        "explanation": "Betyr almisse eller barmhjertighetsgave. Ordet kommer fra ἔλεος (barmhjertighet) og var en viktig religiøs plikt i jødedommen, særlig ved tempelet."
      },
      {
        "word": "καθήμενος",
        "wordId": 11,
        "original": "καθήμενος",
        "explanation": "Partisipp av κάθημαι (å sitte), som beskriver hans vanlige posisjon. Tiggere satt typisk ved tempelportene hvor fromme jøder passerte."
      },
      {
        "word": "ἐπὶ",
        "wordId": 12,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr 'ved' eller 'hos', og angir stedet hvor mannen pleide å sitte."
      },
      {
        "word": "τῇ",
        "wordId": 13,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som knytter til den spesifikke tempelporten."
      },
      {
        "word": "Ὡραίᾳ",
        "wordId": 14,
        "original": "Ὡραίᾳ",
        "explanation": "Navnet betyr 'Den vakre' eller 'Den skjønne'. Denne porten var sannsynligvis Nicanor-porten, kjent for sin praktfulle korintiske bronse."
      },
      {
        "word": "Πύλῃ",
        "wordId": 15,
        "original": "Πύλῃ",
        "explanation": "Refererer til en stor port eller inngangsportal, her den monumentale inngangen til tempelområdet."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser tilhørighet - porten tilhørte tempelet."
      },
      {
        "word": "ἱεροῦ",
        "wordId": 17,
        "original": "ἱεροῦ",
        "explanation": "Betegner hele tempelkomplekset i Jerusalem, ikke bare selve helligdommen (ναός). Dette var sentrum for jødisk tilbedelse."
      },
      {
        "word": "καὶ",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder gjenkjennelsen med den påfølgende reaksjonen av forbløffelse."
      },
      {
        "word": "ἐπλήσθησαν",
        "wordId": 19,
        "original": "ἐπλήσθησαν",
        "explanation": "Aorist passiv av πίμπλημι (å fylle), som beskriver hvordan de ble fullstendig overveldet av følelser. Passivformen antyder at følelsen kom over dem utenfra."
      },
      {
        "word": "θάμβους",
        "wordId": 20,
        "original": "θάμβους",
        "explanation": "Et sterkt ord for forbløffelse eller lamslått undring. Uttrykker en dypere reaksjon enn vanlig overraskelse - nærmest ærefrykt."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Forbinder to beslektede følelser som til sammen beskriver folkemengdens reaksjon."
      },
      {
        "word": "ἐκστάσεως",
        "wordId": 22,
        "original": "ἐκστάσεως",
        "explanation": "Bokstavelig 'å stå utenfor seg selv' - opprinnelsen til vårt ord 'ekstase'. Beskriver en tilstand av overveldende forundring som tar pusten fra en."
      },
      {
        "word": "ἐπὶ",
        "wordId": 23,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir årsaken til deres reaksjon - 'på grunn av' det som hadde skjedd."
      },
      {
        "word": "τῷ",
        "wordId": 24,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som substantiverer partisippet som følger, og gjør det til 'det som hadde skjedd'."
      },
      {
        "word": "συμβεβηκότι",
        "wordId": 25,
        "original": "συμβεβηκότι",
        "explanation": "Perfektum partisipp av συμβαίνω (å skje, inntreffe). Perfektum understreker at hendelsen har varige konsekvenser - helbredelsen var fullført og resultatet synlig."
      },
      {
        "word": "αὐτῷ",
        "wordId": 26,
        "original": "αὐτῷ",
        "explanation": "Refererer til den helbredede mannen - mirakelet hadde skjedd med ham, og alle kunne se forandringen."
      }
    ]
  }
]