[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 7,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og hendelser i fortellingen."
      },
      {
        "word": "πιάσας",
        "wordId": 2,
        "original": "πιάσας",
        "explanation": "Et partisipp som beskriver handlingen å gripe tak i eller fange, her brukt om Peters fysiske grep om den lamme mannens hånd."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Refererer tilbake til den lamme mannen som satt ved tempelporten."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som spesifiserer hvilken hånd det er snakk om."
      },
      {
        "word": "δεξιᾶς",
        "wordId": 5,
        "original": "δεξιᾶς",
        "explanation": "Høyre hånd hadde spesiell betydning i antikken som symbolet på ære, styrke og velsignelse."
      },
      {
        "word": "χειρὸς",
        "wordId": 6,
        "original": "χειρὸς",
        "explanation": "Betyr hånd, og i bibelsk kontekst symboliserer hånden ofte kraft og handling."
      },
      {
        "word": "ἤγειρεν",
        "wordId": 7,
        "original": "ἤγειρεν",
        "explanation": "Samme verb brukes om Jesu oppstandelse, noe som gir helbredelsen en dypere teologisk dimensjon."
      },
      {
        "word": "αὐτόν",
        "wordId": 8,
        "original": "αὐτόν",
        "explanation": "Direkte objekt som viser at mannen ble løftet opp av Peter."
      },
      {
        "word": "παραχρῆμα",
        "wordId": 9,
        "original": "παραχρῆμα",
        "explanation": "Et adverb som understreker det umiddelbare ved mirakelet - helbredelsen skjedde øyeblikkelig."
      },
      {
        "word": "δὲ",
        "wordId": 10,
        "original": "δὲ",
        "explanation": "En partikel som markerer overgang til neste ledd i fortellingen."
      },
      {
        "word": "ἐστερεώθησαν",
        "wordId": 11,
        "original": "ἐστερεώθησαν",
        "explanation": "Passiv form som viser at styrkingen kom fra Gud, ikke fra mennesker. Ordet antyder en fast, solid styrke."
      },
      {
        "word": "αἱ",
        "wordId": 12,
        "original": "αἱ",
        "explanation": "Bestemt artikkel i flertall som peker på de spesifikke kroppsdeler som ble helbredet."
      },
      {
        "word": "βάσεις",
        "wordId": 13,
        "original": "βάσεις",
        "explanation": "Et medisinsk faguttrykk for føtter eller fotblader, som viser Lukas' bakgrunn som lege."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 14,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som knytter føttene til den helbredede mannen."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Binder sammen de to kroppsdeler som ble styrket i helbredelsen."
      },
      {
        "word": "τὰ",
        "wordId": 16,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som introduserer neste kroppsdel."
      },
      {
        "word": "σφυδρά",
        "wordId": 17,
        "original": "σφυδρά",
        "explanation": "Nok et medisinsk uttrykk som betyr ankler, og forekommer bare her i Det nye testamente."
      }
    ]
  }
]