[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 8,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her markerer den begynnelsen på en ny handling i fortellingen."
      },
      {
        "word": "ἐξαλλόμενος",
        "wordId": 2,
        "original": "ἐξαλλόμενος",
        "explanation": "Et kraftfullt verb som betyr å springe opp eller hoppe frem. Prefikset 'ἐξ' forsterker bevegelsen og understreker det plutselige og mirakuløse ved helbredelsen."
      },
      {
        "word": "ἔστη",
        "wordId": 3,
        "original": "ἔστη",
        "explanation": "Aorist av ἵστημι, som betyr å stå. Aoristformen indikerer en øyeblikkelig handling - mannen sto oppreist for første gang i sitt liv."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Binder sammen de raske, påfølgende handlingene for å vise den umiddelbare effekten av helbredelsen."
      },
      {
        "word": "περιεπάτει",
        "wordId": 5,
        "original": "περιεπάτει",
        "explanation": "Imperfektum av περιπατέω, å gå omkring. Imperfektformen viser at han fortsatte å gå - en vedvarende handling som bekrefter helbredelsens fullstendighet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som fortsetter sekvensen av handlinger i denne dramatiske scenen."
      },
      {
        "word": "εἰσῆλθεν",
        "wordId": 7,
        "original": "εἰσῆλθεν",
        "explanation": "Betyr å gå inn i. Mannen som tidligere bare kunne sitte ved tempelporten, går nå inn i selve tempelet."
      },
      {
        "word": "σὺν",
        "wordId": 8,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr sammen med, og viser fellesskapet mellom den helbredede mannen og apostlene."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 9,
        "original": "αὐτοῖς",
        "explanation": "Refererer til Peter og Johannes som hadde helbredet ham ved tempelporten."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i et sted, her tempelet."
      },
      {
        "word": "τὸ",
        "wordId": 11,
        "original": "τὸ",
        "explanation": "Den bestemte artikkelen som spesifiserer at det er snakk om det velkjente tempelet i Jerusalem."
      },
      {
        "word": "ἱερὸν",
        "wordId": 12,
        "original": "ἱερὸν",
        "explanation": "Jerusalems tempel, det helligste stedet i jødedommen. Ordet brukes om hele tempelområdet, ikke bare det aller helligste."
      },
      {
        "word": "περιπατῶν",
        "wordId": 13,
        "original": "περιπατῶν",
        "explanation": "Presens partisipp som beskriver pågående gange. Gjentagelsen av dette verbet understreker gleden over å kunne gå."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter sammen de tre partisippene som beskriver mannens tilstand."
      },
      {
        "word": "ἁλλόμενος",
        "wordId": 15,
        "original": "ἁλλόμενος",
        "explanation": "Å hoppe eller springe av glede. Dette spontane uttrykket for glede minner om Jesaja 35:6 der det profeteres at den lamme skal hoppe som en hjort."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Binder hoppingen sammen med lovprisningen som naturlige uttrykk for takknemlighet."
      },
      {
        "word": "αἰνῶν",
        "wordId": 17,
        "original": "αἰνῶν",
        "explanation": "Betyr å prise eller lovsynge. Mannen anerkjenner umiddelbart at helbredelsen kommer fra Gud, ikke bare fra apostlene."
      },
      {
        "word": "τὸν",
        "wordId": 18,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen som peker på den ene sanne Gud."
      },
      {
        "word": "θεόν",
        "wordId": 19,
        "original": "θεόν",
        "explanation": "Gud - objektet for mannens lovprisning. Hans respons viser at han forstår at mirakelet er Guds verk."
      }
    ]
  }
]