[
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 10,
    "words": [
      {
        "word": "מַשְׁגֶּה",
        "pronunciation": "mash-GEH",
        "wordId": 1,
        "explanation": "Et hifil-partisipp av roten שׁגה som betyr 'å lede på avveier' eller 'å villede'. Her beskriver det en som aktivt fører andre bort fra rett vei."
      },
      {
        "word": "יְשָׁרִים",
        "pronunciation": "ye-sha-RIM",
        "wordId": 2,
        "explanation": "Flertallsformen av יָשָׁר (yashar), som betyr 'de oppriktige' eller 'de rettferdige'. Refererer til mennesker med moralsk integritet og ærlige hensikter."
      },
      {
        "word": "בְּדֶרֶךְ",
        "pronunciation": "be-DE-rekh",
        "wordId": 3,
        "explanation": "Preposisjonen בְּ (i/på) kombinert med דֶּרֶךְ (vei). Brukes ofte metaforisk i Ordspråkene om livets vei eller moralsk vandring."
      },
      {
        "word": "רָע",
        "pronunciation": "ra",
        "wordId": 4,
        "explanation": "Betyr 'ond' eller 'dårlig'. Et av de mest grunnleggende ordene for ondskap i hebraisk, brukt som kontrast til טוֹב (godt)."
      },
      {
        "word": "בִּשְׁחוּתוֹ",
        "pronunciation": "bish-chu-TO",
        "wordId": 5,
        "explanation": "Sammensatt av preposisjonen בְּ (i), substantivet שְׁחוּת (grav/grøft) og suffikset וֹ (hans). Refererer til den graven eller fellen han selv har gravd."
      },
      {
        "word": "הוּא",
        "pronunciation": "hu",
        "wordId": 6,
        "explanation": "Personlig pronomen 'han'. Brukes her for å understreke at det er villederens egen skjebne som beskrives."
      },
      {
        "word": "יִפּוֹל",
        "pronunciation": "yip-POL",
        "wordId": 7,
        "explanation": "Qal imperfektum av נפל (å falle). Uttrykker poetisk rettferdighet - den som villeder andre, vil selv falle i sin egen felle."
      },
      {
        "word": "וּתְמִימִים",
        "pronunciation": "u-te-mi-MIM",
        "wordId": 8,
        "explanation": "Konjunksjonen וּ (og) pluss תְּמִימִים (de fullkomne/ulastelige). Beskriver mennesker med helhet og integritet, ofte brukt om dem som vandrer rett for Gud."
      },
      {
        "word": "יִנְחֲלוּ",
        "pronunciation": "yin-cha-LU",
        "wordId": 9,
        "explanation": "Qal imperfektum flertall av נחל (å arve). Antyder en varig besittelse, som et arvet land eller en velsignelse som går i arv."
      },
      {
        "word": "טוֹב",
        "pronunciation": "tov",
        "wordId": 10,
        "explanation": "Betyr 'godt' eller 'det gode'. Her brukt som substantiv om velstand, velsignelse og alt som er godt - i kontrast til den onde veien nevnt tidligere."
      }
    ]
  }
]