[
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 15,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som innleder en begrunnelse eller forklaring for det som nettopp ble sagt."
      },
      {
        "word": "nå",
        "wordId": 2,
        "original": "עַתָּה",
        "explanation": "Betyr 'nå' eller 'på dette tidspunktet', og markerer et avgjørende øyeblikk i Guds tale til Farao."
      },
      {
        "word": "kunne jeg ha rakt ut",
        "wordId": 3,
        "original": "שָׁלַחְתִּי",
        "explanation": "Verbet 'shalach' betyr å sende eller strekke ut. Her brukes det i en hypotetisk betydning om hva Gud kunne ha gjort."
      },
      {
        "word": "hånden",
        "wordId": 4,
        "original": "יָדִי",
        "explanation": "Guds hånd symboliserer hans makt og handling. Uttrykket 'å rekke ut hånden' er et vanlig bilde på guddommelig inngripen i Bibelen."
      },
      {
        "word": "og slått",
        "wordId": 5,
        "original": "וָאַךְ",
        "explanation": "Fra roten 'nakah' som betyr å slå eller ramme. Brukes ofte om guddommelige straffedommer og plager."
      },
      {
        "word": "deg",
        "wordId": 6,
        "original": "אוֹתְךָ",
        "explanation": "Refererer direkte til Farao, som Gud adresserer personlig gjennom Moses."
      },
      {
        "word": "og folket ditt",
        "wordId": 7,
        "original": "וְאֶת־עַמְּךָ",
        "explanation": "Viser at Faraos folk deler skjebne med sin hersker. I det gamle Egypt ble folket sett som uatskillelig fra kongens ansvar."
      },
      {
        "word": "med pest",
        "wordId": 8,
        "original": "בַּדָּבֶר",
        "explanation": "Ordet 'dever' betyr pest eller epidemi, og er en av de mest fryktede plagene. Det er beslektet med ordet for 'ord' (davar), noe som antyder at Guds ord bringer dom."
      },
      {
        "word": "så du var utryddet",
        "wordId": 9,
        "original": "וַתִּכָּחֵד",
        "explanation": "Fra roten 'kachad' som betyr å bli tilintetgjort eller utslettet fullstendig. Et sterkt uttrykk for total ødeleggelse."
      },
      {
        "word": "fra jorden",
        "wordId": 10,
        "original": "מִן־הָאָרֶץ",
        "explanation": "Refererer til landet Egypt spesifikt, men kan også forstås som jorden generelt. Poenget er fullstendig fjerning fra eksistens."
      }
    ]
  }
]