[
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 17,
    "words": [
      {
        "word": "Fortsatt",
        "wordId": 1,
        "original": "עוֹדְךָ",
        "explanation": "Betyr 'ennå' eller 'fremdeles', og viser til Faraos vedvarende motstand mot Gud til tross for plagene som allerede har rammet Egypt."
      },
      {
        "word": "setter",
        "wordId": 2,
        "original": "מִסְתּוֹלֵל",
        "explanation": "Et sjeldent hebraisk verb som betyr å opphøye seg selv eller handle arrogant. Roten סלל kan bety 'å bygge en vei' eller 'å løfte opp', her brukt om hovmodig oppførsel."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "עוֹדְךָ",
        "explanation": "Suffikset -ךָ på det hebraiske ordet refererer direkte til Farao, som Moses konfronterer på Guds vegne."
      },
      {
        "word": "deg",
        "wordId": 4,
        "original": "מִסְתּוֹלֵל",
        "explanation": "Refleksiv form av verbet som viser at Farao aktivt opphøyer seg selv i sin stolthet."
      },
      {
        "word": "opp",
        "wordId": 5,
        "original": "מִסְתּוֹלֵל",
        "explanation": "Del av uttrykket 'sette seg opp mot', som fanger betydningen av hebraisk selvopphøyelse og motstand."
      },
      {
        "word": "mot",
        "wordId": 6,
        "original": "בְּ",
        "explanation": "Preposisjonen בְּ brukes her for å uttrykke opposisjon eller fiendtlig handling rettet mot noen."
      },
      {
        "word": "mitt",
        "wordId": 7,
        "original": "עַמִּי",
        "explanation": "Suffikset -י viser eierskap – Gud kaller Israel 'mitt folk', noe som understreker paktsforholdet mellom Gud og israelittene."
      },
      {
        "word": "folk",
        "wordId": 8,
        "original": "עַמִּי",
        "explanation": "Ordet עַם refererer til et folk eller nasjon bundet sammen av slektskap og felles identitet – her Israels barn."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "לְבִלְתִּי",
        "explanation": "Konjunksjon som binder sammen de to delene av anklagen mot Farao."
      },
      {
        "word": "vil",
        "wordId": 10,
        "original": "לְבִלְתִּי",
        "explanation": "Uttrykker Faraos viljesmessige nekting, en bevisst beslutning om ikke å adlyde."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "לְבִלְתִּי",
        "explanation": "En sterk nektelse i hebraisk som brukes for å uttrykke formål eller intensjon om å hindre noe."
      },
      {
        "word": "la",
        "wordId": 12,
        "original": "שַׁלְּחָם",
        "explanation": "Fra verbet שָׁלַח som betyr 'å sende' eller 'å la gå'. Dette nøkkelordet gjentas gjennom hele Exodus-fortellingen."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "שַׁלְּחָם",
        "explanation": "Suffikset -ם refererer til israelittene som Farao nekter å frigi fra slaveriet."
      },
      {
        "word": "dra",
        "wordId": 14,
        "original": "שַׁלְּחָם",
        "explanation": "Fullføringen av verbet 'la gå' – israelittenes frigjøring fra Egypt for å tjene Gud i ørkenen."
      }
    ]
  }
]