[
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 20,
    "words": [
      {
        "word": "πτωχὸς",
        "wordId": 1,
        "original": "πτωχὸς",
        "explanation": "Betyr 'fattig' i betydningen av å være fullstendig avhengig av andre, en tigger. Ordet beskriver en mer ekstrem fattigdom enn det vanlige 'penes' (arbeidsfattig)."
      },
      {
        "word": "δέ",
        "wordId": 2,
        "original": "δέ",
        "explanation": "En konjunksjon som markerer kontrast, her brukt for å sette den fattige mannen i motsetning til den rike mannen i forrige vers."
      },
      {
        "word": "τις",
        "wordId": 3,
        "original": "τις",
        "explanation": "Ubestemt pronomen som betyr 'en viss' eller 'noen'. Introduserer en ny person i fortellingen."
      },
      {
        "word": "ὀνόματι",
        "wordId": 4,
        "original": "ὀνόματι",
        "explanation": "Dativ av 'onoma' (navn), brukt for å introdusere personens navn. Interessant nok er Lasarus den eneste navngitte personen i Jesu lignelser."
      },
      {
        "word": "Λάζαρος",
        "wordId": 5,
        "original": "Λάζαρος",
        "explanation": "Gresk form av det hebraiske navnet Eleazar, som betyr 'Gud hjelper'. Navnet er symbolsk passende for en som er helt avhengig av Guds nåde."
      },
      {
        "word": "ἐβέβλητο",
        "wordId": 6,
        "original": "ἐβέβλητο",
        "explanation": "Pluskvamperfektum passiv av 'ballo' (kaste). Indikerer at han var blitt lagt der og fortsatt lå der – han kunne ikke bevege seg selv."
      },
      {
        "word": "πρὸς",
        "wordId": 7,
        "original": "πρὸς",
        "explanation": "Preposisjon som her betyr 'ved' eller 'foran', og angir Lasarus' plassering i forhold til porten."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, peker på den spesifikke porten til den rike mannens eiendom."
      },
      {
        "word": "πυλῶνα",
        "wordId": 9,
        "original": "πυλῶνα",
        "explanation": "Refererer til en stor, prangende port – ikke en vanlig dør, men en storslått inngangsport som viste rikdom og status."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 10,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen 'hans', som knytter porten til den rike mannen nevnt i vers 19."
      },
      {
        "word": "εἱλκωμένος",
        "wordId": 11,
        "original": "εἱλκωμένος",
        "explanation": "Perfektum partisipp passiv av 'helkoo' (ha sår). Beskriver en tilstand av å være dekket av åpne, verkende sår – en kronisk og smertefull tilstand."
      }
    ]
  }
]