[
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 8,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen fortellingen, her introduserer den herrens reaksjon på forvalterens handlinger."
      },
      {
        "word": "ἐπῄνεσεν",
        "wordId": 2,
        "original": "ἐπῄνεσεν",
        "explanation": "Et verb som betyr å rose eller berømme. Aorist-formen indikerer en spesifikk handling - herren ga konkret anerkjennelse."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på en spesifikk herre som allerede er kjent fra konteksten."
      },
      {
        "word": "κύριος",
        "wordId": 4,
        "original": "κύριος",
        "explanation": "Refererer til herren eller mesteren i lignelsen - den rike mannen som eide godset. Samme ord brukes ofte om Gud."
      },
      {
        "word": "τὸν",
        "wordId": 5,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som markerer forvalteren som direkte objekt for rosen."
      },
      {
        "word": "οἰκονόμον",
        "wordId": 6,
        "original": "οἰκονόμον",
        "explanation": "Sammensatt av οἶκος (hus) og νέμω (forvalte). Betegner en husholdsforvalter med betydelig økonomisk ansvar."
      },
      {
        "word": "τῆς",
        "wordId": 7,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter forvalteren til urettferdigheten som hans karakteristikk."
      },
      {
        "word": "ἀδικίας",
        "wordId": 8,
        "original": "ἀδικίας",
        "explanation": "Betyr urettferdighet eller uærlighet. Prefikset ἀ- negerer δίκη (rettferdighet), så forvalteren defineres av sin mangel på rettskaffenhet."
      },
      {
        "word": "ὅτι",
        "wordId": 9,
        "original": "ὅτι",
        "explanation": "Forklarende konjunksjon som introduserer grunnen til rosen - fordi han handlet klokt."
      },
      {
        "word": "φρονίμως",
        "wordId": 10,
        "original": "φρονίμως",
        "explanation": "Adverb som betyr klokt eller skarpsindigt. Kommer fra φρήν (sinn/tanke) og beskriver praktisk klokskap i handling."
      },
      {
        "word": "ἐποίησεν",
        "wordId": 11,
        "original": "ἐποίησεν",
        "explanation": "Aorist av ποιέω - å gjøre eller handle. Viser til forvalterens konkrete handlinger i å redusere gjelden."
      },
      {
        "word": "ὅτι",
        "wordId": 12,
        "original": "ὅτι",
        "explanation": "Her introduserer konjunksjonen en ny forklaring - en generell sannhet om verdens barn versus lysets barn."
      },
      {
        "word": "οἱ",
        "wordId": 13,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en bestemt gruppe mennesker - verdens barn."
      },
      {
        "word": "υἱοὶ",
        "wordId": 14,
        "original": "υἱοὶ",
        "explanation": "Sønner - et semittisk uttrykk hvor 'sønn av' betegner tilhørighet eller karakter. Her: de som tilhører denne verden."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som binder sønnene til denne tidsalder."
      },
      {
        "word": "αἰῶνος",
        "wordId": 16,
        "original": "αἰῶνος",
        "explanation": "Betyr tidsalder eller verden. Refererer til den nåværende verdensorden i motsetning til den kommende."
      },
      {
        "word": "τούτου",
        "wordId": 17,
        "original": "τούτου",
        "explanation": "Demonstrativt pronomen som spesifiserer denne nåværende tidsalder - den syndige verden."
      },
      {
        "word": "φρονιμώτεροι",
        "wordId": 18,
        "original": "φρονιμώτεροι",
        "explanation": "Komparativ form av φρόνιμος - klokere eller mer skarpsindige. Viser at verdens barn overgår i praktisk klokskap."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 19,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som her brukes i komparativ betydning - mer enn eller utover."
      },
      {
        "word": "τοὺς",
        "wordId": 20,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på lysets barn som sammenligningsgrunnlag."
      },
      {
        "word": "υἱοὺς",
        "wordId": 21,
        "original": "υἱοὺς",
        "explanation": "Sønner i akkusativ - de som tilhører lyset, altså Guds folk og troende."
      },
      {
        "word": "τοῦ",
        "wordId": 22,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter sønnene til lyset som deres karakteristikk."
      },
      {
        "word": "φωτὸς",
        "wordId": 23,
        "original": "φωτὸς",
        "explanation": "Lys - symboliserer godhet, sannhet og Gud selv. Lysets barn er de som følger Gud."
      },
      {
        "word": "εἰς",
        "wordId": 24,
        "original": "εἰς",
        "explanation": "Preposisjon som her betyr 'med hensyn til' eller 'overfor' - i forhold til sin egen generasjon."
      },
      {
        "word": "τὴν",
        "wordId": 25,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som spesifiserer generasjonen det er snakk om."
      },
      {
        "word": "γενεὰν",
        "wordId": 26,
        "original": "γενεὰν",
        "explanation": "Generasjon eller slekt. Refererer til mennesker av samme slag eller samtidige."
      },
      {
        "word": "τὴν",
        "wordId": 27,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som forsterker tilhørigheten - deres egen generasjon."
      },
      {
        "word": "ἑαυτῶν",
        "wordId": 28,
        "original": "ἑαυτῶν",
        "explanation": "Refleksivt pronomen - deres egen. Verdens barn er klokere i å håndtere sine egne."
      },
      {
        "word": "εἰσιν",
        "wordId": 29,
        "original": "εἰσιν",
        "explanation": "Presens av εἰμί - de er. Indikerer en vedvarende tilstand, ikke bare en engangsforeteelse."
      }
    ]
  }
]