[
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 10,
    "words": [
      {
        "word": "וַיַּ֜עַשׂ",
        "wordId": 1,
        "original": "וַיַּעַשׂ",
        "explanation": "Et verb som betyr 'og han laget' eller 'og han gjorde'. Roten עשה er en av de mest brukte verbene i Bibelen for skapende og håndverksmessig aktivitet."
      },
      {
        "word": "בְּבֵֽית־קֹ֤דֶשׁ",
        "wordId": 2,
        "original": "בְּבֵית־קֹדֶשׁ",
        "explanation": "Betyr 'i huset til hellighet' eller 'i det hellige rom'. Preposisjonen בְּ (i) kombinert med בֵּית (hus) og קֹדֶשׁ (hellighet) beskriver templets innerste område."
      },
      {
        "word": "הַקֳּדָשִׁים֙",
        "wordId": 3,
        "original": "הַקֳּדָשִׁים",
        "explanation": "Flertallsformen av 'hellighet' med bestemt artikkel. Sammen med foregående ord danner det uttrykket 'Det aller helligste' - templets mest hellige rom hvor paktkisten sto."
      },
      {
        "word": "כְּרוּבִ֣ים",
        "wordId": 4,
        "original": "כְּרוּבִים",
        "explanation": "Kjeruber - himmelske vesener med vinger som voktet hellige steder. De ble plassert over paktkisten og symboliserte Guds trone på jorden."
      },
      {
        "word": "שְׁנַ֔יִם",
        "wordId": 5,
        "original": "שְׁנַיִם",
        "explanation": "Tallet 'to' i maskulin form. De to kjerubene sto vendt mot hverandre med utstrakte vinger som dekket soningsstedet."
      },
      {
        "word": "מַעֲשֵׂ֖ה",
        "wordId": 6,
        "original": "מַעֲשֵׂה",
        "explanation": "Betyr 'arbeid' eller 'håndverk'. Fra samme rot som verbet עשה, refererer det her til teknikken eller metoden brukt i fremstillingen."
      },
      {
        "word": "צַעֲצֻעִ֑ים",
        "wordId": 7,
        "original": "צַעֲצֻעִים",
        "explanation": "Et sjeldent ord som trolig betyr 'utskåret arbeid' eller 'støpt arbeid'. Betydningen er usikker, men det beskriver en spesiell kunstnerisk teknikk."
      },
      {
        "word": "וַיְצַפּ֥וּ",
        "wordId": 8,
        "original": "וַיְצַפּוּ",
        "explanation": "Betyr 'og de kledde' eller 'og de overtrukk'. Verbet צפה brukes ofte om å dekke gjenstander med metall, spesielt gull."
      },
      {
        "word": "אֹתָ֖ם",
        "wordId": 9,
        "original": "אֹתָם",
        "explanation": "Objektmarkøren אֵת med tredje person flertall suffiks, som betyr 'dem'. Refererer tilbake til kjerubene som ble overtrukket."
      },
      {
        "word": "זָהָֽב",
        "wordId": 10,
        "original": "זָהָב",
        "explanation": "Gull - det mest dyrebare metallet i bibelsk tid. Gull symboliserte guddommelighet og ble brukt rikelig i templets helligste områder."
      }
    ]
  }
]