[
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 2,
    "words": [
      {
        "word": "καίτοιγε",
        "wordId": 1,
        "original": "καίτοιγε",
        "explanation": "En forsterkende partikkel som betyr 'selv om' eller 'skjønt'. Brukes her for å introdusere en presisering eller korrigering av det som nettopp ble sagt."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 2,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen Gabriel før hans fødsel."
      },
      {
        "word": "αὐτὸς",
        "wordId": 3,
        "original": "αὐτὸς",
        "explanation": "Betyr 'selv' og brukes her emfatisk for å understreke at det var Jesus personlig som ikke døpte, i motsetning til hans disipler."
      },
      {
        "word": "οὐκ",
        "wordId": 4,
        "original": "οὐκ",
        "explanation": "Den vanlige nektelsen i gresk, som her benekter at Jesus selv utførte dåpshandlingen."
      },
      {
        "word": "ἐβάπτιζεν",
        "wordId": 5,
        "original": "ἐβάπτιζεν",
        "explanation": "Imperfektum av verbet baptizo, som opprinnelig betydde 'å dyppe' eller 'å senke ned'. Imperfektum antyder en vedvarende eller gjentatt handling."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 6,
        "original": "ἀλλʼ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en skarp kontrast mellom Jesus og hans disipler når det gjelder hvem som faktisk døpte."
      },
      {
        "word": "οἱ",
        "wordId": 7,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i flertall, som peker på en spesifikk gruppe - nemlig Jesu disipler."
      },
      {
        "word": "μαθηταὶ",
        "wordId": 8,
        "original": "μαθηταὶ",
        "explanation": "Kommer fra verbet manthano (å lære) og refererer til elever eller lærlinger. I nytestamentlig kontekst beskriver det de som fulgte Jesus og lærte av ham."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 9,
        "original": "αὐτοῦ",
        "explanation": "Genitiv av det personlige pronomenet, som viser eierskap eller tilhørighet - 'hans' disipler, altså de som tilhørte Jesus."
      }
    ]
  }
]