{
  "bookId": 40,
  "chapterId": 8,
  "verseId": 11,
  "references": [
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "I dine etterkommere skal alle jordens nasjoner velsignes, fordi du lyttet til min stemme."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jeg vil gjøre dine etterkommere tallrike som stjernene på himmelen og gi dem alle disse landene. I din ætt skal alle jordens nasjoner velsignes."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Dine etterkommere skal bli som støvet på jorden, og du skal bre deg ut mot vest og øst, mot nord og sør. I deg og i din ætt skal alle jordens slekter velsignes."
    },
    {
      "bookId": 19,
      "chapterId": 107,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "fra øst og vest, fra nord og sør."
    },
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Frykt ikke, for jeg er med deg! Fra øst vil jeg bringe din ætt, og fra vest vil jeg samle deg."
    },
    {
      "bookId": 23,
      "chapterId": 49,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Se, disse skal komme fra fjernt hold, disse fra nord og vest, og disse fra Sinims land."
    },
    {
      "bookId": 49,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 13,
      "text": "Husk derfor at dere, som før var hedninger av fødsel og ble kalt uomskårne av dem som kalles omskårne og som er det med hånden på kjødet, at dere på den tid var uten Kristus, utestengt fra Israels samfunn og fremmede for paktene med løftet, uten håp og uten Gud i verden. Men nå, i Kristus Jesus, dere som før var langt borte, er blitt brakt nær ved Kristi blod."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "For det står også skrevet: Se, jeg legger i Sion en hjørnestein, utvalgt og dyrebar. Den som tror på ham, skal ikke bli til skamme."
    },
    {
      "bookId": 66,
      "chapterId": 7,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Etter dette så jeg, og se, en stor skare, som ingen kunne telle, fra alle nasjoner og stammer og folk og tungemål. De stod foran tronen og foran Lammet, kledd i hvite kapper, med palmegrener i hendene."
    }
  ]
}