{
  "bookId": 4,
  "chapterId": 14,
  "verseId": 29,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 45,
      "toVerseId": 46,
      "text": "Her nevnes folketellingen av alle menn fra tjue år og oppover, som er den samme gruppen som dømmes i Num 14:29."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 64,
      "toVerseId": 65,
      "text": "Bekrefter oppfyllelsen av dommen - ingen av dem som ble mønstret av Moses og Aron i Sinai-ørkenen var igjen, for Herren hadde sagt at de skulle dø i ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Folkets klage (הֲלִינֹתֶם - knurring) som førte til denne dommen over dem."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Fortsettelsen av samme dom, som spesifiserer at deres kropper skal falle i ørkenen og barna skal vandre i førti år."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Moses gjenforteller dommen over den onde generasjonen som ikke skulle se det lovede land."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Beskriver oppfyllelsen av dommen - hele generasjonen av krigsmenn døde ut fra leiren inntil de var borte."
    },
    {
      "bookId": 19,
      "chapterId": 95,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Gud sverger i sin vrede at de som prøvde ham ikke skulle komme inn til hans hvile."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Gud løftet sin hånd mot dem for å felle dem i ørkenen - refererer til denne hendelsen."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Profetisk advarsel om at Israel igjen vil bli ført ut i ørkenen for dom, som et ekko av ørkenvandringsstraffen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Det nye testamente refererer til denne hendelsen og spør hvem Gud var vred på i førti år - de som syndet og hvis kropper falt i ørkenen."
    },
    {
      "bookId": 65,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Judas brev minner om at Herren frelste folket ut av Egypt, men deretter ødela dem som ikke trodde."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Paulus refererer til at Gud ikke hadde behag i de fleste av dem, for de ble slått ned i ørkenen."
    }
  ]
}