{
  "bookId": 4,
  "chapterId": 14,
  "verseId": 38,
  "references": [
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Kaleb, sønn av Jefunne, nevnes som speideren fra Juda stamme som ble sendt for å utforske landet."
    },
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Hosea (Josva), sønn av Nun, nevnes som speideren fra Efraims stamme."
    },
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses ga Hosea, sønn av Nun, navnet Josva."
    },
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Kaleb viste tro ved å oppmuntre folket til å innta landet, i motsetning til de andre speiderne."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Josva og Kaleb rev i stykker klærne sine og talte mot folkets opprør, og viste sin tro på Herrens løfte."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Herren lovet at Kaleb skulle få komme inn i landet på grunn av hans trofasthet."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Bare Kaleb og Josva av den generasjonen skulle få komme inn i det lovede landet."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 65,
      "toVerseId": 65,
      "text": "Bekrefter at Kaleb, sønn av Jefunne, og Josva, sønn av Nun, var de eneste overlevende fra de som ble mønstret i Sinai-ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Kaleb og Josva nevnes som de eneste som fulgte Herren fullt ut."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 36,
      "toVerseId": 38,
      "text": "Moses minner om at bare Kaleb og Josva skulle få se det lovede landet på grunn av deres troskap."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 14,
      "text": "Kaleb mottar sin arv i Hebron som belønning for sin trofasthet da han speidet ut landet."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 19,
      "text": "Hebreerbrevet refererer til opprøret i ørkenen og hvordan de fleste ikke fikk komme inn i hvilen på grunn av vantro, mens Josva og Kaleb ble spart."
    }
  ]
}