{
  "bookId": 4,
  "chapterId": 14,
  "verseId": 9,
  "references": [
    {
      "bookId": 5,
      "chapterId": 20,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses og Aron gjorde opprør mot Herrens befaling ved vannene i Meriba, noe som viser konsekvensene av å gjøre opprør mot Herren."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Moses oppmuntrer folket til ikke å frykte fiendene fordi Herren går foran dem, samme budskap som Kaleb og Josva gir."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Folket skal ikke frykte folkene i landet fordi Herren er midt iblant dem."
    },
    {
      "bookId": 6,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Josva får samme befaling om ikke å frykte fordi Herren er med ham overalt hvor han går."
    },
    {
      "bookId": 19,
      "chapterId": 23,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "David frykter ikke ondt fordi Herren er med ham, parallelt med løftet om at Herren er med Israel."
    },
    {
      "bookId": 19,
      "chapterId": 27,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren er mitt lys og min frelse, hvem skal jeg frykte? Samme tillitserklæring som Kaleb og Josva uttrykker."
    },
    {
      "bookId": 23,
      "chapterId": 41,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Frykt ikke, for jeg er med deg - Guds løfte om nærvær fjerner frykten for fiender."
    },
    {
      "bookId": 6,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Rahab bekrefter at landets innbyggere har mistet motet på grunn av Israel, deres beskyttelse (skygge) er borte."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Advarsel mot å gjøre opprør mot Herrens engel som går foran folket."
    },
    {
      "bookId": 40,
      "chapterId": 10,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Jesus lærer disiplene å ikke frykte dem som kan drepe kroppen, samme prinsipp om å stole på Gud fremfor å frykte mennesker."
    },
    {
      "bookId": 45,
      "chapterId": 8,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Er Gud for oss, hvem kan da være mot oss? Paulus uttrykker samme tillit som Kaleb og Josva."
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren er min hjelper, jeg skal ikke frykte. Hva kan et menneske gjøre meg?"
    }
  ]
}