[
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 16,
    "words": [
      {
        "word": "Batseba",
        "wordId": 1,
        "original": "בַּת־שֶׁבַע",
        "explanation": "Navnet betyr «edens datter» eller «den syvendes datter». Hun var Urias kone før hun ble Davids hustru og mor til Salomo."
      },
      {
        "word": "bøyde",
        "wordId": 2,
        "original": "וַתִּקֹּד",
        "explanation": "Et verb som beskriver å nikke eller bøye hodet som tegn på respekt. Dette var den første delen av en formell hilsen til en konge."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "וַתִּקֹּד",
        "explanation": "Refleksivt pronomen som viser at handlingen er rettet mot subjektet selv."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen de to handlingene i hilsenen."
      },
      {
        "word": "kastet",
        "wordId": 5,
        "original": "וַתִּשְׁתַּחוּ",
        "explanation": "Refererer til å kaste seg helt ned til bakken i full underkastelse. Dette var den dypeste formen for ærbødighet i det gamle Israel."
      },
      {
        "word": "seg",
        "wordId": 6,
        "original": "וַתִּשְׁתַּחוּ",
        "explanation": "Refleksivt pronomen som hører til verbet for tilbedelse."
      },
      {
        "word": "ned",
        "wordId": 7,
        "original": "וַתִּשְׁתַּחוּ",
        "explanation": "Retningsangivelse som understreker den fysiske bevegelsen mot bakken."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "לַ",
        "explanation": "Preposisjon som angir hvem handlingen er rettet mot."
      },
      {
        "word": "kongen",
        "wordId": 9,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer her til den aldrende kong David. Den bestemte artikkelen viser at det er den spesifikke, kjente kongen."
      },
      {
        "word": "Kongen",
        "wordId": 10,
        "original": "הַמֶּלֶךְ",
        "explanation": "Gjentas her som subjekt når David tar ordet, noe som understreker hans kongelige autoritet i samtalen."
      },
      {
        "word": "spurte",
        "wordId": 11,
        "original": "וַיֹּאמֶר",
        "explanation": "Betyr egentlig «sa», men oversettes her som «spurte» fordi det innleder et spørsmål."
      },
      {
        "word": "Hva",
        "wordId": 12,
        "original": "מַה",
        "explanation": "Spørreord som innleder Davids direkte henvendelse til Batseba."
      },
      {
        "word": "vil",
        "wordId": 13,
        "original": "לָּךְ",
        "explanation": "Ligger implisitt i den hebraiske frasen «mah-lakh» som bokstavelig betyr «hva er for deg?» – en høflig måte å spørre om noens ærend."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "לָּךְ",
        "explanation": "Feminin form av pronomenet, som viser at David henvender seg direkte til Batseba."
      }
    ]
  }
]