[
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 24,
    "words": [
      {
        "word": "Natan",
        "wordId": 1,
        "original": "נָתָן",
        "explanation": "Navnet betyr «han ga» eller «gave». Natan var profeten som konfronterte David etter Batseba-affæren og som nå støtter Salomo som tronarving."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Vanlig hebraisk verb for å tale, her i narrativ form (vayyiqtol) som driver handlingen fremover."
      },
      {
        "word": "Min",
        "wordId": 3,
        "original": "אֲדֹנִי",
        "explanation": "Possessivt pronomen som uttrykker tilhørighet og respekt overfor kongen."
      },
      {
        "word": "herre",
        "wordId": 4,
        "original": "אֲדֹנִי",
        "explanation": "Fra «adon» som betyr herre eller mester. En ærbødig tiltaleform brukt overfor kongen."
      },
      {
        "word": "konge",
        "wordId": 5,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til kong David, som nå er gammel og sengeliggende. Den bestemte artikkelen «ha-» understreker at det er den ene, spesifikke kongen."
      },
      {
        "word": "har",
        "wordId": 6,
        "original": "אַתָּה אָמַרְתָּ",
        "explanation": "Del av spørsmålskonstruksjonen som Natan bruker strategisk for å konfrontere David."
      },
      {
        "word": "du",
        "wordId": 7,
        "original": "אַתָּה",
        "explanation": "Selvstendig personlig pronomen som gir emfase – Natan understreker at det er Davids eget ord som står på spill."
      },
      {
        "word": "sagt",
        "wordId": 8,
        "original": "אָמַרְתָּ",
        "explanation": "Perfektum-formen antyder en fullført handling – et løfte som allerede skulle vært gitt."
      },
      {
        "word": "at",
        "wordId": 9,
        "original": "יִמְלֹךְ",
        "explanation": "Konjunksjon som innleder den påståtte erklæringen fra David."
      },
      {
        "word": "Adonja",
        "wordId": 10,
        "original": "אֲדֹנִיָּהוּ",
        "explanation": "Betyr «min herre er JHVH». Davids fjerde sønn som forsøkte å ta tronen uten farens godkjenning. Ironisk nok handler han mot sin egen navns betydning."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "יִמְלֹךְ",
        "explanation": "Del av verbet som uttrykker fremtidig handling eller intensjon."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "יִמְלֹךְ",
        "explanation": "Verbet «malak» i imperfektum, som uttrykker å herske eller regjere som konge."
      },
      {
        "word": "konge",
        "wordId": 13,
        "original": "יִמְלֹךְ",
        "explanation": "Samme rot som «melek» (konge) – å «kongegjøre» eller innta kongeverdigheten."
      },
      {
        "word": "etter",
        "wordId": 14,
        "original": "אַחֲרָי",
        "explanation": "Preposisjon som indikerer tidsrekkefølge – hvem som skal arve tronen etter Davids død."
      },
      {
        "word": "deg",
        "wordId": 15,
        "original": "אַחֲרָי",
        "explanation": "Suffiks som refererer tilbake til David, den nåværende kongen."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְהוּא",
        "explanation": "Kopulativt konjunksjon som binder sammen de to aspektene ved kongedømmet."
      },
      {
        "word": "sitte",
        "wordId": 17,
        "original": "יֵשֵׁב",
        "explanation": "Verbet «yashav» betyr å sitte eller dvele. Å sitte på tronen var det konkrete symbolet på kongelig autoritet."
      },
      {
        "word": "på",
        "wordId": 18,
        "original": "עַל",
        "explanation": "Preposisjon som angir posisjon – bokstavelig «over» eller «på» tronen."
      },
      {
        "word": "din",
        "wordId": 19,
        "original": "כִּסְאִי",
        "explanation": "Possessivsuffiks som understreker at tronen tilhører David – det er hans rett å bestemme arvefølgen."
      },
      {
        "word": "trone",
        "wordId": 20,
        "original": "כִּסְאִי",
        "explanation": "«Kisse» var det fysiske setet som symboliserte kongelig makt og autoritet. Å arve tronen betydde å arve hele riket."
      }
    ]
  }
]