[
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 39,
    "words": [
      {
        "word": "Presten",
        "wordId": 1,
        "original": "הַכֹּהֵן",
        "explanation": "Betegner en som tjener i helligdommen med ofringer og religiøse ritualer. Sadok var øversteprest under David og Salomo."
      },
      {
        "word": "Sadok",
        "wordId": 2,
        "original": "צָדוֹק",
        "explanation": "Navnet betyr «rettferdig» på hebraisk. Han forble lojal mot David under Absaloms opprør og ble belønnet med å salve Salomo."
      },
      {
        "word": "tok",
        "wordId": 3,
        "original": "וַיִּקַּח",
        "explanation": "Et handlingsverb som uttrykker å gripe eller ta med seg noe. Formen viser en avsluttet handling i fortid."
      },
      {
        "word": "oljehornet",
        "wordId": 4,
        "original": "קֶרֶן הַשֶּׁמֶן",
        "explanation": "Et horn fylt med hellig salveolje, brukt til å innvie konger og prester. Hornet symboliserte styrke og overflod."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מִן",
        "explanation": "Preposisjon som angir opprinnelse eller utgangspunkt for bevegelse."
      },
      {
        "word": "teltet",
        "wordId": 6,
        "original": "הָאֹהֶל",
        "explanation": "Refererer til tabernakelet eller det hellige teltet hvor paktens ark ble oppbevart i Jerusalem før tempelet ble bygget."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen handlinger i en narrativ sekvens."
      },
      {
        "word": "salvet",
        "wordId": 8,
        "original": "וַיִּמְשַׁח",
        "explanation": "Fra roten משׁח som gir oss ordet «Messias». Salvingen markerte Guds utvelgelse og overføring av Den Hellige Ånds kraft til kongen."
      },
      {
        "word": "Salomo",
        "wordId": 9,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra שָׁלוֹם (shalom) og betyr «fredelig» eller «den som bringer fred». Gud ga ham også navnet Jedidja, «elsket av Herren»."
      },
      {
        "word": "De",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Refererer til folket og de tilstedeværende ved seremonien."
      },
      {
        "word": "blåste",
        "wordId": 11,
        "original": "וַיִּתְקְעוּ",
        "explanation": "Verbet תָּקַע beskriver en kraftig, gjennomtrengende lyd. Brukt om å blåse i horn ved viktige anledninger som kroninger og høytider."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בַּ",
        "explanation": "Preposisjon som indikerer instrumentet som brukes."
      },
      {
        "word": "hornet",
        "wordId": 13,
        "original": "שּׁוֹפָר",
        "explanation": "Et blåseinstrument laget av værens horn, brukt til å kunngjøre viktige begivenheter. Lyden skulle nå langt og samle folket."
      },
      {
        "word": "hele",
        "wordId": 14,
        "original": "כָּל",
        "explanation": "Uttrykker totalitet og enhet blant folket i deres støtte til den nye kongen."
      },
      {
        "word": "folket",
        "wordId": 15,
        "original": "הָעָם",
        "explanation": "Betegner Israels folk som nasjon og religiøst fellesskap, samlet for å bekrefte den nye kongens legitimitet."
      },
      {
        "word": "ropte",
        "wordId": 16,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Egentlig «sa», men konteksten viser at dette var et høylytt, kollektivt utrop fra folkemengden."
      },
      {
        "word": "Leve",
        "wordId": 17,
        "original": "יְחִי",
        "explanation": "En velsignelse som ønsker kongen langt liv. Formelen יְחִי הַמֶּלֶךְ var den tradisjonelle akklamasjonen ved kongeinnsettelser i Israel."
      },
      {
        "word": "kong",
        "wordId": 18,
        "original": "הַמֶּלֶךְ",
        "explanation": "Tittelen bekrefter at Salomo nå offisielt er Israels hersker, utvalgt av Gud og akseptert av folket."
      },
      {
        "word": "Salomo",
        "wordId": 19,
        "original": "שְׁלֹמֹה",
        "explanation": "Gjentagelsen av navnet understreker den høytidelige proklamasjonen av ham som Israels rettmessige konge."
      }
    ]
  }
]