[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 25,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder setninger sammen, her markerer den overgangen til Jesu respons på den urene åndens utbrudd."
      },
      {
        "word": "ἐπετίμησεν",
        "wordId": 2,
        "original": "ἐπετίμησεν",
        "explanation": "Et kraftig verb som betyr å irettesette eller befale med autoritet. I eksorsisme-sammenheng viser det Jesu suverene makt over onde ånder."
      },
      {
        "word": "αὐτῷ",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Refererer til den urene ånden som Jesus tiltaler direkte, i dativ som objekt for irettesettelsen."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer Jesus som et kjent og spesifikt subjekt i fortellingen."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 5,
        "original": "Ἰησοῦς",
        "explanation": "Navnet betyr 'Jahve frelser' og er den greske formen av det hebraiske Josva. Her vises Jesus som den som har makt til å befri fra onde ånder."
      },
      {
        "word": "λέγων",
        "wordId": 6,
        "original": "λέγων",
        "explanation": "Presens partisipp som introduserer Jesu direkte tale, en vanlig fortellerteknikk i Markusevangeliet."
      },
      {
        "word": "Φιμώθητι",
        "wordId": 7,
        "original": "Φιμώθητι",
        "explanation": "Betyr bokstavelig 'bli munnkurvet' eller 'bli brakt til taushet'. Aorist passiv imperativ som krever øyeblikkelig lydighet - et dramatisk og kraftfullt ord."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen de to befalingene Jesus gir til den urene ånden."
      },
      {
        "word": "ἔξελθε",
        "wordId": 9,
        "original": "ἔξελθε",
        "explanation": "Aorist imperativ av ἐξέρχομαι, en direkte befaling om å gå ut. Den korte, kraftige formen understreker Jesu absolutte autoritet."
      },
      {
        "word": "ἐξ",
        "wordId": 10,
        "original": "ἐξ",
        "explanation": "Preposisjon som indikerer bevegelse ut fra noe, her ut fra den besatte mannen."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 11,
        "original": "αὐτοῦ",
        "explanation": "Refererer til den besatte mannen som ånden må forlate, genitiv som angir opprinnelsessted."
      }
    ]
  }
]