[
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 1,
    "text": "Moab gjorde opprør mot Israel etter Akabs død."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 2,
    "text": "Ahasja falt gjennom gitteret i sin øvre salong i Samaria og ble alvorlig skadet. Så sendte han bud og sa til dem: «Gå, spør Baal-Sebub, guden i Ekron, om jeg vil komme meg etter denne skaden.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 3,
    "text": "Men Herrens engel sa til Elia fra Tisjbe: «Gå opp og møt sendebudene til Samarias konge, og si til dem: 'Er det fordi det ikke finnes noen Gud i Israel at dere går for å spørre Baal-Sebub, guden i Ekron?'»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 4,
    "text": "Derfor, så sier Herren: 'Sengen du har gått opp i, skal du ikke komme ned fra, for du skal sannelig dø.'» Og Elia gikk."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 5,
    "text": "Da sendebudene vendte tilbake til kongen, spurte han dem: «Hvorfor er dere tilbake?»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 6,
    "text": "De svarte ham: «En mann kom oss i møte og sa til oss: 'Gå tilbake til kongen som sendte dere, og si til ham: Så sier Herren: Er det fordi det ikke finnes noen Gud i Israel at du sender bud for å spørre Baal-Sebub, guden i Ekron? Derfor skal du ikke komme ned fra sengen du har gått opp i, for du skal sannelig dø.'»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 7,
    "text": "Kongen spurte dem: «Hvordan så mannen ut som kom dere i møte og sa disse ordene til dere?»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 8,
    "text": "De svarte: «Han hadde på seg en hårkappe og et lærbelte rundt livet.» Da sa kongen: «Det var Elia fra Tisjbe.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så sendte han en høvding med femti mann til Elia. Da mannen kom opp til ham, satt Elia på toppen av et fjell. Han sa til Elia: «Du mann av Gud, kongen sier: 'Kom ned!'»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 10,
    "text": "Elia svarte høvdingen: «Hvis jeg er en mann av Gud, må ild komme ned fra himmelen og fortære deg og dine femti menn!» Og ild kom ned fra himmelen og fortærte ham og hans femti."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da sendte kongen en annen høvding med femti menn til ham. Han sa til Elia: «Du mann av Gud, så sier kongen: 'Kom ned fort!'»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 12,
    "text": "Elia svarte dem: «Hvis jeg er en mann av Gud, må ild komme ned fra himmelen og fortære deg og dine femti menn!» Og Guds ild kom ned fra himmelen og fortærte ham og hans femti."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så sendte kongen en tredje høvding med femti menn. Denne tredje høvdingen gikk opp og falt på kne for Elia og bønnfalt ham: «Du mann av Gud, må mitt liv og livet til disse femti mennene dine være dyrebart i dine øyne.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 14,
    "text": "Se, ild kom ned fra himmelen og fortærte de to første høvdingene med deres femti, men nå må mitt liv være dyrebart i dine øyne."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 15,
    "text": "Da sa Herrens engel til Elia: «Gå ned med ham, vær ikke redd for ham.» Så reiste han seg og gikk ned med ham til kongen."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 16,
    "text": "Han sa til kongen: «Så sier Herren: Fordi du sendte bud for å spørre Baal-Sebub, guden i Ekron, som om det ikke finnes noen Gud i Israel å spørre om hans ord, derfor skal du ikke komme ned fra sengen du har gått opp i, men du skal sannelig dø.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 17,
    "text": "og han døde, slik som Herren hadde sagt gjennom Elia. Joram ble konge etter ham i det andre året av Joram, sønn av Josjafat, kongen av Juda, fordi han hadde ingen sønn."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 18,
    "text": "Resten av handlingene til Ahasja, det han gjorde, er de ikke skrevet i Krønikeboken til Israels konger?"
  }
]