[
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Atalja, mor til Akasja, så at sønnen hennes var død, sto hun opp og utryddet hele kongeslekten."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Josjeba, datter av kong Joram og søster av Akasja, tok Joasj, Akasjas sønn, og stjal ham bort fra blant kongssønnene som skulle drepes. Hun gjemte ham og hans amme i soverommet, slik at han ikke ble drept."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 3,
    "text": "Han var gjemt hos henne i Herrens hus i seks år mens Atalja regjerte over landet."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 4,
    "text": "I det syvende året sendte Jehojada bud og hentet hundreoffiserene og livvaktene og førte dem til seg i Herrens hus. Der inngikk han en pakt med dem, tok dem i ed i Herrens hus og viste dem kongens sønn."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 5,
    "text": "Han befalte dem: \"Dette er det dere skal gjøre: En tredjedel av dere som kommer på vakt på sabbaten, skal holde vakt ved kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 6,
    "text": "En tredjedel skal være ved Surporten, og en tredjedel ved porten bak livvaktene. Dere skal holde vakt om huset så det blir beskyttet."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 7,
    "text": "De to avdelingene av dere, alle som går av vakt på sabbaten, skal holde vakt ved Herrens hus for kongen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 8,
    "text": "Dere skal omringe kongen på alle sider, hver mann med våpnene i hånd; den som trenger inn i rekkene, skal drepes. Følg kongen hvor han enn går.\""
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 9,
    "text": "Hundreoffiserene gjorde som Jehojada, presten, hadde befalt. Hver av dem tok sine menn, de som kom på vakt på sabbaten og de som gikk av vakt på sabbaten, og kom til Jehojada, presten."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 10,
    "text": "Presten ga hundreoffiserene spydene og skjoldene som hadde tilhørt kong David og som var i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 11,
    "text": "Livvaktene stilte seg opp, hver med våpnene i hånd, fra sørsiden av huset til nordsiden av huset, ved alteret og huset, rundt kongen på alle sider."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 12,
    "text": "Deretter førte han kongens sønn ut, satte kronen på hodet hans og ga ham vitnesbyrdet. De gjorde ham til konge, salvet ham, klappet i hendene og ropte: \"Leve kongen!\""
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 13,
    "text": "Da Atalja hørte folket som løp og hyllet kongen, kom hun til folket i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 14,
    "text": "Hun så, og der sto kongen ved søylen, slik det var skikken. Offiserene og trompetblåserne sto ved kongen, og hele folket i landet var glade og blåste i trompeter. Da rev Atalja i stykker klærne sine og ropte: \"Forræderi! Forræderi!\""
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men presten Jojada befalte hærførerne, de som var satt over hæren, og sa: \"Før henne ut mellom rekkene, og den som følger etter henne, skal drepes med sverd.\" For presten hadde sagt: \"Hun skal ikke drepes i Herrens hus.\""
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 16,
    "text": "Så grep de henne, og hun ble ført til hestenes inngang ved kongens hus, og der ble hun drept."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 17,
    "text": "Jojada inngikk en pakt mellom Herren, kongen og folket, om at de skulle være Herrens folk, og også mellom kongen og folket."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 18,
    "text": "Hele folket i landet gikk så til Ba'als tempel og rev det ned. Altarene og bildene knuste de grundig, og Mattan, presten for Ba'al, drepte de foran altarene. Deretter satte presten vakter ved Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han tok med seg hærførerne, livvakten og løperne, og hele folket i landet, og de førte kongen ned fra Herrens hus. De gikk gjennom løpernes port til kongens hus, og kongen satte seg på kongens trone."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 20,
    "text": "Hele folket i landet var glade, og byen var rolig. Atalja hadde de drept med sverd ved kongens hus."
  }
]