[
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 1,
    "text": "Joasj var syv år gammel da han ble konge."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 2,
    "text": "I det syvende året av Jehus regjeringstid ble Joasj konge, og han regjerte i førti år i Jerusalem. Hans mor het Sibja og var fra Be’er-Sjeba."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 3,
    "text": "Joasj gjorde det som var rett i Herrens øyne hele sitt liv, fordi presten Jojada underviste ham."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 4,
    "text": "Men offerhaugene ble ikke fjernet; folket fortsatte å ofre og brenne røkelse på haugene."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 5,
    "text": "Joasj sa til prestene: \"Alt sølvet som de hellige gavene utgjør, som blir brakt til Herrens hus - hver manns skatt, pengene som hver enkelt blir vurdert til, og alle pengene som noen måtte ønske å bringe frivillig til Herrens hus -"
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 6,
    "text": "skal prestene ta imot, hver fra sin giver, og de skal bruke det til å reparere templet for alt som trenger reparasjon.\""
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men i det tjuetredje året av kong Joasjs regjeringstid hadde prestene fortsatt ikke reparert templet."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 8,
    "text": "Da kalte kong Joasj på presten Jojada og de andre prestene og sa til dem: \"Hvorfor reparerer dere ikke templet? Ta nå ikke mer penger fra deres givere, men la dem gå til tempelets reparasjon.\""
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 9,
    "text": "Prestene gikk med på ikke å ta mer penger fra folket og ikke å stå for reparasjonen av templet."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 10,
    "text": "Presten Jojada tok en kiste, lagde et hull i lokket og satte den ved siden av alteret, til høyre for dem som kom inn i Herrens hus. Prestene som voktet dørterskelen, la alle pengene som ble brakt til Herrens hus, i kisten."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 11,
    "text": "Når de så at det var mye penger i kisten, kom kongens skriver og ypperstepresten, bandt sammen og talte pengene som ble funnet i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 12,
    "text": "De ga pengene som var talt opp, til dem som hadde tilsyn med arbeidet på Herrens hus. Disse brukte pengene til å betale tømmermenn og bygningsarbeidere som reparerte Herrens hus,"
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 13,
    "text": "og for murere og steinhoggere, og til å kjøpe tre og hugget stein til å reparere tempelet, og for alt som trengtes til reparasjonene."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men det ble ikke laget sølvskåler, kniver, skåler, trompeter, noe gullkar eller sølvkar av pengene som ble brakt til Herrens hus;"
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 15,
    "text": "for de ga dem til arbeiderne, og de reparerte Herrens hus med dem."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 16,
    "text": "De holdt ikke regnskap med de mennene som mottok pengene for å betale arbeiderne, for de handlet ærlig."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 17,
    "text": "Pengene for skyldoffer og syndoffer ble ikke brakt inn i Herrens hus; de tilhørte prestene."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da gikk Hasael, kongen av Aram, opp og kjempet mot Gat og erobret den. Deretter satte Hasael seg fore å dra opp mot Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 19,
    "text": "Men kong Joasj av Juda tok alle de hellige gavene som hans fedre, Josjafat, Joram og Ahasja, Judas konger, hadde helliget, og hans egne hellige gaver og alt gullet som fantes i skattkamrene i Herrens hus og i kongens hus, og sendte det til Hasael, kongen av Aram. Da trakk han seg tilbake fra Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 20,
    "text": "Resten av hendelsene i Joasjs regjeringstid, alt han gjorde, er de ikke skrevet ned i Krønikeboken for Judas konger?"
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 21,
    "text": "Hans tjenere reiste seg og dannet en sammensvergelse og slo Joasj ned ved Bet-Millo, på veien som går ned til Silla."
  },
  {
    "bookId": 12,
    "chapterId": 12,
    "verseId": 22,
    "text": "Jozabad, sønn av Sjimeat, og Jehozabad, sønn av Sjomer, hans tjenere, slo ham, og han døde. De begravde ham med hans fedre i Davidsbyen, og hans sønn Amasja ble konge i hans sted."
  }
]