[
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 1,
    "text": "I det tjuetredje året av Joasj, sønn av Ahasja, konge av Juda, ble Joahaz, sønn av Jehu, konge over Israel i Samaria, og han regjerte i sytten år."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne, og fulgte syndene til Jeroboam, sønn av Nebat, som hadde ført Israel til å synde; han vek ikke fra dem."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 3,
    "text": "Herrens vrede ble tent mot Israel, og han ga dem i hendene på Hasael, kongen av Aram, og i hendene på Ben-Hadad, Hasaels sønn, gjennom alle dager."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men Joahaz søkte Herrens ansikt, og Herren hørte ham, for han så Israels trengsel, fordi kongen av Aram undertrykte dem."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 5,
    "text": "Derfor ga Herren Israel en befrier, så de kunne slippe unna Arams hånd, og Israels barn bodde i sine telt som før."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 6,
    "text": "Likevel vek de ikke fra syndene til Jeroboams hus, som hadde ført Israel til å synde, men de fortsatte å gå i dem. Også Astarte-bildet ble stående i Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 7,
    "text": "For han hadde ikke latt Joahaz beholde mer av folket enn femti ryttere, ti stridsvogner og ti tusen fotsoldater, for kongen av Aram hadde ødelagt dem og gjort dem som støv ved tresking."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 8,
    "text": "Resten av Joahaz' handlinger, alt han gjorde og hans tapperhet, er de ikke skrevet i Israels kongers krønike?"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 9,
    "text": "Joahaz sovnet inn hos sine fedre, og de begravde ham i Samaria. Og hans sønn Joasj ble konge i hans sted."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 10,
    "text": "I det trettisjuende året av Joasj konge av Juda, ble Joasj, sønn av Joahaz, konge over Israel i Samaria, og han regjerte seksten år."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 11,
    "text": "Han gjorde det som var ondt i Herrens øyne; han vek ikke fra noen av syndene til Jeroboam, sønn av Nebat, som hadde ført Israel til å synde, men han fortsatte å gå i dem."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 12,
    "text": "Resten av Joasjs handlinger, alt han gjorde, og hans tapperhet, hvordan han kjempet mot Amasja, kongen av Juda, er de ikke skrevet i Israels kongers krønike?"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 13,
    "text": "Joasj sovnet inn hos sine fedre, og Jeroboam satte seg på hans trone. Joasj ble begravet i Samaria hos Israels konger."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 14,
    "text": "Elisja ble syk av den sykdommen han skulle dø av. Joasj, kongen av Israel, kom ned til ham, gråt over ham og sa: \"Min far, min far! Israels vogner og ryttere!\""
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 15,
    "text": "Elisja sa til ham: \"Ta bue og piler.\" Og han tok bue og piler."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 16,
    "text": "Han sa til Israels konge: \"Legg din hånd på buen.\" Og han la sin hånd på den, og Elisja la sine hender på kongens hender."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 17,
    "text": "Han sa: \"Åpne vinduet mot øst,\" og han åpnet det. Da sa Elisja: \"Skyt!\" Og han skjøt. Elisja sa: \"Herrens seierspil, ja, seierspilen mot Aram! Du skal slå Aram i Afek til du har gjort ende på dem.\""
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så sa han: \"Ta pilene,\" og han tok dem. Han sa til Israels konge: \"Slå i bakken,\" og han slo tre ganger og stoppet."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 19,
    "text": "Guds mann ble sint på ham og sa: \"Du skulle ha slått fem eller seks ganger; da ville du ha slått Aram til du hadde gjort ende på dem. Men nå skal du slå Aram bare tre ganger.\""
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 20,
    "text": "Elisja døde og ble begravet. Moabs røverband pleide å komme inn i landet ved begynnelsen av året."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 21,
    "text": "En gang mens noen israelitter holdt på å begrave en mann, så de et røverband og kastet mannen i Elisjas grav. Da mannen kom i berøring med Elisjas ben, ble han levende og reiste seg på sine føtter."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 22,
    "text": "Haza'el, kongen av Aram, undertrykte Israel gjennom hele Jehoahaz' levetid."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men Herren var nådig mot dem, viste dem barmhjertighet og vendte seg til dem på grunn av sin pakt med Abraham, Isak og Jakob. Han ville ikke ødelegge dem eller kaste dem bort fra sitt åsyn, ikke til denne dag."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 24,
    "text": "Haza'el, kongen av Aram, døde, og hans sønn Ben-Hadad ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 25,
    "text": "Jehoash, sønn av Jehoahaz, tok tilbake byene fra Ben-Hadad, Haza'els sønn, som han hadde tatt i krig fra sin far Jehoahaz. Tre ganger slo Jehoash ham og gjenerobret Israels byer."
  }
]