[
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 1,
    "text": "I det tjuesjuende året av Jeroboam, konge av Israel, ble Asarja, sønn av Amasja, konge av Juda."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 2,
    "text": "Han var seksten år gammel da han ble konge, og han regjerte i femti to år i Jerusalem. Hans mors navn var Jekolia, fra Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 3,
    "text": "Han gjorde det som var rett i Herrens øyne, akkurat som hans far Amasja hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 4,
    "text": "Men offerhaugene ble ikke fjernet; folket fortsatte å ofre og brenne røkelse på haugene."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 5,
    "text": "Herren rammet kongen slik at han ble spedalsk til sin dødsdag. Han bodde i et isolert hus, mens Jotam, kongens sønn, styrte over palasset og dømte folket i landet."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 6,
    "text": "Resten av hendelsene i Asarjas liv, alt han gjorde, er det ikke skrevet ned i Krønikeboken for Judas konger?"
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 7,
    "text": "Asarja hvilte hos sine forfedre, og de begravde ham hos hans forfedre i Davids by. Hans sønn Jotam ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 8,
    "text": "I det trettifire år av Asarja, konge av Juda, ble Sakarja, sønn av Jeroboam, konge over Israel i Samaria, og han regjerte i seks måneder."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik hans forfedre hadde gjort. Han vek ikke fra syndene til Jeroboam, sønn av Nebat, som fikk Israel til å synde."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 10,
    "text": "Sjallum, sønn av Jabesj, konspirerte mot ham, slo ham ned foran folket og drepte ham. Deretter ble han selv konge."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 11,
    "text": "Resten av hendelsene i Sakarjas liv er skrevet ned i Krønikeboken for Israels konger."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 12,
    "text": "Dette var Herrens ord som han hadde talt til Jehu: 'Dine sønner skal sitte på Israels trone til fjerde generasjon.' Og slik ble det."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 13,
    "text": "Sjallum, sønn av Jabesj, ble konge i det trettiniende året av Ussia, konge av Juda, og han regjerte i en måned i Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 14,
    "text": "Menahem, sønn av Gadi, dro opp fra Tirsa til Samaria. Han slo ned Sjallum, sønn av Jabesj, i Samaria, drepte ham og ble konge i hans sted."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 15,
    "text": "Resten av hendelsene i Sjallums liv, og hans konspirasjon som han ledet, er de ikke skrevet ned i Krønikeboken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 16,
    "text": "Da angrep Menahem Tifsah og alle som var der, samt dens områder fra Tirsa, fordi de ikke åpnet byportene for ham. Derfor massakrerte han alle der, og han rev opp alle gravide kvinner."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 17,
    "text": "I det trettiniende året av Asarja, konge av Juda, ble Menahem, sønn av Gadi, konge over Israel, og han regjerte i ti år i Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han gjorde det som var ondt i Herrens øyne. I alle sine dager vek han ikke fra syndene til Jeroboam, sønn av Nebat, som fikk Israel til å synde."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 19,
    "text": "Pul, kongen av Assyria, kom mot landet, og Menahem ga Pul tusen talenter sølv for at hans hånd skulle være med ham og styrke hans grep om kongedømmet."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 20,
    "text": "Menahem skaffet pengene fra Israel. Fra alle de velstående mennene tok han femti sjekel sølv for å gi til kongen av Assyria. Så dro kongen av Assyria tilbake og ble ikke lenger i landet."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 21,
    "text": "Resten av hendelsene i Menahems liv, alt han gjorde, er de ikke skrevet ned i Krønikeboken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 22,
    "text": "Menahem hvilte hos sine forfedre, og hans sønn Pekahja ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 23,
    "text": "I det femtiende året av Asarja, konge av Juda, ble Pekahja, sønn av Menahem, konge over Israel i Samaria, og han regjerte i to år."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 24,
    "text": "Han gjorde det som var ondt i Herrens øyne. Han vek ikke fra syndene til Jeroboam, sønn av Nebat, som fikk Israel til å synde."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 25,
    "text": "Pekah, sønn av Remalja, hans offiser, konspirerte mot ham. Han slo ham i Samaria, i kongens palass, sammen med Argob og Arje, og med ham femti menn fra Gileads sønner. Han drepte ham og ble konge i hans sted."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 26,
    "text": "Resten av hendelsene i Pekahjas liv, alt han gjorde, er de ikke skrevet ned i Krønikeboken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 27,
    "text": "I det femtiandre året av Asarja, konge av Juda, ble Pekah, sønn av Remalja, konge over Israel i Samaria, og han regjerte i tjue år."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 28,
    "text": "Han gjorde det som var ondt i Herrens øyne. Han vek ikke fra syndene til Jeroboam, sønn av Nebat, som fikk Israel til å synde."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 29,
    "text": "I Pekahs dager kom Tiglat-Pileser, kongen av Assyria, og tok Ijon, Abel-Bet-Maaka, Janoa, Kedesj, Hasor, Gilead, Galilea, hele Naftalis land, og han deporterte folket til Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 30,
    "text": "Hosea, sønn av Ela, konspirerte mot Pekah, sønn av Remalja, slo ham og drepte ham. Han ble konge i hans sted i det tjueende året av Jotam, sønn av Ussia."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 31,
    "text": "Resten av hendelsene i Pekahs liv, alt han gjorde, er de ikke skrevet ned i Krønikeboken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 32,
    "text": "I det andre året av Pekah, sønn av Remalja, konge av Israel, ble Jotam, sønn av Ussia, konge av Juda."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 33,
    "text": "Han var tjuefem år gammel da han ble konge, og han regjerte i seksten år i Jerusalem. Hans mors navn var Jerusa, datter av Sadok."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 34,
    "text": "Han gjorde det som var rett i Herrens øyne, akkurat som hans far Ussia hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 35,
    "text": "Men offerhaugene ble ikke fjernet; folket fortsatte å ofre og brenne røkelse på haugene. Han bygde den øvre porten til Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 36,
    "text": "Og resten av det Jotam gjorde, er de ikke skrevet ned i Krønikeboken for Judas konger?"
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 37,
    "text": "I disse dager begynte Herren å sende Resin, kongen av Aram, og Pekah, sønn av Remalja, mot Juda."
  },
  {
    "bookId": 12,
    "chapterId": 15,
    "verseId": 38,
    "text": "Jotam hvilte hos sine fedre og ble begravet hos sine fedre i Davids by. Og hans sønn Ahas ble konge etter ham."
  }
]