[
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 1,
    "text": "I det syttende året av Pekah, sønn av Remalja, ble Ahas, sønn av Jotam, konge over Juda."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 2,
    "text": "Ahas var tjue år gammel da han ble konge, og han regjerte i seksten år i Jerusalem. Han gjorde ikke det som var rett i Herrens, sin Guds øyne, slik hans far David hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 3,
    "text": "Han fulgte i fotsporene til Israels konger og lot til og med sin sønn gå gjennom ild, i henhold til de avskyelige skikkene til de nasjonene som Herren hadde drevet ut foran Israels barn."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han ofret og brente røkelse på offerhaugene, på haugene og under alle grønne trær."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da gikk Resin, kongen av Aram, og Pekah, sønn av Remalja, kongen av Israel, opp for å krige mot Jerusalem. De beleiret Ahas, men klarte ikke å overvinne ham."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 6,
    "text": "På den tiden tok Resin, kongen av Aram, Elat tilbake for Aram og drev jødene ut av Elat. Edomittene kom til Elat og bosatte seg der, hvor de bor den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 7,
    "text": "Ahas sendte budbringere til Tiglat-Pileser, kongen av Assyria, med beskjeden: \"Jeg er din tjener og din sønn. Kom opp og redd meg fra kongen av Aram og fra kongen av Israel, som angriper meg.\""
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 8,
    "text": "Ahas tok sølvet og gullet som ble funnet i Herrens hus og i skattkamrene til kongens hus, og sendte det som en gave til kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 9,
    "text": "Kongen av Assyria lyttet til ham. Kongen av Assyria dro opp mot Damaskus, erobret det, deporterte innbyggerne til Kir og drepte Resin."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 10,
    "text": "Kong Ahas dro til Damaskus for å møte Tiglat-Pileser, kongen av Assyria. Da han så alteret i Damaskus, sendte kong Ahas en modell av alteret og en detaljert plan av det til presten Uria."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 11,
    "text": "Presten Uria bygde et alter i henhold til alle de instruksjonene kong Ahas hadde sendt fra Damaskus. Presten Uria fullførte alteret før kong Ahas kom tilbake fra Damaskus."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 12,
    "text": "Da kongen kom tilbake fra Damaskus og så alteret, nærmet han seg det og ofret på det."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 13,
    "text": "Han brente sitt brennoffer og sitt kornoffer, helte ut sitt drikkoffer og sprutet blodet fra sine fredsofre på alteret."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 14,
    "text": "Det bronsealteret som sto foran Herren, flyttet han fra forsiden av templet, fra mellom det nye alteret og Herrens hus, og satte det på nordsiden av det nye alteret."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 15,
    "text": "Kong Ahas ga presten Uria denne ordren: \"På det store alteret skal du brenne morgenbrennofferet og kveldskornofferet, kongens brennoffer og hans kornoffer, og brennofferet og kornofferet for hele landets befolkning, deres drikkoffer og blodet fra brennofferet og blodet fra slaktofferet. Men bronsealteret skal være for meg til å søke veiledning.\""
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 16,
    "text": "Presten Uria gjorde alt slik kong Ahas hadde befalt."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 17,
    "text": "Kong Ahas fjernet sidene fra stativene og tok ned vaskefatet fra oksene av bronse som det sto på. Han satte det på et steinlagt underlag."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 18,
    "text": "Og det overdekkede sabbatstilbygget de hadde bygget i templet, og kongens ytre inngang, fjernet han fra Herrens hus på grunn av kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 19,
    "text": "Resten av handlingene til Ahas, alt han gjorde, er de ikke skrevet i boken om Judas kongers krønike?"
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 20,
    "text": "Ahas hvilte hos sine forfedre og ble begravet med sine forfedre i Davids by. Og hans sønn Hiskia ble konge etter ham."
  }
]