[
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 1,
    "text": "I det tredje året av Hosea, sønn av Ela, konge av Israel, begynte Hiskia, sønn av Ahas, konge av Juda, å regjere."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han var tjuefem år gammel da han ble konge, og han regjerte i tjueåtte år i Jerusalem. Hans mors navn var Abi, datter av Sakarja."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 3,
    "text": "Han gjorde det som var rett i Herrens øyne, i samsvar med alt det hans far David hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 4,
    "text": "Han fjernet offerhaugene, knuste steinstøttene, hogde ned Asjera-pålene og knuste kobberslangen som Moses hadde laget, for til den tiden hadde Israels barn brent røkelse for den. Den ble kalt Nehustan."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 5,
    "text": "Han satte sin lit til Herren, Israels Gud. Det var ingen som ham blant alle Judas konger, verken før eller etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 6,
    "text": "Han holdt seg til Herren og vek ikke fra ham, men holdt de budene Herren hadde gitt Moses."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 7,
    "text": "Herren var med ham, og han lyktes i alt han foretok seg. Han gjorde opprør mot kongen av Assyria og ville ikke tjene ham."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han slo filisterne helt til Gaza og dets område, fra vakttårnet til den befestede byen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 9,
    "text": "I det fjerde året av kong Hiskias regjeringstid, som var det sjuende året av Hosea, sønn av Ela, konge av Israel, dro Salmanassar, kongen av Assyria, opp mot Samaria og beleiret det."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 10,
    "text": "Etter tre år ble byen erobret. I det sjette året av Hiskias regjering, som var det niende året av Hosea, konge av Israel, ble Samaria erobret."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 11,
    "text": "Kongen av Assyria deporterte israelittene til Assyria og bosatte dem i Halah og ved Habor, elven i Gozan, og i byene i Mediene,"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 12,
    "text": "fordi de ikke hadde lyttet til Herren sin Gud, men hadde brutt hans pakt. Alt det Moses, Herrens tjener, hadde befalt, hadde de verken lyttet til eller fulgt."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 13,
    "text": "I det fjortende året av kong Hiskias regjering dro Sanherib, kongen av Assyria, opp mot alle de befestede byene i Juda og erobret dem."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da sendte Hiskia, kongen av Juda, bud til kongen av Assyria i Lakisj og sa: \"Jeg har gjort en feil. Trekk deg tilbake fra meg, og jeg skal betale det du krever av meg.\" Kongen av Assyria påla Hiskia, kongen av Juda, å betale tre hundre talenter sølv og tretti talenter gull."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 15,
    "text": "Hiskia ga ham alt sølvet som fantes i Herrens hus og i skattkamrene til kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 16,
    "text": "På den tiden skar Hiskia gullet av dørene til Herrens tempel og av dørstolpene som Hiskia, kongen av Juda, selv hadde overlatt med gull, og ga det til kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 17,
    "text": "Kongen av Assyria sendte Tartan, Rab-Saris og Rab-Sjake fra Lakisj til kong Hiskia med en stor hær mot Jerusalem. De dro opp og kom til Jerusalem og stilte seg ved vannledningen til Øvredammen, på veien til Vaskerens Mark."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 18,
    "text": "De ropte på kongen, og ut til dem kom Eljakim, sønn av Hilkia, som var over huset, Sekna, sekretæren, og Joah, sønn av Asaf, kansleren."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 19,
    "text": "Rab-Sjake sa til dem: \"Si til Hiskia: Så sier den store kongen, kongen av Assyria: Hva er dette for tillit du har?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du sier (men det er bare tomme ord): 'Jeg har råd og styrke til krig.' Nå, på hvem stoler du, siden du har gjort opprør mot meg?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 21,
    "text": "Se nå, du stoler på denne knuste rørstaven, Egypt, som om noen lener seg på den, vil den trenge inn i hånden hans og gjennombore den. Slik er Farao, kongen av Egypt, for alle som stoler på ham."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 22,
    "text": "Men hvis dere sier til meg: 'Vi stoler på Herren vår Gud,' er det da ikke han hvis offerhauger og altere Hiskia har fjernet, mens han sa til Juda og Jerusalem: 'Foran dette alteret skal dere tilbe i Jerusalem'?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 23,
    "text": "Nå, slå veddemål med min herre, kongen av Assyria: Jeg skal gi deg to tusen hester, hvis du på din side kan sette ryttere på dem!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 24,
    "text": "Hvordan kan du da vende tilbake slaget mot en eneste av de minste tjenere til min herre, når du stoler på Egypt for vogner og ryttere?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 25,
    "text": "Har jeg nå kommet opp mot dette stedet for å ødelegge det uten Herrens vilje? Herren sa til meg: 'Gå opp mot dette landet og ødelegg det.'\""
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 26,
    "text": "Da sa Eljakim, sønn av Hilkia, Sekna og Joah til Rab-Sjake: \"Vennligst snakk til tjenerne dine på arameisk, for vi forstår det. Snakk ikke til oss på jødisk i folket som er på muren sin hørsel.\""
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 27,
    "text": "Men Rab-Sjake sa til dem: \"Er det til din herre og til deg min herre har sendt meg for å si disse ordene? Er det ikke til mennene som sitter på muren, som kommer til å spise sin egen avføring og drikke sin egen urin sammen med dere?\""
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så sto Rab-Sjake og ropte med høy røst på jødisk og sa: \"Hør ordene fra den store kongen, kongen av Assyria!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 29,
    "text": "Så sier kongen: 'La ikke Hiskia bedra dere, for han kan ikke redde dere ut av hans hånd.'"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 30,
    "text": "Og la ikke Hiskia få dere til å stole på Herren ved å si: 'Herren vil sikkert redde oss, og denne byen vil ikke bli gitt i hendene på kongen av Assyria.'"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 31,
    "text": "Ikke hør på Hiskia. For så sier kongen av Assyria: 'Gjør en avtale med meg og kom ut til meg. Da skal hver av dere spise fra sin vinstokk og sitt fikentre og drikke vann fra sin brønn,"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 32,
    "text": "inntil jeg kommer og tar dere med til et land som er som deres eget land, et land med korn og ny vin, et land med brød og vingårder, et land med oliventrær som gir olje og honning, så dere kan leve og ikke dø. Hør ikke på Hiskia, for han forfører dere ved å si: 'Herren vil redde oss.'"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 33,
    "text": "Har noen av gudene til nasjonene noen gang reddet sitt land fra kongen av Assyrias hånd?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 34,
    "text": "Hvor er gudene til Hamat og Arpad? Hvor er gudene til Sefarvajim, Hena og Ivva? Har de reddet Samaria fra min hånd?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 35,
    "text": "Hvem blant alle gudene til disse landene har reddet sitt land fra min hånd, at Herren skulle redde Jerusalem fra min hånd?'\""
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 36,
    "text": "Folket holdt seg stille og svarte ham ikke med et ord, for kongens befaling var: 'Dere skal ikke svare ham.'"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 37,
    "text": "Da kom Eljakim, sønn av Hilkia, som var over huset, og sekretæren Sebna og Joah, sønn av Asaf, riksskriveren, til Hiskia med klærne revet i stykker og fortalte ham hva Rabsjake hadde sagt."
  }
]