[
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 1,
    "text": "Da kong Hiskia hørte dette, rev han klærne sine, kledde seg i sekk og gikk inn i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han sendte Eljakim, som var over husholdningen, skriveren Sebna og de eldste blant prestene, kledd i sekk, til profeten Jesaja, Amos' sønn."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 3,
    "text": "De sa til ham: «Så sier Hiskia: Dette er en dag for trengsel, tukt og vanære. Barna er kommet til fødsel, men det er ingen kraft til å føde."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 4,
    "text": "Kanskje Herren din Gud vil høre alle ordene til Rabshake, som hans herre, Assyrerkongen, har sendt for å håne den levende Gud, og vil straffe de ordene Herren din Gud har hørt. Legg derfor fram en bønn for resten som ennå er igjen.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 5,
    "text": "Da kong Hiskias tjenere kom til Jesaja,"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 6,
    "text": "sa Jesaja til dem: «Så skal dere si til deres herre: Så sier Herren: Vær ikke redd for de ordene du har hørt, som tjenerne til kongen av Assyria har spottet meg med."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 7,
    "text": "Se, jeg vil sette en ånd i ham, så han hører en rykte og vender tilbake til sitt land, og jeg vil få ham til å falle for sverd i sitt eget land.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 8,
    "text": "Rabshake vendte tilbake og fant kongen av Assyria i krig mot Libna, for han hadde hørt at kongen hadde dratt fra Lakisj."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 9,
    "text": "Da han hørte om Tirhaka, kongen av Kusj, «Se, han har dratt ut for å kjempe mot deg», sendte han igjen bud til Hiskia med følgende beskjed:"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 10,
    "text": "«Slik skal dere si til Hiskia, kongen av Juda: La ikke din Gud, som du stoler på, bedra deg ved å si: ‘Jerusalem skal ikke gis i hendene til kongen av Assyria.’"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 11,
    "text": "Se, du har hørt hva kongene av Assyria har gjort med alle land, hvordan de har ødelagt dem fullstendig. Og skulle du bli reddet?"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 12,
    "text": "Har gudene til de nasjonene som mine fedre ødela, reddet dem – Gozan, Haran, Resef, og edenittene i Telassar?"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 13,
    "text": "Hvor er kongen av Hamat, kongen av Arpad, og kongen av byen Sefarvajim, Hena og Ivva?»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hiskia tok brevene fra budbringerne og leste dem. Deretter gikk han opp til Herrens hus og bredte dem ut foran Herren."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og Hiskia ba foran Herren og sa: «Herre, Israels Gud, som troner over kerubene, du alene er Gud over alle jordens riker. Du har skapt himmelen og jorden."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 16,
    "text": "Vend øret ditt, Herre, og hør! Åpne dine øyne, Herre, og se! Hør ordene Sankerib har sendt for å håne den levende Gud."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 17,
    "text": "Det er sant, Herre, at assyrerkongene har lagt øde nasjonene og deres land"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 18,
    "text": "og kastet deres guder i ilden. For de var ikke guder, men menneskers verk, tre og stein, og de ødela dem."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 19,
    "text": "Nå, Herre vår Gud, frels oss fra hans hånd, så alle jordens riker kan vite at du, Herre, er Gud alene."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 20,
    "text": "Da sendte Jesaja, sønn av Amos, bud til Hiskia og sa: «Så sier Herren, Israels Gud: Jeg har hørt bønnen du ba til meg om Sanherib, kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 21,
    "text": "Dette er ordet Herren har talt mot ham: Jomfruen, Sions datter, forakter deg, hun ler av deg. Jerusalems datter rister på hodet etter deg."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 22,
    "text": "Hvem har du hånet og spottet? Mot hvem har du løftet stemmen og hevet øynene i hovmod? Mot Israels Hellige!"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 23,
    "text": "Ved dine sendebud har du hånet Herren. Du har sagt: ‘Med mine mange stridsvogner dro jeg opp på fjellenes topper, på Libanons ytterste grenser. Jeg felte dens høyeste sedrer, dens fineste sypresser. Jeg nådde dens ytterste boplass, dens frodigste skog.’"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 24,
    "text": "Jeg gravde brønner og drakk fremmede vann. Med mine fotsåler tørket jeg ut alle Egyptens elver.’"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 25,
    "text": "Har du ikke hørt? For lenge siden gjorde jeg det, fra eldgamle dager planla jeg det. Nå har jeg latt det skje: At du skulle gjøre befestede byer til ruiner."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 26,
    "text": "Deres innbyggere var maktesløse, de ble skremt og skammet seg. De ble som gress på marken og grønt gress, som gresstuster på takene, som korn som visner før det modnes."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 27,
    "text": "Men jeg kjenner din hvile og din utgang og din inngang, og din raseri mot meg."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 28,
    "text": "Fordi du raser mot meg og din overmot har nådd mine ører, vil jeg sette min krok i nesen på deg og mitt bissel i leppene dine, og føre deg tilbake på den veien du kom."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 29,
    "text": "Dette skal være et tegn for deg: I år skal dere spise det som vokser av seg selv, og i det andre året det som spirer fra det. Men i det tredje året skal dere så og høste, plante vingårder og spise deres frukt."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 30,
    "text": "De overlevende, de som er igjen av Judas hus, skal igjen slå rot nedover og bære frukt oppover."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 31,
    "text": "For ut fra Jerusalem skal det komme en rest, og fra Sions berg en overlevende. Herrens nidkjærhet skal gjøre dette."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 32,
    "text": "Derfor sier Herren dette om kongen av Assyria: Han skal ikke komme inn i denne byen, ikke skyte en pil hit, ikke komme foran den med skjold, ikke kaste opp voll mot den."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 33,
    "text": "På den veien han kom, skal han vende tilbake, og han skal ikke komme inn i denne byen, sier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 34,
    "text": "Jeg vil beskytte denne byen og redde den, for min skyld og for min tjener Davids skyld."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 35,
    "text": "Samme natt gikk Herrens engel ut og slo ned 185 000 mann i assyrernes leir. Da de sto opp tidlig neste morgen, var alle sammen døde lik."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 36,
    "text": "Så brøt Sanherib, kongen av Assyria, opp og drog bort. Han vendte tilbake og ble værende i Nineve."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 37,
    "text": "En gang han tilbad i sin gud Nisroks tempel, drepte hans sønner Adrammelek og Sareser ham med sverd. De flyktet til Ararat-landet. Og hans sønn Esar-Haddon ble konge etter ham."
  }
]