[
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 1,
    "text": "Det skjedde da Herren skulle ta Elia opp til himmelen i en storm, at Elia og Elisja dro fra Gilgal."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 2,
    "text": "Elia sa til Elisja: «Vær så snill og bli her, for Herren har sendt meg til Betel.» Men Elisja svarte: «Så sant Herren lever, og så sant du selv lever, jeg vil ikke forlate deg.» Så dro de ned til Betel."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 3,
    "text": "Profetsønnene som var i Betel, kom ut til Elisja og sa til ham: «Vet du at Herren i dag vil ta din herre bort fra deg?» Han svarte: «Ja, jeg vet det. Hold dere i ro.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 4,
    "text": "Elia sa til ham: «Elisja, vær så snill og bli her, for Herren har sendt meg til Jeriko.» Men han svarte: «Så sant Herren lever, og så sant du selv lever, jeg vil ikke forlate deg.» Så kom de til Jeriko."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 5,
    "text": "Profetsønnene som var i Jeriko, nærmet seg Elisja og sa til ham: «Vet du at Herren i dag vil ta din herre bort fra deg?» Han svarte: «Ja, jeg vet det. Hold dere i ro.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 6,
    "text": "Elia sa til ham: «Vær så snill og bli her, for Herren har sendt meg til Jordan.» Men han svarte: «Så sant Herren lever, og så sant du selv lever, jeg vil ikke forlate deg.» Og de to gikk videre sammen."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 7,
    "text": "Femti menn blant profetsønnene gikk også, men de stanset på avstand, mens de to stod ved Jordan."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 8,
    "text": "Da tok Elia kappen sin, rullet den sammen og slo vannet med den. Vannet delte seg til begge sider, og de to gikk over på tørr grunn."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da de hadde kommet over, sa Elia til Elisja: «Be om hva jeg skal gjøre for deg før jeg blir tatt bort fra deg.» Elisja svarte: «La meg få en dobbel porsjon av din ånd.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 10,
    "text": "«Du har bedt om noe vanskelig,» sa Elia. «Men hvis du ser meg når jeg blir tatt bort fra deg, skal det bli som du har bedt om. Hvis ikke, blir det ikke slik.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 11,
    "text": "Mens de gikk og snakket sammen, kom det plutselig en ildvogn med ildhester og skilte dem ad, og Elia fór opp til himmelen i en storm."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 12,
    "text": "Elisja så det og ropte: «Min far, min far! Vognene og rytterne i Israel!» Og han så ham ikke mer. Da grep han sine klær og rev dem i to stykker."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han løftet opp kappen som hadde falt fra Elia, og gikk tilbake og stod ved bredden av Jordan."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 14,
    "text": "Deretter tok han kappen som hadde falt fra Elia, slo vannet med den og sa: «Hvor er Herren, Elias Gud?» Da han slo vannet, delte det seg til begge sider, og Elisja gikk over."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da profetsønnene som var i Jeriko på den andre siden så ham, sa de: «Elias ånd hviler på Elisja.» Og de gikk ham i møte og bøyde seg til jorden for ham."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 16,
    "text": "De sa til ham: «Se, blant dine tjenere er det femti sterke menn. La dem gå og lete etter din herre, i tilfelle Herrens Ånd har løftet ham opp og kastet ham på et av fjellene eller i en av dalene.» Men han sa: «Send dem ikke.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 17,
    "text": "De insisterte til han ble flau og sa: «Send dem.» Så sendte de femti menn, og de lette i tre dager, men fant ham ikke."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 18,
    "text": "Da de kom tilbake til ham mens han fortsatt var i Jeriko, sa han til dem: «Sa jeg ikke til dere at dere ikke skulle gå?»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 19,
    "text": "Mennene i byen sa til Elisja: «Som du ser, er stedet der byen ligger godt, men vannet er dårlig og landet forårsaker misfødte barn.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 20,
    "text": "Han sa: «Bring meg en ny skål og legg salt i den.» Og de brakte den til ham."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 21,
    "text": "Så gikk han ut til kilden til vannet, kastet saltet i den og sa: «Så sier Herren: 'Jeg har helbredet dette vannet. Det skal ikke lenger forårsake død eller misfødte barn.'»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og vannet ble friskt igjen, til denne dag, i henhold til ordet Elisja hadde talt."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 23,
    "text": "Han dro derfra opp til Betel. Mens han var på veien, kom noen smågutter ut fra byen og gjorde narr av ham. «Kom opp, du skallede!» ropte de. «Kom opp, du skallede!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 24,
    "text": "Han snudde seg, så på dem og forbannet dem i Herrens navn. Da kom to bjørninner ut fra skogen og rev i stykker førtito av guttene."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 25,
    "text": "Fra Betel dro han til Karmelfjellet og derfra tilbake til Samaria."
  }
]