[{"bookId":12,"chapterId":20,"verseId":1,"text":"I de dager ble Hiskia alvorlig syk og var nær døden. Profeten Jesaja, sønn av Amos, kom til ham og sa: «Så sier Herren: Sett ditt hus i orden, for du skal dø og ikke leve.»"},{"bookId":12,"chapterId":20,"verseId":2,"text":"Da vendte han ansiktet mot veggen og ba til Herren:"},{"bookId":12,"chapterId":20,"verseId":3,"text":"«Å, Herre, husk hvordan jeg har vandret foran deg i trofasthet og med et helt hjerte, og har gjort det som er godt i dine øyne.» Og Hiskia gråt høyt."},{"bookId":12,"chapterId":20,"verseId":4,"text":"Før Jesaja hadde forlatt den midtre gården, kom Herrens ord til ham:"},{"bookId":12,"chapterId":20,"verseId":5,"text":"«Gå tilbake og si til Hiskia, lederen av mitt folk: ‘Så sier Herren, Gud til din far David: Jeg har hørt din bønn og sett dine tårer. Se, jeg vil helbrede deg. På den tredje dagen skal du gå opp til Herrens hus."},{"bookId":12,"chapterId":20,"verseId":6,"text":"Jeg vil legge femten år til ditt liv. Jeg vil redde deg og denne byen fra kongen av Assyria, og jeg vil beskytte denne byen for min skyld og for min tjener Davids skyld.’»"},{"bookId":12,"chapterId":20,"verseId":7,"text":"Deretter sa Jesaja: «Ta en fikenkake.» De tok den og la den på såret, og han ble frisk."},{"bookId":12,"chapterId":20,"verseId":8,"text":"Hiskia spurte Jesaja: «Hva er tegnet på at Herren vil helbrede meg, og at jeg skal gå opp til Herrens hus den tredje dagen?»"},{"bookId":12,"chapterId":20,"verseId":9,"text":"Jesaja svarte: «Dette skal være tegnet for deg fra Herren på at Herren vil gjøre det han har sagt: Skal skyggen gå ti trinn fremover eller ti trinn tilbake?»"},{"bookId":12,"chapterId":20,"verseId":10,"text":"Hiskia svarte: «Det er lett for skyggen å forlenge seg ti trinn. Nei, la heller skyggen gå ti trinn tilbake.»"},{"bookId":12,"chapterId":20,"verseId":11,"text":"Da ropte profeten Jesaja til Herren, og han fikk skyggen til å gå tilbake de ti trinnene den hadde gått ned på trappen til Ahas."},{"bookId":12,"chapterId":20,"verseId":12,"text":"På den tiden sendte Berodak-Baladan, sønn av Baladan, kongen av Babylon, brev og en gave til Hiskia, for han hadde hørt at Hiskia hadde vært syk."},{"bookId":12,"chapterId":20,"verseId":13,"text":"Hiskia lyttet til dem og viste dem alt i sitt skattkammer – sølvet, gullet, krydderene, den fine oljen, hele våpenhuset og alt som fantes i hans skatter. Det var ikke noe i hans hus eller i hele hans rike som Hiskia ikke viste dem."},{"bookId":12,"chapterId":20,"verseId":14,"text":"Da kom profeten Jesaja til kong Hiskia og spurte ham: «Hva sa disse mennene, og hvor kom de fra til deg?» Hiskia svarte: «De kom fra et fjernt land, fra Babylon.»"},{"bookId":12,"chapterId":20,"verseId":15,"text":"Han spurte: «Hva har de sett i ditt hus?» Hiskia svarte: «De har sett alt som er i mitt hus. Det er ingenting i mine skatter som jeg ikke har vist dem.»"},{"bookId":12,"chapterId":20,"verseId":16,"text":"Da sa Jesaja til Hiskia: «Hør Herrens ord:"},{"bookId":12,"chapterId":20,"verseId":17,"text":"‘Se, dager kommer da alt som er i ditt hus, og det dine forfedre har samlet opp til denne dag, skal bli båret til Babylon. Ingenting skal bli igjen, sier Herren."},{"bookId":12,"chapterId":20,"verseId":18,"text":"Og noen av dine egne sønner, som du får, skal de ta, og de skal bli evnukker i palasset til kongen av Babylon.’»"},{"bookId":12,"chapterId":20,"verseId":19,"text":"Da sa Hiskia til Jesaja: «Det ordet fra Herren som du har talt, er godt.» For han tenkte: «Det vil være fred og sikkerhet i mine dager.»"},{"bookId":12,"chapterId":20,"verseId":20,"text":"Resten av historien om Hiskia, all hans makt og hvordan han laget dammen og vannledningen og førte vann inn i byen, er det ikke skrevet ned i Boken om Judas konger?"},{"bookId":12,"chapterId":20,"verseId":21,"text":"Hiskia hvilte hos sine fedre, og hans sønn Manasse ble konge etter ham."}]