[{"bookId":12,"chapterId":22,"verseId":1,"text":"Josjia var åtte år da han ble konge, og han regjerte i trettien år i Jerusalem. Hans mors navn var Jedida, datter av Adaja fra Boskat."},{"bookId":12,"chapterId":22,"verseId":2,"text":"Han gjorde det som var rett i Herrens øyne og fulgte i alt sin far Davids veier uten å vike av til høyre eller venstre."},{"bookId":12,"chapterId":22,"verseId":3,"text":"I det attende regjeringsåret til kong Josjia sendte kongen sekretæren Sjafan, sønn av Asalja, sønn av Mesjullam, til Herrens hus med beskjed:"},{"bookId":12,"chapterId":22,"verseId":4,"text":"«Gå opp til ypperstepresten Hilkia og få ham til å telle pengene som er brakt til Herrens hus og som dørvokterne har samlet inn fra folket."},{"bookId":12,"chapterId":22,"verseId":5,"text":"La dem gi pengene til dem som er satt til å lede arbeidet, til dem som har tilsyn med Herrens hus, så de kan betale dem som arbeider på huset, for å reparere skadene."},{"bookId":12,"chapterId":22,"verseId":6,"text":"Pengene skal gå til tømmermenn, bygningsarbeidere og murerarbeidere, og til å kjøpe trevirke og hugget stein til reparasjon av huset."},{"bookId":12,"chapterId":22,"verseId":7,"text":"Men det skal ikke kreves regnskap av dem for pengene som blir overgitt til dem, for de handler trofast."},{"bookId":12,"chapterId":22,"verseId":8,"text":"Ypperstepresten Hilkia sa til sekretæren Sjafan: «Jeg har funnet lovboken i Herrens hus.» Og Hilkia ga boken til Sjafan, som leste i den."},{"bookId":12,"chapterId":22,"verseId":9,"text":"Sekretæren Sjafan gikk til kongen og rapporterte til ham: «Dine tjenere har tømt pengene som ble funnet i huset, og har overgitt dem til arbeidslederne som har tilsyn med Herrens hus.»"},{"bookId":12,"chapterId":22,"verseId":10,"text":"Sekretæren Sjafan fortalte kongen: «Presten Hilkia har gitt meg en bok.» Og Sjafan leste den opp for kongen."},{"bookId":12,"chapterId":22,"verseId":11,"text":"Da kongen hørte ordene i lovboken, rev han i stykker klærne sine."},{"bookId":12,"chapterId":22,"verseId":12,"text":"Kongen befalte ypperstepresten Hilkia, Akikam, sønn av Sjafan, Akbor, sønn av Mikaja, sekretæren Sjafan og kongens tjener Asaja:"},{"bookId":12,"chapterId":22,"verseId":13,"text":"«Gå og spør Herren for meg, for folket og for hele Juda om det som står i denne boken som er funnet. For stor er Herrens vrede som er tent mot oss fordi våre fedre ikke har hørt på ordene i denne boken og ikke har levd etter alt det som er foreskrevet for oss.»"},{"bookId":12,"chapterId":22,"verseId":14,"text":"Så gikk Hilkia presten, Akikam, Akbor, Sjafan og Asaja til profetinnen Hulda, kona til Sjallum, sønn av Tikva, sønn av Harhas, vokteren av garderoben. Hun bodde i Jerusalem, i den nye bydelen. De talte med henne,"},{"bookId":12,"chapterId":22,"verseId":15,"text":"og hun sa til dem: «Så sier Herren, Israels Gud: Si til mannen som sendte dere til meg:"},{"bookId":12,"chapterId":22,"verseId":16,"text":"Så sier Herren: Jeg vil bringe ulykke over dette stedet og dets innbyggere, alle de ordene i boken som Judas konge har lest."},{"bookId":12,"chapterId":22,"verseId":17,"text":"Fordi de har forlatt meg og brent røkelse for andre guder og provosert meg til vrede med alt de har gjort, skal min vrede tennes mot dette stedet og ikke slukkes."},{"bookId":12,"chapterId":22,"verseId":18,"text":"Men til Judas konge som sendte dere for å søke Herren, skal dere si: Så sier Herren, Israels Gud, om de ordene du hørte:"},{"bookId":12,"chapterId":22,"verseId":19,"text":"Fordi ditt hjerte var mottakelig og du ydmyket deg for Herren da du hørte hva jeg har talt mot dette stedet og dets innbyggere, at de skal bli til en ørken og en forbannelse, og fordi du rev i stykker klærne dine og gråt foran meg, har jeg også hørt deg, sier Herren."},{"bookId":12,"chapterId":22,"verseId":20,"text":"Derfor vil jeg samle deg til dine fedre, og du skal samles til din grav i fred. Dine øyne skal ikke se all den ulykken jeg vil bringe over dette stedet.» De brakte dette svaret tilbake til kongen."}]