[{"bookId":12,"chapterId":23,"verseId":1,"text":"Kongen sendte bud og samlet alle de eldste i Juda og Jerusalem til seg."},{"bookId":12,"chapterId":23,"verseId":2,"text":"Så gikk kongen opp til Herrens hus, sammen med alle mennene fra Juda og alle innbyggerne i Jerusalem, prestene, profetene og hele folket, fra den minste til den største. Han leste opp alle ordene i paktsboken som var funnet i Herrens hus."},{"bookId":12,"chapterId":23,"verseId":3,"text":"Kongen sto ved søylen og inngikk en pakt for Herrens ansikt om å følge Herren og holde hans bud, vitnesbyrd og forskrifter av hele sitt hjerte og hele sin sjel, for å oppfylle ordene i denne pakten som var skrevet i denne boken. Og alt folket sluttet seg til pakten."},{"bookId":12,"chapterId":23,"verseId":4,"text":"Kongen befalte øversteprest Hilkia, prestene av andre orden og dørvokterne å fjerne fra Herrens tempel alle gjenstandene som var laget for Baal, for Astarte og for hele himmelens hær. Han brente dem utenfor Jerusalem i Kidrondalen og bar asken til Betel."},{"bookId":12,"chapterId":23,"verseId":5,"text":"Han avsatte de hedenske prestene som Judas konger hadde innsatt til å brenne røkelse på offerhaugene i Judas byer og omkring Jerusalem, og de som brente røkelse for Baal, for solen, månen, stjernebildene og hele himmelens hær."},{"bookId":12,"chapterId":23,"verseId":6,"text":"Han førte Astarte-bildet ut fra Herrens hus til Kidrondalen utenfor Jerusalem, brente det i Kidrondalen, knuste det til støv og kastet støvet på folkegravene."},{"bookId":12,"chapterId":23,"verseId":7,"text":"Han rev ned boligene til de tempelprostituerte som var i Herrens hus, der kvinnene vevde telt til Astarte."},{"bookId":12,"chapterId":23,"verseId":8,"text":"Han brakte alle prestene fra Judas byer, og han gjorde offerhaugene, hvor prestene hadde brent røkelse, urene, fra Geba til Beersheba. Han rev ned offerhaugene ved portene, den som var ved inngangen til Josvas byfogd, til venstre for byporten."},{"bookId":12,"chapterId":23,"verseId":9,"text":"Men prestene ved offerhaugene fikk ikke komme opp til Herrens alter i Jerusalem, de kunne bare spise usyret brød blant sine brødre."},{"bookId":12,"chapterId":23,"verseId":10,"text":"Han gjorde Tofet i Hinnoms sønners dal urent, så ingen lenger kunne la sin sønn eller datter gå gjennom ilden for Molok."},{"bookId":12,"chapterId":23,"verseId":11,"text":"Han fjernet hestene som Judas konger hadde viet til solen ved inngangen til Herrens hus, ved kammeret til hoffmannen Netan-Melek, som lå i Parvarim. Solvognene brente han opp."},{"bookId":12,"chapterId":23,"verseId":12,"text":"Altarene på taket, Ahaz' øvre sal, som Judas konger hadde laget, og altarene som Manasse hadde laget i de to tempelgårdene, rev kongen ned. Han løp derfra og kastet støvet deres i Kidrondalen."},{"bookId":12,"chapterId":23,"verseId":13,"text":"De offerhaugene som var øst for Jerusalem, sør for Ødeleggerberget, som Salomo, Israels konge, hadde bygget for Astarte, sidoniernes styggedom, for Kemos, Moabs styggedom, og for Milkom, ammonittenes avskyelighet, gjorde kongen urene."},{"bookId":12,"chapterId":23,"verseId":14,"text":"Han knuste steinstøttene, hogg ned Asjera-pålene og fylte stedene deres med menneskebein."},{"bookId":12,"chapterId":23,"verseId":15,"text":"Også alteret i Betel, offerhaugen som Jeroboam, Nebats sønn, som fikk Israel til å synde, hadde laget, også dette alteret og offerhaugen rev han ned. Han brente offerhaugen, knuste den til støv og brente Asjera-pålen."},{"bookId":12,"chapterId":23,"verseId":16,"text":"Da Josjia snudde seg og så gravene som var der på berget, sendte han folk for å hente beinene ut av gravene og brente dem på alteret. Slik gjorde han det urent etter Herrens ord, den mann Gud hadde kunngjort disse ordene."},{"bookId":12,"chapterId":23,"verseId":17,"text":"Han spurte: \"Hva er det for en gravstøtte jeg ser?\" Byens menn svarte ham: \"Det er graven til Guds mann som kom fra Juda og forkynte de tingene du har gjort mot alteret i Betel.\""},{"bookId":12,"chapterId":23,"verseId":18,"text":"Da sa han: \"La ham ligge, ingen må røre hans bein.\" Så lot de hans bein være i fred, sammen med beinene til profeten som var kommet fra Samaria."},{"bookId":12,"chapterId":23,"verseId":19,"text":"Også alle husene på offerhaugene som var i byene i Samaria, som Israels konger hadde bygget for å provosere Herren, fjernet Josjia. Han gjorde med dem akkurat som han hadde gjort i Betel."},{"bookId":12,"chapterId":23,"verseId":20,"text":"På alle offerhaugene slaktet han alle prestene som var der, og brente menneskebein på dem. Så vendte han tilbake til Jerusalem."},{"bookId":12,"chapterId":23,"verseId":21,"text":"Kongen befalte hele folket: \"Hold påske for Herren deres Gud, slik det er skrevet i denne paktsboken.\""},{"bookId":12,"chapterId":23,"verseId":22,"text":"Slik en påske hadde ikke vært holdt siden dommernes dager, som dømte Israel, og gjennom hele tiden til Israels og Judas konger."},{"bookId":12,"chapterId":23,"verseId":23,"text":"Men i det attende året til kong Josjia ble denne påsken holdt for Herren i Jerusalem."},{"bookId":12,"chapterId":23,"verseId":24,"text":"Josjia fjernet også gjenferdene, spåmennene, husgudene, avgudene og alle de avskyelige tingene som var å se i Juda-landet og i Jerusalem. Dette gjorde han for å oppfylle lovens ord som var skrevet i boken presten Hilkia hadde funnet i Herrens hus."},{"bookId":12,"chapterId":23,"verseId":25,"text":"Før ham hadde det ikke vært noen konge som omvendte seg til Herren av hele sitt hjerte, av hele sin sjel og av all sin makt, i samsvar med hele Mose lov. Og etter ham har det ikke stått fram noen som ham."},{"bookId":12,"chapterId":23,"verseId":26,"text":"Likevel vendte ikke Herren seg bort fra sin store brennende vrede, som var tent mot Juda på grunn av alt det Manasse hadde gjort for å provosere ham."},{"bookId":12,"chapterId":23,"verseId":27,"text":"Herren sa: \"Også Juda vil jeg fjerne fra mitt ansikt, slik jeg har fjernet Israel. Jeg vil forkaste denne byen Jerusalem som jeg hadde utvalgt, og det huset jeg sa skulle bære mitt navn.\""},{"bookId":12,"chapterId":23,"verseId":28,"text":"Det som ellers er å fortelle om Josjia, alt han gjorde, står skrevet i Judas kongers krønike."},{"bookId":12,"chapterId":23,"verseId":29,"text":"I hans dager dro farao Neko, kongen av Egypt, opp mot kongen av Assyria ved elven Eufrat. Kong Josjia dro ut for å møte ham, men da Neko så ham, drepte han ham ved Megiddo."},{"bookId":12,"chapterId":23,"verseId":30,"text":"Tjenerne hans fraktet ham død fra Megiddo, brakte ham til Jerusalem og gravla ham i hans egen grav. Folket i landet tok Jehoahaz, Josjias sønn, salvet ham og gjorde ham til konge etter faren."},{"bookId":12,"chapterId":23,"verseId":31,"text":"Jehoahaz var tjuetre år gammel da han ble konge, og han regjerte i tre måneder i Jerusalem. Hans mor het Hamutal og var datter av Jeremia fra Libna."},{"bookId":12,"chapterId":23,"verseId":32,"text":"Han gjorde det som var ondt i Herrens øyne, akkurat som hans forfedre hadde gjort."},{"bookId":12,"chapterId":23,"verseId":33,"text":"Farao Neko satte ham i fengsel i Ribla i Hamat-landet for å hindre ham i å regjere i Jerusalem. Og han ila landet en bot på hundre talenter sølv og en talent gull."},{"bookId":12,"chapterId":23,"verseId":34,"text":"Farao Neko gjorde Eljakim, Josjias sønn, til konge i stedet for hans far Josjia. Han endret navnet hans til Jojakim. Men Jehoahaz tok han med seg, og han kom til Egypt og døde der."},{"bookId":12,"chapterId":23,"verseId":35,"text":"Jojakim ga sølvet og gullet til farao, men han skattla landet for å kunne gi pengene etter faraos påbud. Han krevde sølv og gull av landets folk, hver etter sin evne, for å gi det til farao Neko."},{"bookId":12,"chapterId":23,"verseId":36,"text":"Jojakim var tjuefem år gammel da han ble konge, og han regjerte i elleve år i Jerusalem. Hans mor het Sebuda og var datter av Pedaja fra Ruma."},{"bookId":12,"chapterId":23,"verseId":37,"text":"Han gjorde det som var ondt i Herrens øyne, akkurat som hans forfedre hadde gjort."}]