[{"bookId":12,"chapterId":24,"verseId":1,"text":"På hans tid dro Nebukadnesar, kongen av Babylon, opp, og Jojakim ble hans tjener i tre år. Men så gjorde han opprør mot ham."},{"bookId":12,"chapterId":24,"verseId":2,"text":"Herren sendte da mot ham røverbander fra kaldeerne, arameerne, moabittene og ammonittene. Han sendte dem mot Juda for å ødelegge det, i samsvar med det Herren hadde sagt gjennom sine tjenere profetene."},{"bookId":12,"chapterId":24,"verseId":3,"text":"Dette skjedde med Juda bare på Herrens befaling, for å fjerne dem fra hans åsyn på grunn av syndene til Manasse, for alt han hadde gjort,"},{"bookId":12,"chapterId":24,"verseId":4,"text":"og også for det uskyldige blodet han hadde utgytt. Han hadde fylt Jerusalem med uskyldig blod, og Herren ville ikke tilgi."},{"bookId":12,"chapterId":24,"verseId":5,"text":"Resten av historien om Jojakim, alt han gjorde, er det ikke skrevet i Boken om Judas konger?"},{"bookId":12,"chapterId":24,"verseId":6,"text":"Jojakim hvilte hos sine fedre, og hans sønn Jojakin ble konge etter ham."},{"bookId":12,"chapterId":24,"verseId":7,"text":"Egypterkongen dro ikke lenger ut fra sitt land, for babylonerkongen hadde tatt fra ham alt fra Egypterelven til Eufratelven, alt som hadde tilhørt egypterkongen."},{"bookId":12,"chapterId":24,"verseId":8,"text":"Jojakin var atten år gammel da han ble konge, og han regjerte i tre måneder i Jerusalem. Hans mor het Nehusjta, datter av Elnatan, fra Jerusalem."},{"bookId":12,"chapterId":24,"verseId":9,"text":"Han gjorde det som var ondt i Herrens øyne, akkurat som hans far hadde gjort."},{"bookId":12,"chapterId":24,"verseId":10,"text":"På den tiden dro tjenere av Nebukadnesar, kongen av Babylon, opp mot Jerusalem, og byen ble beleiret."},{"bookId":12,"chapterId":24,"verseId":11,"text":"Nebukadnesar, kongen av Babylon, kom til byen mens hans tjenere beleiret den."},{"bookId":12,"chapterId":24,"verseId":12,"text":"Jojakin, kongen av Juda, gikk ut til kongen av Babylon, han, hans mor, hans tjenere, hans fyrster og hans hoffmenn. Kongen av Babylon tok ham til fange i det åttende året av sitt styre."},{"bookId":12,"chapterId":24,"verseId":13,"text":"Han tok med seg alle skattene fra Herrens hus og skattene fra kongens hus, og han kuttet opp alle gullartiklene som Salomo, Israels konge, hadde laget for templet til Herren, slik Herren hadde sagt."},{"bookId":12,"chapterId":24,"verseId":14,"text":"Han førte hele Jerusalem i eksil, alle fyrstene, alle de tapre krigerne, ti tusen fanger, alle håndverkerne og smedene. Ingen ble igjen bortsett fra landets fattigste folk."},{"bookId":12,"chapterId":24,"verseId":15,"text":"Han førte Jojakin i eksil til Babylon. Også kongens mor, kongens koner, hans hoffmenn og de fremste mennene i landet førte han fra Jerusalem til Babylon i eksil."},{"bookId":12,"chapterId":24,"verseId":16,"text":"Alle de tapre mennene, syv tusen, og håndverkerne og smedene, tusen, alle som var dyktige krigere, førte kongen av Babylon i eksil til Babylon."},{"bookId":12,"chapterId":24,"verseId":17,"text":"Kongen av Babylon gjorde Mattanja, hans onkel, til konge i hans sted, og endret navnet hans til Sidkia."},{"bookId":12,"chapterId":24,"verseId":18,"text":"Sidkia var tjueen år gammel da han ble konge, og han regjerte i elleve år i Jerusalem. Hans mor het Hamutal, datter av Jeremia, fra Libna."},{"bookId":12,"chapterId":24,"verseId":19,"text":"Han gjorde det som var ondt i Herrens øyne, akkurat som Jojakim hadde gjort."},{"bookId":12,"chapterId":24,"verseId":20,"text":"På grunn av Herrens sinne skjedde dette med Jerusalem og Juda, til han til slutt kastet dem bort fra sitt åsyn. Og Sidkia gjorde opprør mot kongen av Babylon."}]