[
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 1,
    "text": "Joram, sønn av Ahab, ble konge over Israel i Samaria i det attende året av kong Josjafat av Juda, og han regjerte i tolv år."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne, men ikke som sin far og mor. Han fjernet Ba'als steinstøtte som hans far hadde laget."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 3,
    "text": "Likevel holdt han fast ved Jeroboams, Nebats sønns, synder, de som hadde ført Israel til synd, og han vek ikke fra dem."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 4,
    "text": "Mesja, kongen av Moab, som var saueoppdretter, betalte kongen av Israel hundre tusen lam og ullen av hundre tusen værer."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men da Ahab døde, gjorde Moabs konge opprør mot Israels konge."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 6,
    "text": "Samme dag dro kong Joram ut fra Samaria og mobiliserte hele Israel."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han gikk også og sendte bud til Josjafat, kongen av Juda, og sa: \"Moabs konge har gjort opprør mot meg. Vil du dra med meg mot Moab i krig?\" Han svarte: \"Jeg vil dra opp; jeg er som du, mitt folk som ditt folk, mine hester som dine hester.\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han spurte: \"Hvilken vei skal vi ta opp?\" Han svarte: \"Gjennom ørkenen i Edom.\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 9,
    "text": "Så dro Israels konge, Judas konge og Edoms konge av sted. Etter en marsj rundt i syv dager, var det ikke mer vann igjen for hæren eller for dyrene som fulgte dem."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da sa Israels konge: \"Å nei! Herren har kalt disse tre kongene sammen for å overgi dem i Moabs hender.\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 11,
    "text": "Men Josjafat sa: \"Er det ikke her en profet av Herren, så vi kan spørre Herren gjennom ham?\" En av Israels konges tjenere svarte: \"Elisja, Safats sønn, som helte vann over Elias' hender, er her.\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 12,
    "text": "Josjafat sa: \"Hos ham er Herrens ord.\" Så dro Israels konge, Josjafat og Edoms konge ned til ham."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 13,
    "text": "Elisja sa til Israels konge: \"Hva har jeg med deg å gjøre? Gå til profetene til din far og til profetene til din mor.\" Men Israels konge sa til ham: \"Nei, for Herren har kalt disse tre kongene sammen for å overgi dem i Moabs hender.\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 14,
    "text": "Elisja sa: \"Så sant Herren over hærskarene lever, han som jeg står foran, hvis det ikke var for at jeg har respekt for Josjafat, Judas konge, ville jeg ikke ha sett på deg eller lagt merke til deg.\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men nå, ta med en harpespiller.\" Da harpespilleren spilte, kom Herrens hånd over ham."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han sa: \"Så sier Herren: 'Gjør denne dalen full av grøfter.'\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 17,
    "text": "For så sier Herren: 'Dere skal ikke se vind, og dere skal ikke se regn, men denne dalen skal bli fylt med vann, så dere, deres kveg og deres andre dyr kan drikke.'"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dette er en lett sak i Herrens øyne; han vil også overgi Moab i deres hender."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 19,
    "text": "Dere skal slå ned hver befestede by og hver utvalgte by. Dere skal felle hvert godt tre, stoppe alle vannkilder, og ødelegge hver god del av landet med steiner."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 20,
    "text": "Neste morgen, omtrent på den tiden da offergaven ble fremført, se, da kom det vann fra Edom, og landet ble fylt med vann."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 21,
    "text": "Da alle moabittene hørte at kongene hadde kommet for å kjempe mot dem, ble alle som var i stand til å bære våpen, kalt ut, og de stilte opp ved grensen."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 22,
    "text": "De sto opp tidlig om morgenen, og solen skinte på vannet. Moabittene så vannet på avstand som rødt som blod."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 23,
    "text": "De sa: \"Det er blod! Kongene må ha sloss mot hverandre og drept hverandre. Nå til byttet, Moab!\""
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 24,
    "text": "så kom de til Israels leir. Da reiste israelittene seg og slo moabittene, som flyktet foran dem. De gikk inn i landet og slo moabittene."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 25,
    "text": "De ødela byene, og på hver god jordkastet hver mann sin stein og fylte den. De stoppet alle vannkildene og felte alle gode trær. Til slutt var bare steinene i Kir-Hareset igjen, men slyngekasterne omringet og angrep byen."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 26,
    "text": "Da Moabs konge så at kampen gikk ham imot, tok han med seg 700 menn som kunne føre sverd, for å bryte gjennom til Edoms konge, men de klarte det ikke."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 27,
    "text": "Så tok han sin førstefødte sønn, som skulle ha blitt konge etter ham, og ofret ham som brennoffer på bymuren. Da kom det stor vrede over Israel, og de trakk seg tilbake fra ham og vendte tilbake til sitt eget land."
  }
]