[{"bookId":12,"chapterId":4,"verseId":1,"text":"En kvinne, en av profetenes enkersønner, ropte til Elisa: «Min mann, din tjener, er død. Du vet at din tjener fryktet Herren. Nå kommer kreditoren for å ta mine to sønner som slaver.»"},{"bookId":12,"chapterId":4,"verseId":2,"text":"Elisa sa til henne: «Hva kan jeg gjøre for deg? Fortell meg, hva har du hjemme?» Hun svarte: «Din tjenerinne har ikke noe i huset, bortsett fra en krukke med olje.»"},{"bookId":12,"chapterId":4,"verseId":3,"text":"Da sa han: «Gå ut og lån tomme krukker av alle naboene dine. Ikke få få av dem.»"},{"bookId":12,"chapterId":4,"verseId":4,"text":"Gå så inn og steng døren etter deg og dine sønner. Hell olje i alle krukkene, og sett dem til side når de er fulle.»"},{"bookId":12,"chapterId":4,"verseId":5,"text":"Så gikk hun fra ham, stengte døren etter seg og sine sønner. De bar krukkene til henne, og hun helte i.»"},{"bookId":12,"chapterId":4,"verseId":6,"text":"Da krukkene var fulle, sa hun til sin sønn: «Bring meg enda en krukke.» Men han svarte: «Det er ikke flere krukker igjen.» Da stanset oljen å flyte."},{"bookId":12,"chapterId":4,"verseId":7,"text":"Hun gikk og fortalte dette til Guds mann, og han sa: «Gå og selg oljen og betal gjelden din. Du og dine sønner kan leve av det som blir igjen.»"},{"bookId":12,"chapterId":4,"verseId":8,"text":"En dag gikk Elisa forbi Sjunem, hvor en velstående kvinne bodde. Hun insisterte på at han skulle spise hos henne. Og hver gang han passerte der, svingte han innom for å spise."},{"bookId":12,"chapterId":4,"verseId":9,"text":"Kvinnen sa til sin mann: «Jeg er sikker på at denne mannen som stadig kommer til oss, er en hellig Guds mann."},{"bookId":12,"chapterId":4,"verseId":10,"text":"La oss bygge et lite rom på taket og sette en seng, et bord, en stol og en lampe der for ham, så han kan bo der når han kommer til oss.»"},{"bookId":12,"chapterId":4,"verseId":11,"text":"En dag kom han dit, gikk opp på rommet og la seg."},{"bookId":12,"chapterId":4,"verseId":12,"text":"Han sa til sin tjener Gehasi: «Kall på denne sunamittkvinnen.» Da han hadde kalt på henne, stilte hun seg foran ham."},{"bookId":12,"chapterId":4,"verseId":13,"text":"Elisa sa til Gehasi: «Si til henne: ‘Du har gått til all denne bryet for oss, hva kan gjøres for deg? Skal jeg tale din sak for kongen eller hærføreren?’» Men hun svarte: «Jeg bor blant mitt eget folk.»"},{"bookId":12,"chapterId":4,"verseId":14,"text":"Så spurte han: «Hva kan da gjøres for henne?» Gehasi svarte: «Jo, hun har ingen sønn, og mannen hennes er gammel.»"},{"bookId":12,"chapterId":4,"verseId":15,"text":"Da sa han: «Kall på henne.» Og da han hadde kalt på henne, sto hun i døråpningen."},{"bookId":12,"chapterId":4,"verseId":16,"text":"«Neste år på denne tiden skal du holde en sønn i armene,» sa han. Men hun sa: «Nei, min herre, du Guds mann, lyv ikke for din tjenestekvinne!»"},{"bookId":12,"chapterId":4,"verseId":17,"text":"Men kvinnen ble gravid og fødte en sønn året etter, på samme tid, slik Elisa hadde sagt til henne."},{"bookId":12,"chapterId":4,"verseId":18,"text":"Gutten vokste opp, og en dag gikk han ut til sin far, som var med høsterne."},{"bookId":12,"chapterId":4,"verseId":19,"text":"Plutselig ropte han til sin far: «Hodet mitt! Hodet mitt!» Faren sa til tjeneren: «Bær ham til moren.»"},{"bookId":12,"chapterId":4,"verseId":20,"text":"Tjeneren løftet ham opp og bar ham til moren. Gutten satt på morens fang til middag, så døde han."},{"bookId":12,"chapterId":4,"verseId":21,"text":"Hun gikk opp og la ham på sengen til Guds mann, lukket døren og gikk ut."},{"bookId":12,"chapterId":4,"verseId":22,"text":"Så kalte hun på mannen sin og sa: «Send meg en av tjenerne og et esel, så jeg raskt kan dra til Guds mann og komme tilbake.»"},{"bookId":12,"chapterId":4,"verseId":23,"text":"«Hvorfor vil du gå til ham i dag?» spurte mannen. «Det er verken nymåne eller sabbat.» Men hun sa: «Det går bra.»"},{"bookId":12,"chapterId":4,"verseId":24,"text":"Hun salte eselet og sa til tjeneren: «Kjør fort, ikke hold igjen for meg med mindre jeg sier det.»"},{"bookId":12,"chapterId":4,"verseId":25,"text":"Så dro hun av sted og kom til Guds mann på Karmelfjellet. Da Guds mann så henne langt borte, sa han til tjeneren Gehasi: «Se, der kommer sunamittkvinnen!"},{"bookId":12,"chapterId":4,"verseId":26,"text":"Løp nå og møt henne og spør: ‘Står det bra til med deg? Står det bra til med mannen din? Står det bra til med barnet?’» Hun svarte: «Det står bra til.»"},{"bookId":12,"chapterId":4,"verseId":27,"text":"Da hun kom opp til Guds mann på fjellet, grep hun tak i føttene hans. Gehasi gikk bort for å dytte henne bort, men Guds mann sa: «La henne være, for hun er i dyp sorg, og Herren har skjult det for meg og ikke fortalt meg det.»"},{"bookId":12,"chapterId":4,"verseId":28,"text":"Da sa hun: «Ba jeg om en sønn, herre? Sa jeg ikke: ‘Lur meg ikke’?»"},{"bookId":12,"chapterId":4,"verseId":29,"text":"Elisa sa til Gehasi: «Spenn opp beltet, ta staven min i hånden og gå! Hvis du møter noen, så ikke hils på dem, og hvis noen hilser på deg, så svar ikke. Legg staven min på guttens ansikt.»"},{"bookId":12,"chapterId":4,"verseId":30,"text":"Men guttens mor sa: «Så sant Herren lever, og så sant du lever, jeg forlater deg ikke.» Så reiste Elisa seg og fulgte etter henne."},{"bookId":12,"chapterId":4,"verseId":31,"text":"Gehasi gikk i forveien og la staven på guttens ansikt, men det kom verken lyd eller tegn til liv. Så vendte han tilbake for å møte Elisa og fortalte ham: «Gutten våknet ikke.»"},{"bookId":12,"chapterId":4,"verseId":32,"text":"Da Elisa kom inn i huset, lå gutten død på sengen hans."},{"bookId":12,"chapterId":4,"verseId":33,"text":"Han gikk inn og stengte døren etter dem begge og ba til Herren."},{"bookId":12,"chapterId":4,"verseId":34,"text":"Så gikk han opp og la seg over gutten. Han la sin munn mot guttens munn, sine øyne mot hans øyne og sine hender mot hans hender. Mens han bøyde seg over ham, ble guttens kropp varm."},{"bookId":12,"chapterId":4,"verseId":35,"text":"Elisa gikk tilbake og gikk frem og tilbake i huset. Så gikk han opp og bøyde seg over gutten igjen. Da nyste gutten sju ganger og åpnet øynene."},{"bookId":12,"chapterId":4,"verseId":36,"text":"Elisa kalte på Gehasi og sa: «Kall på sunamittkvinnen.» Så kalte han på henne, og da hun kom til ham, sa han: «Ta sønnen din.»"},{"bookId":12,"chapterId":4,"verseId":37,"text":"Hun kom og falt ned for føttene hans, bøyde seg til jorden. Så tok hun sønnen sin og gikk ut."},{"bookId":12,"chapterId":4,"verseId":38,"text":"Elisa vendte tilbake til Gilgal, og det var hungersnød i landet. Mens profetlærlingene satt foran ham, sa han til sin tjener: «Sett den store gryten på og kok suppe til profetlærlingene.»"},{"bookId":12,"chapterId":4,"verseId":39,"text":"En av dem gikk ut på marken for å sanke urter og fant en vill vinstokk. Derfra plukket han villgurker, fylte kappen sin full og kom tilbake. Så skar han dem opp i gryten med suppe, uten at de visste det."},{"bookId":12,"chapterId":4,"verseId":40,"text":"De helte opp til mennene for å spise, men da de smakte på suppen, ropte de ut: «Død i gryten, Guds mann!» Og de kunne ikke spise av den."},{"bookId":12,"chapterId":4,"verseId":41,"text":"Da sa han: «Hent mel.» Han kastet det i gryten og sa: «Hell opp til folket, så de kan spise.» Da var det ikke lenger noe skadelig i gryten."},{"bookId":12,"chapterId":4,"verseId":42,"text":"En mann kom fra Baal-Salisa og brakte Guds mann brød av førstegrøden, tjue byggbrød og nykorn i sekken sin. Da sa han: «Gi det til folket, så de kan spise.»"},{"bookId":12,"chapterId":4,"verseId":43,"text":"Men tjeneren sa: «Hvordan kan jeg sette dette fram for hundre menn?» Han svarte: «Gi det til folket, så de kan spise. For så sier Herren: ‘De skal spise og ha noe til overs.’»"},{"bookId":12,"chapterId":4,"verseId":44,"text":"Så satte han det fram for dem, og de spiste og hadde noe til overs, etter Herrens ord."}]