[
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 1,
    "text": "Na'aman, hærføreren til kongen av Aram, var en høyt ansett mann hos sin herre og hadde stor ære, for gjennom ham hadde Herren gitt seier til Aram. Men denne sterke krigeren var spedalsk."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 2,
    "text": "Arameerne hadde dratt ut på raid og hadde tatt med seg en ung jente fra Israel, og hun tjente Na'amans kone."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 3,
    "text": "Hun sa til sin frue: \"Om bare min herre kunne gå til profeten som er i Samaria! Han kunne helbrede ham for hans spedalskhet.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 4,
    "text": "Na'aman gikk da og fortalte sin herre hva jenta fra Israel hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 5,
    "text": "Kongen av Aram sa: \"Gå av sted, så vil jeg sende et brev til kongen av Israel.\" Han dro av sted og tok med seg ti talenter sølv, seks tusen sekel gull og ti festdrakter."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han brakte brevet til kongen av Israel, som lød: \"Når dette brevet når deg, skal du vite at jeg har sendt min tjener Na'aman til deg, så du kan helbrede ham for hans spedalskhet.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 7,
    "text": "Da kongen av Israel leste brevet, rev han i stykker klærne sine og sa: \"Er jeg Gud, som kan gi død og liv, at denne mannen sender noen til meg for å bli helbredet for sin spedalskhet? Se hvordan han søker en anledning til strid mot meg!\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men da Elisa, Guds mann, hørte at kongen av Israel hadde revet i stykker klærne sine, sendte han bud til kongen: \"Hvorfor har du revet i stykker klærne dine? La ham komme til meg, så skal han få vite at det finnes en profet i Israel.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 9,
    "text": "Så kom Na'aman med sine hester og vogner og stoppet ved døren til Elisas hus."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 10,
    "text": "Elisa sendte en budbringer ut til ham med dette budskapet: \"Gå og vask deg syv ganger i Jordan, så skal kjøttet ditt bli friskt igjen, og du skal bli ren.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men Na'aman ble sint og gikk bort og sa: \"Jeg tenkte han ville komme ut til meg, stå og påkalle Herrens, sin Guds, navn, svinge hånden over stedet og slik helbrede spedalskheten.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 12,
    "text": "\"Er ikke Abana og Parpar, elvene i Damaskus, bedre enn alle vannene i Israel? Kunne jeg ikke vaske meg i dem og bli ren?\" Så snudde han og dro av sted i sinne."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men hans tjenere gikk til ham og sa: \"Far, hvis profeten hadde bedt deg gjøre noe stort, ville du ikke ha gjort det? Hvor mye mer da, når han sier til deg: 'Vask deg, så skal du bli ren'?\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 14,
    "text": "Da gikk han ned og dukket seg syv ganger i Jordan, akkurat som Guds mann hadde sagt. Og hans kjøtt ble igjen som kjøttet til en liten gutt, og han ble ren."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 15,
    "text": "Deretter vendte han tilbake til Guds mann, han og hele følget hans. Han kom og stilte seg foran ham og sa: \"Nå vet jeg at det ikke finnes noen Gud på hele jorden, unntatt i Israel. Så ta nå imot en gave fra din tjener.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men han svarte: \"Så sant Herren lever, for hvis ansikt jeg står, jeg vil ikke ta imot noe.\" Selv om Na'aman presset på, nektet han å ta imot."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da sa Na'aman: \"Hvis ikke, så la i det minste din tjener få med seg så mye jord som et par muldyr kan bære, for din tjener vil ikke lenger ofre brennoffer eller slaktoffer til andre guder, men bare til Herren.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men i dette ene tilfellet må Herren tilgi din tjener: Når min herre går inn i Rimmons tempel for å tilbe der, og han støtter seg på min arm, og jeg også bøyer meg i Rimmons tempel - når jeg bøyer meg i Rimmons tempel, må Herren tilgi din tjener i dette tilfellet.\""
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 19,
    "text": "Han sa til ham: \"Gå i fred.\" Etter at Na'aman hadde reist en viss avstand,"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 20,
    "text": "Da sa Gehasi, tjeneren til Elisa, Guds mann: 'Se, min herre har spart denne arameeren Na'aman ved ikke å ta imot det han brakte. Så sant Herren lever, jeg vil løpe etter ham og ta noe fra ham.'"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 21,
    "text": "Så Gehasi løp etter Na'aman. Da Na'aman så noen løpe etter seg, hoppet han ned fra vognen for å møte ham og sa: 'Er alt vel?'"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 22,
    "text": "'Alt er vel,' svarte han. 'Min herre har sendt meg for å si: 'Nettopp nå har to unge menn fra profetenes sønner i Efraims fjelland kommet til meg. Vær så snill å gi dem en talent sølv og to festdrakter.''"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 23,
    "text": "Na'aman sa: 'Vær så god, ta to talenter.' Han insisterte, og bandt to talenter sølv i to poser, sammen med to festdrakter, og ga dem til to av sine tjenere som bar dem foran Gehasi."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 24,
    "text": "Da de kom til Ofel, tok han imot tingene fra dem og gjemte dem i huset. Deretter sendte han mennene av gårde, og de dro."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 25,
    "text": "Men da han gikk inn og sto foran sin herre, spurte Elisa ham: 'Hvor har du vært, Gehasi?' Han svarte: 'Din tjener har ikke gått noe sted.'"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 26,
    "text": "Da sa Elisa til ham: 'Var ikke mitt hjerte med deg da mannen snudde seg fra vognen sin for å møte deg? Er dette tiden for å ta imot sølv eller for å ta imot klær, olivenlunder, vingårder, sauer, okser, tjenere eller tjenestepiker?'"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 27,
    "text": "'Na'amans spedalskhet skal derfor klistre seg til deg og til din ætt for alltid.' Og Gehasi gikk ut fra hans nærvær spedalsk som snø."
  }
]