[{"bookId":12,"chapterId":6,"verseId":1,"text":"Profetlærlingene sa til Elisa: «Se, stedet der vi bor foran deg, er for trangt for oss."},{"bookId":12,"chapterId":6,"verseId":2,"text":"La oss dra til Jordan, og hver av oss kan ta en tømmerstokk der, så vi kan bygge et sted for oss å bo der.» Han svarte: «Gå.»"},{"bookId":12,"chapterId":6,"verseId":3,"text":"Men en av dem sa: «Vær så snill, kom med dine tjenere.» Han svarte: «Jeg kommer.»"},{"bookId":12,"chapterId":6,"verseId":4,"text":"Så gikk han med dem. Da de kom til Jordan, begynte de å felle trær."},{"bookId":12,"chapterId":6,"verseId":5,"text":"Men da en av dem var i ferd med å felle en tømmerstokk, falt jernet i vannet. Han ropte ut: «Å, min herre! Det var lånt!»"},{"bookId":12,"chapterId":6,"verseId":6,"text":"Guds mann spurte: «Hvor falt det?» Han viste ham stedet. Da kuttet han av en pinne og kastet den der, og jernet fløt opp."},{"bookId":12,"chapterId":6,"verseId":7,"text":"«Ta det opp,» sa han. Mannen rakte ut hånden og tok det."},{"bookId":12,"chapterId":6,"verseId":8,"text":"Nå var kongen av Aram i krig med Israel. Han rådførte seg med sine tjenere og sa: «På det og det stedet skal vi slå leir.»"},{"bookId":12,"chapterId":6,"verseId":9,"text":"Men Guds mann sendte bud til Israels konge: «Pass deg for å dra forbi dette stedet, for arameerne kommer ned dit.»"},{"bookId":12,"chapterId":6,"verseId":10,"text":"Israels konge sendte da folk til stedet som Guds mann hadde advart ham om. Han advarte ham, og de var på vakt der, ikke bare en gang eller to."},{"bookId":12,"chapterId":6,"verseId":11,"text":"Dette gjorde kongen av Aram svært forvirret. Han kalte på sine tjenere og sa til dem: «Vil dere ikke fortelle meg hvem av oss som hjelper Israels konge?»"},{"bookId":12,"chapterId":6,"verseId":12,"text":"En av hans tjenere sa: «Ingen, min herre kongen. Det er Elisa, profeten i Israel, som forteller Israels konge de ordene du snakker i ditt soverom.»"},{"bookId":12,"chapterId":6,"verseId":13,"text":"Han sa: «Gå og finn ut hvor han er, så jeg kan sende folk og ta ham.» De rapporterte: «Han er i Dotan.»"},{"bookId":12,"chapterId":6,"verseId":14,"text":"Så sendte han hester, vogner og en stor hær dit. De kom om natten og omringet byen."},{"bookId":12,"chapterId":6,"verseId":15,"text":"Da tjeneren til Guds mann sto opp tidlig neste morgen og gikk ut, så han en hær med hester og vogner rundt byen. Hans tjener sa til ham: «Å, min herre! Hva skal vi gjøre?»"},{"bookId":12,"chapterId":6,"verseId":16,"text":"Han svarte: «Frykt ikke, for de som er med oss, er flere enn de som er med dem.»"},{"bookId":12,"chapterId":6,"verseId":17,"text":"Elisa ba og sa: «Herre, åpne hans øyne, så han kan se.» Herren åpnet tjenerens øyne, og han så at fjellet var fullt av hester og ildvogner rundt Elisa."},{"bookId":12,"chapterId":6,"verseId":18,"text":"Da arameerne kom ned mot ham, ba Elisa til Herren: «Slå dette folket med blindhet.» Og han slo dem med blindhet, i samsvar med Elisas ord."},{"bookId":12,"chapterId":6,"verseId":19,"text":"Så sa Elisa til dem: «Dette er ikke veien, og dette er ikke byen. Følg meg, så skal jeg lede dere til mannen dere søker.» Men han ledet dem til Samaria."},{"bookId":12,"chapterId":6,"verseId":20,"text":"Da de kom til Samaria, sa Elisa: «Herre, åpne disse mennenes øyne, så de kan se.» Herren åpnet deres øyne, og de så at de var midt i Samaria."},{"bookId":12,"chapterId":6,"verseId":21,"text":"Da Israels konge så dem, sa han til Elisa: «Skal jeg slå dem ihjel, min far?»"},{"bookId":12,"chapterId":6,"verseId":22,"text":"Han svarte: «Du skal ikke slå dem ihjel. Ville du slå ihjel dem du har tatt til fange med ditt sverd og din bue? Sett mat og vann foran dem, så de kan spise og drikke og gå tilbake til sin herre.»"},{"bookId":12,"chapterId":6,"verseId":23,"text":"Så forberedte han en stor fest for dem. Etter at de hadde spist og drukket, sendte han dem av gårde, og de gikk tilbake til sin herre. Arameernes røverbander kom ikke lenger inn i Israels land."},{"bookId":12,"chapterId":6,"verseId":24,"text":"Noe tid etter samlet Ben-Hadad, kongen av Aram, hele sin hær og beleiret Samaria."},{"bookId":12,"chapterId":6,"verseId":25,"text":"Det ble stor hungersnød i Samaria, og de beleiret den til et eselshode ble solgt for åtti sølvstykker, og en fjerdedel av en kab duekorn for fem sølvstykker."},{"bookId":12,"chapterId":6,"verseId":26,"text":"Da Israels konge gikk forbi muren, ropte en kvinne til ham: «Hjelp, min herre kongen!»"},{"bookId":12,"chapterId":6,"verseId":27,"text":"Han svarte: «Hvis Herren ikke hjelper deg, hvor skal jeg få hjelp fra? Fra treskeplassen eller fra vinpressen?»"},{"bookId":12,"chapterId":6,"verseId":28,"text":"Kongen spurte henne: «Hva feiler det deg?» Hun svarte: «Denne kvinnen sa til meg: ‘Gi din sønn, så vi kan spise ham i dag, og i morgen skal vi spise min sønn.’"},{"bookId":12,"chapterId":6,"verseId":29,"text":"Så kokte vi min sønn og spiste ham. Neste dag sa jeg til henne: ‘Gi din sønn, så vi kan spise ham.’ Men hun hadde gjemt sin sønn.»"},{"bookId":12,"chapterId":6,"verseId":30,"text":"Da kongen hørte kvinnens ord, rev han klærne sine mens han gikk forbi muren. Folket så at han hadde sekketøy inntil kroppen under."},{"bookId":12,"chapterId":6,"verseId":31,"text":"Han sa: «Måtte Gud gjøre det av med meg, og mer til, hvis hodet til Elisa, sønn av Safat, står på ham i dag.»"},{"bookId":12,"chapterId":6,"verseId":32,"text":"Elisa satt i huset sitt, og de eldste satt hos ham. Kongen sendte en mann foran seg, men før budbringeren kom til ham, sa han til de eldste: «Ser dere hvordan denne mordersønnen har sendt noen for å ta hodet mitt? Når budbringeren kommer, lukk døren og hold den lukket mot ham. Er ikke lyden av hans herres føtter bak ham?»"},{"bookId":12,"chapterId":6,"verseId":33,"text":"Mens han ennå snakket med dem, kom budbringeren ned til ham, og kongen sa: «Dette ondet er fra Herren. Hva mer kan jeg vente på fra Herren?»"}]