[
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 1,
    "text": "Elisja sa: «Hør Herrens ord! Så sier Herren: I morgen ved denne tid skal en se'ah fint mel selges for en sekel, og to se'ah bygg for en sekel, ved porten i Samaria.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 2,
    "text": "Da svarte hoffmannen som kongen støttet seg til, Guds mann, og sa: «Om Herren skulle lage vinduer på himmelen, kunne dette skje?» Elisja sa: «Du skal få se det med egne øyne, men du skal ikke få spise av det.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 3,
    "text": "Det var fire menn som var spedalske, ved inngangen til byporten. De sa til hverandre: «Hvorfor sitter vi her til vi dør?»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 4,
    "text": "«Hvis vi tenker: ‘La oss gå inn i byen,’ er det hungersnød i byen, og vi vil dø der. Men hvis vi blir sittende her, dør vi også. Så la oss nå gå over til arameernes leir. Gir de oss livet, får vi leve; dreper de oss, så dør vi.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 5,
    "text": "Ved skumringstid reiste de seg for å gå til arameernes leir. Da de kom til utkanten av leiren, var det ingen der."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 6,
    "text": "For Herren hadde fått arameerhæren til å høre lyden av vogner og hester, lyden av en stor hær, så de sa til hverandre: «Se, Israels konge har leid hettittenes og egypternes konger til å angripe oss!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 7,
    "text": "Så brøt de opp og flyktet i skumringen. De forlot teltene sine og hestene og eslene – leiren slik den var – og flyktet for å berge livet."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 8,
    "text": "Da de spedalske kom til utkanten av leiren, gikk de inn i et telt. De spiste og drakk og tok sølv, gull og klær og gikk og gjemte det. Så kom de tilbake, gikk inn i et annet telt og tok med seg ting derfra også og gikk og gjemte det."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 9,
    "text": "Men så sa de til hverandre: «Det vi gjør, er ikke rett. Dette er en dag med godt budskap, og vi tier stille. Hvis vi venter til morgengry, vil vi bli funnet skyldige. Kom, la oss gå og fortelle det i kongens hus.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 10,
    "text": "De kom og ropte til byportvokterne og fortalte dem: «Vi gikk til arameernes leir, og der var det ingen, ikke en menneskestemme, bare bundne hester og esler, og teltene stod slik de var.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 11,
    "text": "Portvokterne ropte det videre innover, så det ble hørt i kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 12,
    "text": "Kongen sto opp om natten og sa til tjenerne sine: «La meg fortelle dere hva arameerne har gjort mot oss. De vet at vi sulter, så de har gått ut av leiren for å gjemme seg på markene og tenker: ‘Når de kommer ut av byen, tar vi dem levende, og så kommer vi inn i byen.’»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 13,
    "text": "En av tjenerne svarte: «La noen ta fem av de hestene som er igjen her. De er som resten av Israels mengde som er igjen her, som resten av Israels mengde som er tilintetgjort. La oss sende dem og se.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 14,
    "text": "De tok to stridsvogner med hester, og kongen sendte dem etter arameerhæren med ordre: «Gå og se!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 15,
    "text": "De fulgte etter dem helt til Jordan. Hele veien var full av klær og utstyr som arameerne hadde kastet fra seg i sin hastige flukt. Sendebudene vendte tilbake og fortalte kongen."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 16,
    "text": "Da gikk folket ut og plyndret arameernes leir. Så ble en se'ah fint mel solgt for en sekel, og to se'ah bygg for en sekel, i samsvar med Herrens ord."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 17,
    "text": "Kongen hadde satt hoffmannen, som han støttet seg til, til å ha tilsyn med porten. Men folket trampet ham ned i porten, og han døde, slik Guds mann hadde sagt, han som talte da kongen kom ned til ham."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 18,
    "text": "Dette skjedde slik Guds mann hadde sagt til kongen: 'To seah bygg for en sekel, og en seah fint mel for en sekel, vil være prisen i morgen ved porten til Samaria.'"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 19,
    "text": "Da hadde offiseren svart Guds mann og sagt: 'Selv om Herren skulle lage vinduer i himmelen, kunne dette virkelig skje?' Og han hadde sagt: 'Du skal få se det med egne øyne, men du skal ikke få spise av det.'"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og slik gikk det til. Folket trampet ham ned ved porten, og han døde."
  }
]