[{"bookId":12,"chapterId":8,"verseId":1,"text":"Elisja sa til kvinnen som han hadde gitt livet tilbake til sønnen: «Stå opp, ta med deg familien din og bo et annet sted, for Herren har kalt på en hungersnød som vil komme over landet i syv år.»"},{"bookId":12,"chapterId":8,"verseId":2,"text":"Kvinnen gjorde som Guds mann hadde sagt. Hun og familien hennes flyttet og bodde i filistrenes land i syv år."},{"bookId":12,"chapterId":8,"verseId":3,"text":"Etter syv år vendte kvinnen tilbake fra filistrenes land. Hun gikk for å be kongen om å få tilbake huset sitt og jorden sin."},{"bookId":12,"chapterId":8,"verseId":4,"text":"Mens kongen snakket med Gehasi, tjeneren til Guds mann, sa han: «Fortell meg om alle de store tingene Elisja har gjort.»"},{"bookId":12,"chapterId":8,"verseId":5,"text":"Akkurat som Gehasi fortalte kongen hvordan Elisja hadde gitt livet tilbake til en død, kom kvinnen som sønnen hadde blitt gitt livet tilbake til, for å be kongen om huset sitt og jorden sin. Gehasi sa: «Min herre kongen, dette er kvinnen, og dette er sønnen hennes som Elisja ga livet tilbake til.»"},{"bookId":12,"chapterId":8,"verseId":6,"text":"Kongen spurte kvinnen, og hun fortalte ham det. Så ga kongen henne en hoffmann og sa: «Sørg for at alt som tilhører henne, og all inntekt fra jorden siden den dagen hun forlot landet til nå, blir gitt tilbake til henne.»"},{"bookId":12,"chapterId":8,"verseId":7,"text":"Elisja kom til Damaskus mens Ben-Hadad, kongen av Aram, var syk. Det ble fortalt kongen: «Guds mann har kommet hit.»"},{"bookId":12,"chapterId":8,"verseId":8,"text":"Kongen sa til Hasael: «Ta med deg en gave og gå for å møte Guds mann. Spør Herren gjennom ham om jeg vil komme meg fra denne sykdommen.»"},{"bookId":12,"chapterId":8,"verseId":9,"text":"Hasael gikk for å møte ham, tok med seg en gave, alt det beste fra Damaskus, lasten av førti kameler. Han kom og sto foran ham og sa: «Din sønn Ben-Hadad, kongen av Aram, har sendt meg til deg for å spørre: ‘Vil jeg komme meg fra denne sykdommen?’»"},{"bookId":12,"chapterId":8,"verseId":10,"text":"Elisja svarte: «Gå og si til ham: ‘Du vil helt sikkert komme deg.’ Men Herren har vist meg at han helt sikkert vil dø.»"},{"bookId":12,"chapterId":8,"verseId":11,"text":"Guds mann stirret på ham med et fast blikk til Hasael ble flau. Så gråt Guds mann."},{"bookId":12,"chapterId":8,"verseId":12,"text":"Hasael spurte: «Hvorfor gråter herren min?» Han svarte: «Fordi jeg vet hvilken ondskap du vil gjøre mot Israels barn. Du vil sette deres festninger i brann, drepe deres unge menn med sverd, knuse deres små barn og spalte deres gravide kvinner.»"},{"bookId":12,"chapterId":8,"verseId":13,"text":"Hasael sa: «Hva er vel din tjener, denne hunden, at han skulle gjøre noe så stort?» Elisja svarte: «Herren har vist meg at du vil bli konge over Aram.»"},{"bookId":12,"chapterId":8,"verseId":14,"text":"Da forlot han Elisja og kom tilbake til sin herre, som spurte ham: «Hva sa Elisja til deg?» Han svarte: «Han sa til meg at du helt sikkert vil komme deg.»"},{"bookId":12,"chapterId":8,"verseId":15,"text":"Dagen etter tok han et teppe, dyppet det i vann og spredte det over ansiktet hans slik at han døde. Og Hasael ble konge i hans sted."},{"bookId":12,"chapterId":8,"verseId":16,"text":"I det femte året av Joram, sønn av Ahab, kongen av Israel, mens Josjafat var konge av Juda, ble Joram, sønn av Josjafat, konge av Juda."},{"bookId":12,"chapterId":8,"verseId":17,"text":"Han var tretti-to år gammel da han ble konge, og han regjerte i åtte år i Jerusalem."},{"bookId":12,"chapterId":8,"verseId":18,"text":"Han fulgte veien til Israels konger, slik Ahab-familien hadde gjort, for han hadde Ahab sin datter til kone, og han gjorde det som var ondt i Herrens øyne."},{"bookId":12,"chapterId":8,"verseId":19,"text":"Men Herren ville ikke ødelegge Juda, for Davids skyld, som han hadde lovet å gi en lampe til hans etterkommere for alltid."},{"bookId":12,"chapterId":8,"verseId":20,"text":"I hans dager gjorde Edom opprør mot Judas styre og satte opp sin egen konge."},{"bookId":12,"chapterId":8,"verseId":21,"text":"Da dro Joram over til Zair med alle sine stridsvogner. Edomittene omringet ham og hans stridsvognskommandanter, men han sto opp om natten og slo dem tilbake. Hans hær flyktet tilbake til sine telt."},{"bookId":12,"chapterId":8,"verseId":22,"text":"Siden den tid har Edom vært i opprør mot Judas styre. Libna gjorde også opprør på samme tid."},{"bookId":12,"chapterId":8,"verseId":23,"text":"Resten av Jorams gjerninger og alt han gjorde, er de ikke skrevet i krønikeboken til Judas konger?"},{"bookId":12,"chapterId":8,"verseId":24,"text":"Joram hvilte hos sine fedre og ble begravet med sine fedre i Davids by. Hans sønn Ahazja ble konge etter ham."},{"bookId":12,"chapterId":8,"verseId":25,"text":"I det tolvte året av Joram, sønn av Ahab, kongen av Israel, ble Ahazja, sønn av Joram, konge av Juda."},{"bookId":12,"chapterId":8,"verseId":26,"text":"Ahazja var tjue-to år gammel da han ble konge, og han regjerte i ett år i Jerusalem. Hans mors navn var Atalja, datter av Omri, kongen av Israel."},{"bookId":12,"chapterId":8,"verseId":27,"text":"Han fulgte Ahab-familiens vei og gjorde det som var ondt i Herrens øyne, akkurat som Ahab-familien, for han var gift inn i Ahab-familien."},{"bookId":12,"chapterId":8,"verseId":28,"text":"Han dro sammen med Joram, sønn av Ahab, for å kjempe mot Hasael, kongen av Aram, ved Ramot i Gilead. Arameerne såret Joram."},{"bookId":12,"chapterId":8,"verseId":29,"text":"Kong Joram vendte tilbake for å helbrede sine sår i Jisreel fra de arameerne som hadde såret ham ved Ramot da han kjempet mot Hasael, kongen av Aram. Ahazja, sønn av Joram, kongen av Juda, dro ned for å se Joram, sønn av Ahab, i Jisreel fordi han var syk."}]