[
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 25,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen versene og fortsetter lovgivningen om urene dyr."
      },
      {
        "word": "enhver",
        "wordId": 2,
        "original": "כָל",
        "explanation": "Betyr 'alle' eller 'hver' – understreker at denne regelen gjelder for absolutt alle israelitter uten unntak."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "הַ",
        "explanation": "Bestemt artikkel som fungerer som relativpronomen i denne sammenhengen."
      },
      {
        "word": "bærer",
        "wordId": 4,
        "original": "הַנֹּשֵׂא",
        "explanation": "Partisippformen av נָשָׂא (nasa) beskriver handlingen å løfte eller transportere noe – her indikerer det fysisk kontakt med det urene."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "מִ",
        "explanation": "Preposisjonen מִן betyr 'fra' eller 'av', og viser at det handler om deler av kadaveret."
      },
      {
        "word": "et",
        "wordId": 6,
        "original": "מִנִּבְלָתָם",
        "explanation": "Ubestemt artikkel på norsk som representerer den partitive betydningen i hebraisk."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "מִנִּבְלָתָם",
        "explanation": "Del av den partitive konstruksjonen som uttrykker 'noe av' kadaveret."
      },
      {
        "word": "deres",
        "wordId": 8,
        "original": "נִּבְלָתָם",
        "explanation": "Suffiks som refererer tilbake til de urene dyrene nevnt i de foregående versene."
      },
      {
        "word": "kadavere",
        "wordId": 9,
        "original": "נְבֵלָה",
        "explanation": "Refererer til et dødt dyr som ikke er rituelt slaktet – נְבֵלָה representerte en alvorlig kilde til urenhet i israelittisk religion."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "יְכַבֵּס",
        "explanation": "Uttrykker påbudet – hebraisk imperfektum brukes her med lovgivende kraft."
      },
      {
        "word": "vaske",
        "wordId": 11,
        "original": "יְכַבֵּס",
        "explanation": "Verbet כָּבַס (kavas) i piel-stammen betyr å vaske grundig, spesielt klær – en viktig renselseshandling i renhetssystemet."
      },
      {
        "word": "klærne",
        "wordId": 12,
        "original": "בְּגָדָיו",
        "explanation": "בֶּגֶד (beged) dekker alle typer klesplagg, og vaskingen symboliserte fjerning av urenhet som hadde festet seg."
      },
      {
        "word": "sine",
        "wordId": 13,
        "original": "בְּגָדָיו",
        "explanation": "Possessivsuffiks som viser at det er personens egne klær som må renses."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְ",
        "explanation": "Binder sammen vaskepåbudet med den påfølgende tilstanden av urenhet."
      },
      {
        "word": "være",
        "wordId": 15,
        "original": "וְטָמֵא",
        "explanation": "Underforstått i den hebraiske konstruksjonen – tilstanden vedvarer en periode."
      },
      {
        "word": "uren",
        "wordId": 16,
        "original": "טָמֵא",
        "explanation": "Rituell urenhet (טֻמְאָה) var ikke synd, men en tilstand som hindret deltakelse i hellig tilbedelse inntil renselse var fullført."
      },
      {
        "word": "til",
        "wordId": 17,
        "original": "עַד",
        "explanation": "Preposisjon som markerer grensen for urenhetens varighet."
      },
      {
        "word": "kvelden",
        "wordId": 18,
        "original": "הָעָרֶב",
        "explanation": "Solnedgang markerte overgangen til ny dag i jødisk tidsregning, og representerte naturlig avslutning på kortvarig urenhet."
      }
    ]
  }
]