[
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 6,
    "words": [
      {
        "word": "Haren",
        "wordId": 1,
        "original": "הָאַרְנֶבֶת",
        "explanation": "Refererer til haren, et dyr som var klassifisert som urent i Moseloven. Interessant nok ser harens kjevebevegelser ut som drøvtygging, selv om den teknisk sett ikke er en drøvtygger."
      },
      {
        "word": "fordi",
        "wordId": 2,
        "original": "כִּי",
        "explanation": "En konjunksjon som innleder begrunnelsen for hvorfor haren er uren."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "הִוא",
        "explanation": "Personlig pronomen som viser tilbake til haren."
      },
      {
        "word": "tygger",
        "wordId": 4,
        "original": "מַעֲלַת",
        "explanation": "Verbet betyr bokstavelig «å bringe opp», og beskriver handlingen å bringe maten opp igjen for å tygge den på nytt."
      },
      {
        "word": "drøv",
        "wordId": 5,
        "original": "גֵּרָה",
        "explanation": "Betegner den delvis fordøyde maten som drøvtyggere bringer opp og tygger på nytt. Ordet brukes kun i sammenheng med renhetslover."
      },
      {
        "word": "men",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Konjunksjonen «og» brukes her i motsetningsbetydning for å markere kontrasten mellom de to kriteriene."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "לֹא",
        "explanation": "Nektelsesord som understreker at haren mangler det andre kravet for å være ren."
      },
      {
        "word": "har",
        "wordId": 8,
        "original": "הִפְרִיסָה",
        "explanation": "Del av verbkonstruksjonen som beskriver tilstanden av å ha kløvd klov."
      },
      {
        "word": "kløvd",
        "wordId": 9,
        "original": "הִפְרִיסָה",
        "explanation": "Fra verbet «paras» som betyr å dele eller splitte. I hifil-formen beskriver det en fullstendig deling av kloven."
      },
      {
        "word": "klov",
        "wordId": 10,
        "original": "פַרְסָה",
        "explanation": "Hovdelen på et dyr. For å være rent måtte dyret ha en klov som var fullstendig delt i to."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "הִוא",
        "explanation": "Pronomenet fungerer her som kopulaverb i den avsluttende erklæringen."
      },
      {
        "word": "uren",
        "wordId": 12,
        "original": "טְמֵאָה",
        "explanation": "Betyr rituelt uren eller forbudt å spise. Dette er den feminine formen som samsvarer med haren (hunnkjønn på hebraisk)."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "לָ",
        "explanation": "Preposisjon som angir hvem urenhetsloven gjelder for."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "כֶם",
        "explanation": "Refererer til Israels folk som mottakere av disse spiseforskriftene."
      }
    ]
  }
]