[
  {
    "bookId": 3,
    "chapterId": 16,
    "verseId": 19,
    "words": [
      {
        "word": "וְהִזָּ֨ה",
        "wordId": 1,
        "original": "וְהִזָּה",
        "explanation": "Et verb som betyr 'og han skal stenke' - en rituell handling der blod ble sprinklet for renselse. Roten נזה beskriver den spesifikke bevegelsen av å kaste små dråper."
      },
      {
        "word": "עָלָ֧יו",
        "wordId": 2,
        "original": "עָלָיו",
        "explanation": "Betyr 'på det' eller 'over det', og refererer til alteret som skal renses gjennom blodstenkingen."
      },
      {
        "word": "מִן־הַדָּ֛ם",
        "wordId": 3,
        "original": "מִן־הַדָּם",
        "explanation": "Refererer til 'av blodet' - blodet fra offerdyret som ble brukt i forsoningsritualet. Blod symboliserte liv og var essensielt i hebraisk forsoning."
      },
      {
        "word": "בְּאֶצְבָּע֖וֹ",
        "wordId": 4,
        "original": "בְּאֶצְבָּעוֹ",
        "explanation": "Betyr 'med sin finger' - presten brukte fingeren sin direkte for å stenke blodet, noe som understreker den personlige og presise naturen av ritualet."
      },
      {
        "word": "שֶׁ֣בַע",
        "wordId": 5,
        "original": "שֶׁבַע",
        "explanation": "Tallet syv har dyp symbolsk betydning i hebraisk tradisjon og representerer fullkommenhet og helhet. Syv stenkinger sikret fullstendig renselse."
      },
      {
        "word": "פְּעָמִ֑ים",
        "wordId": 6,
        "original": "פְּעָמִים",
        "explanation": "Betyr 'ganger' eller 'gjentagelser', og indikerer at handlingen skulle utføres gjentatte ganger for fullstendig effekt."
      },
      {
        "word": "וְטִהֲר֣וֹ",
        "wordId": 7,
        "original": "וְטִהֲרוֹ",
        "explanation": "Verbet betyr 'og han skal rense det' fra roten טהר. Rituell renhet var fundamental i israelittisk gudstjeneste og skilte mellom hellig og profant."
      },
      {
        "word": "וְקִדְּשׁ֔וֹ",
        "wordId": 8,
        "original": "וְקִדְּשׁוֹ",
        "explanation": "Betyr 'og han skal hellige det' - fra roten קדש som innebærer å sette noe til side for Gud. Helliggjørelse gikk utover ren renselse."
      },
      {
        "word": "מִטֻּמְאֹ֖ת",
        "wordId": 9,
        "original": "מִטֻּמְאֹת",
        "explanation": "Refererer til 'fra urenhetene' - flertallsformen indikerer de mange typene av rituell urenhet som kunne forurense helligdommen gjennom året."
      },
      {
        "word": "בְּנֵ֥י",
        "wordId": 10,
        "original": "בְּנֵי",
        "explanation": "Betyr 'sønnene av' eller 'barna av', og er en vanlig hebraisk konstruksjon for å uttrykke tilhørighet til en gruppe eller nasjon."
      },
      {
        "word": "יִשְׂרָאֵֽל",
        "wordId": 11,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Israel betyr 'han kjemper med Gud' og ble gitt til Jakob. Her refererer det til hele nasjonen som stammet fra hans tolv sønner."
      }
    ]
  }
]