[
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 16,
    "words": [
      {
        "word": "Οὐκ",
        "wordId": 1,
        "original": "Οὐκ",
        "explanation": "Nektelsespartikkel som brukes i spørsmål der et positivt svar forventes - 'vet dere ikke?' antyder at de burde vite dette."
      },
      {
        "word": "οἴδατε",
        "wordId": 2,
        "original": "οἴδατε",
        "explanation": "Et verb som betyr å vite eller ha kunnskap om noe. Dette er en dyp, innsiktsfull kunnskap, ikke bare overfladisk informasjon."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer innholdet i det de burde vite - 'at'."
      },
      {
        "word": "ναὸς",
        "wordId": 4,
        "original": "ναὸς",
        "explanation": "Refererer til det innerste hellige rommet i et tempel, ikke hele tempelkomplekset (hieron). Paulus bruker dette for å understreke at de troende er Guds helligste bolig."
      },
      {
        "word": "θεοῦ",
        "wordId": 5,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'theos' - Gud. Viser eierskap og tilhørighet: dette er Guds eget tempel."
      },
      {
        "word": "ἐστε",
        "wordId": 6,
        "original": "ἐστε",
        "explanation": "Andre person flertall av verbet 'å være'. Paulus taler til menigheten kollektivt - sammen utgjør de Guds tempel."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to utsagn og understreker forbindelsen mellom å være Guds tempel og Åndens nærvær."
      },
      {
        "word": "τὸ",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på Ånden som en spesifikk, kjent størrelse."
      },
      {
        "word": "πνεῦμα",
        "wordId": 9,
        "original": "πνεῦμα",
        "explanation": "Betyr ånd, pust eller vind. I denne sammenhengen refererer det til Den Hellige Ånd som bor i de troende."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter Ånden til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "Guds Ånd - dette understreker at det er den guddommelige Ånd som har tatt bolig i menigheten."
      },
      {
        "word": "οἰκεῖ",
        "wordId": 12,
        "original": "οἰκεῖ",
        "explanation": "Et verb som betyr å bo eller ha sitt hjem. Fra 'oikos' (hus) - Ånden har gjort sitt permanente hjem i de troende."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker nærvær inni - Ånden bor inne i de troende."
      },
      {
        "word": "ὑμῖν",
        "wordId": 14,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i flertall - 'i dere'. Paulus adresserer hele menigheten som kollektivt er Åndens bolig."
      }
    ]
  }
]