[
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 20,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og tanker, her brukt for å introdusere et nytt skriftsitat."
      },
      {
        "word": "πάλιν",
        "wordId": 2,
        "original": "πάλιν",
        "explanation": "Betyr 'igjen' eller 'på nytt', og signaliserer at Paulus siterer enda et skriftsted for å underbygge sitt argument."
      },
      {
        "word": "Κύριος",
        "wordId": 3,
        "original": "Κύριος",
        "explanation": "Refererer til Herren, den greske oversettelsen av det hebraiske YHWH. I Septuaginta brukes dette konsekvent for Guds navn."
      },
      {
        "word": "γινώσκει",
        "wordId": 4,
        "original": "γινώσκει",
        "explanation": "Et verb som betyr å kjenne eller vite på en dyp, intim måte. Presensformen indikerer at Guds kunnskap er kontinuerlig og fullstendig."
      },
      {
        "word": "τοὺς",
        "wordId": 5,
        "original": "τοὺς",
        "explanation": "Den bestemte artikkelen i akkusativ flertall, som spesifiserer at det dreier seg om bestemte tanker."
      },
      {
        "word": "διαλογισμοὺς",
        "wordId": 6,
        "original": "διαλογισμοὺς",
        "explanation": "Refererer til tanker, overveielser eller resonnementer. Ordet inneholder 'logos' (ord/fornuft) og antyder indre dialog eller kalkulerende tenkning."
      },
      {
        "word": "τῶν",
        "wordId": 7,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter tankene til de vise."
      },
      {
        "word": "σοφῶν",
        "wordId": 8,
        "original": "σοφῶν",
        "explanation": "De vise, her brukt ironisk om de som anser seg selv som kloke etter verdslige standarder. Sitatet er fra Salme 94:11."
      },
      {
        "word": "ὅτι",
        "wordId": 9,
        "original": "ὅτι",
        "explanation": "En konjunksjon som her introduserer innholdet i det Herren vet, altså at tankene er tomme."
      },
      {
        "word": "εἰσὶν",
        "wordId": 10,
        "original": "εἰσὶν",
        "explanation": "Tredje person flertall av 'å være', som beskriver tilstanden til de vises tanker."
      },
      {
        "word": "μάταιοι",
        "wordId": 11,
        "original": "μάταιοι",
        "explanation": "Betyr tomme, forgjeves eller nytteløse. Ordet brukes ofte i GT om avgudsdyrkelse og alt som mangler varig verdi i Guds øyne."
      }
    ]
  }
]