[
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herren tala til Moses i Sinai-ørkenen, i møteteltet, den første dagen i den andre månaden i det andre året etter at dei hadde drege ut frå Egypt. Han sa:"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Tel heile Israelsfolket etter ættene og familiane deira. Tel opp alle menn, namn for namn, hovud for hovud."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 3,
    "text": "Du og Aron skal registrera alle i Israel som er tjue år eller eldre og kan gjera krigsteneste, hær for hær."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 4,
    "text": "Saman med dykk skal det vera ein mann frå kvar stamme, ein som er overhovud for si familie."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dette er namna på mennene som skal stå saman med dykk: For Ruben: Elisur, son til Sjedeur."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 6,
    "text": "For Simeon: Sjelumiel, son til Surisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 7,
    "text": "For Juda: Nahsjon, son til Amminadab."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 8,
    "text": "For Jissakar: Netanel, son til Suar."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 9,
    "text": "For Sebulon: Eliab, son til Helon."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 10,
    "text": "For Josefs søner: For Efraim: Elisjama, son til Ammihud. For Manasse: Gamliel, son til Pedasur."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 11,
    "text": "For Benjamin: Abidan, son til Gidoni."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 12,
    "text": "For Dan: Ahieser, son til Ammisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 13,
    "text": "For Asjer: Pagiel, son til Okran."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 14,
    "text": "For Gad: Eljasaf, son til Deuel."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 15,
    "text": "For Naftali: Ahira, son til Enan.»"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 16,
    "text": "Dette var dei som vart utkalla frå forsamlinga, leiarar for stammene til fedrane deira, overhovud for Israels tusental."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 17,
    "text": "Moses og Aron tok desse mennene som var nemnde med namn."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 18,
    "text": "Den første dagen i den andre månaden samla dei heile forsamlinga. Folket vart registrerte etter ættene og familiane sine, namn for namn, alle som var tjue år eller eldre, hovud for hovud."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 19,
    "text": "Slik Herren hadde pålagt Moses, talde han dei i Sinai-ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 20,
    "text": "Etterkomarane av Ruben, Israels førstefødde, vart registrerte etter ættene og familiane sine, namn for namn, hovud for hovud – alle menn som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 21,
    "text": "Dei som vart talde av Rubens stamme, var 46 500."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 22,
    "text": "Etterkomarane av Simeon vart registrerte etter ættene og familiane sine, namn for namn, hovud for hovud – alle menn som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dei som vart talde av Simeons stamme, var 59 300."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 24,
    "text": "Etterkomarane av Gad vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 25,
    "text": "Dei som vart talde av Gads stamme, var 45 650."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 26,
    "text": "Etterkomarane av Juda vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 27,
    "text": "Dei som vart talde av Judas stamme, var 74 600."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 28,
    "text": "Etterkomarane av Jissakar vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 29,
    "text": "Dei som vart talde av Jissakars stamme, var 54 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 30,
    "text": "Etterkomarane av Sebulon vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 31,
    "text": "Dei som vart talde av Sebulons stamme, var 57 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 32,
    "text": "Av Josefs søner vart etterkomarane av Efraim registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 33,
    "text": "Dei som vart talde av Efraims stamme, var 40 500."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 34,
    "text": "Etterkomarane av Manasse vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 35,
    "text": "Dei som vart talde av Manasses stamme, var 32 200."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 36,
    "text": "Etterkomarane av Benjamin vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 37,
    "text": "Dei som vart talde av Benjamins stamme, var 35 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 38,
    "text": "Etterkomarane av Dan vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 39,
    "text": "Dei som vart talde av Dans stamme, var 62 700."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 40,
    "text": "Etterkomarane av Asjer vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 41,
    "text": "Dei som vart talde av Asjers stamme, var 41 500."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 42,
    "text": "Etterkomarane av Naftali vart registrerte etter ættene og familiane sine, namn for namn – alle som var tjue år eller eldre og kunne gjera krigsteneste."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 43,
    "text": "Dei som vart talde av Naftalis stamme, var 53 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 44,
    "text": "Dette var dei som vart talde, dei som Moses og Aron og dei tolv leiarane i Israel talde. Kvar leiar representerte si familie."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 45,
    "text": "Alle israelittar som var tjue år eller eldre og kunne gjera krigsteneste i Israel, vart talde etter familiane sine."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 46,
    "text": "Alle dei som vart talde, var 603 550."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 47,
    "text": "Men levittane vart ikkje talde saman med dei andre etter stammen til fedrane sine."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 48,
    "text": "Herren hadde sagt til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 49,
    "text": "«Levis stamme skal du ikkje telja, og du skal ikkje registrera dei saman med dei andre israelittane."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 50,
    "text": "Du skal setja levittane til å ha ansvar for vitnemålets bustad, alt utstyret der og alt som høyrer til. Dei skal bera tabernaklet og alt utstyret, dei skal gjera teneste der og slå leir rundt tabernaklet."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 51,
    "text": "Når tabernaklet skal flyttast, skal levittane ta det ned, og når tabernaklet skal setjast opp, skal levittane reisa det. Om nokon uvedkommande kjem nær, skal han døy."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 52,
    "text": "Israelittane skal slå leir kvar ved sin leir og kvar under sitt merke, hær for hær."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 53,
    "text": "Men levittane skal slå leir rundt vitnemålets bustad, så ikkje vreide skal koma over Israels forsamling. Levittane skal ta vare på tenesta ved vitnemålets bustad.»"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 54,
    "text": "Israelittane gjorde alt dette. Dei gjorde nett slik Herren hadde pålagt Moses."
  }
]