[
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 2,
    "text": "«Lag deg to trompetar av sølv. Du skal laga dei av drive arbeid. Dei skal brukast til å kalla saman forsamlinga og til å gje signal om oppbrot for leirane.",
    "versions": [
      {
        "text": "«Lag deg to trompetar av sølv. Du skal laga dei av drive arbeid. Dei skal brukast til å kalla saman forsamlinga og til å bryta opp med leirane.",
        "explanation": "Det hebraiske 'וּלְמַסַּע אֶת־הַמַּחֲנוֹת' refererer til å gje signal for leirane sitt oppbrot, ikkje til å 'bryta opp med leirane'. Formuleringa bør tydeleggjera at trompetane gjev signal."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 3,
    "text": "Når dei blæs i begge, skal heile forsamlinga samla seg hos deg ved inngangen til møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 4,
    "text": "Men blæs dei berre i éin, skal hovdingane, overhovuda for Israels tusental, samla seg hos deg."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 5,
    "text": "Når de blæs alarmsignal, skal leirane som ligg mot aust, bryta opp."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 6,
    "text": "Når de blæs alarmsignal andre gongen, skal leirane som ligg mot sør, bryta opp. Alarmsignal skal blåsast når dei skal bryta opp."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men når forsamlinga skal kallast saman, skal de blåsa, men ikkje med alarmsignal."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 8,
    "text": "Sønene til Aron, prestane, skal blåsa i trompetane. Dette skal vera ei evig forskrift for dykk gjennom alle slekter."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 9,
    "text": "Når de dreg ut i krig i landet dykkar mot fienden som trengjer dykk, skal de blåsa alarmsignal med trompetane. Då skal de bli hugsa framfor Herren dykkar Gud, og de skal bli frelste frå fiendane dykkar."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 10,
    "text": "På glededagane dykkar, på høgtidene dykkar og på nymånedagane dykkar skal de blåsa i trompetane over brennoffera dykkar og over fredsoffera dykkar. Dei skal vera til ei påminning for dykk framfor dykkar Gud. Eg er Herren dykkar Gud.»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 11,
    "text": "I det andre året, i den andre månaden, på den tjuande dagen i månaden, lyfte skya seg frå vitnemålstabernaklet.",
    "versions": [
      {
        "text": "I det andre året, i den andre månaden, på den tjuande dagen i månaden, lyfte skya seg frå tabernaklet med vitnemålet.",
        "explanation": "'Mishkan ha'edut' er ei samansetning som tyder 'vitnemålstabernaklet' eller 'tabernaklet med vitnemålet'. 'Vitnemålstabernaklet' er meir konsist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 12,
    "text": "Israelsfolket braut opp frå Sinai-ørkenen, etappe for etappe, og skya slo seg ned i Paran-ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 13,
    "text": "Dei braut opp for første gong etter Herrens ord gjennom Moses."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 14,
    "text": "Først braut banneret til Juda-leiren opp, hæravdeling for hæravdeling. Nahsjon, son til Amminadab, førte hæren hans."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 15,
    "text": "Over hæren til Jissakar-stamma var Netanel, son til Suar."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 16,
    "text": "Over hæren til Sebulon-stamma var Eliab, son til Helon."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 17,
    "text": "Så vart tabernaklet teke ned, og Gerson-sønene og Merari-sønene braut opp og bar tabernaklet."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 18,
    "text": "Så braut banneret til Ruben-leiren opp, hæravdeling for hæravdeling. Elisur, son til Sjedeur, førte hæren hans."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 19,
    "text": "Over hæren til Simeon-stamma var Sjelumiel, son til Surisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 20,
    "text": "Over hæren til Gad-stamma var Eljasaf, son til Deuel."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 21,
    "text": "Så braut kehatittane opp og bar dei heilage tinga. Dei andre hadde sett opp tabernaklet innan dei kom fram."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 22,
    "text": "Så braut banneret til Efraim-leiren opp, hæravdeling for hæravdeling. Elisjama, son til Ammihud, førte hæren hans."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 23,
    "text": "Over hæren til Manasse-stamma var Gamliel, son til Pedasur."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 24,
    "text": "Over hæren til Benjamin-stamma var Abidan, son til Gideoni."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 25,
    "text": "Så braut banneret til Dan-leiren opp som baktropp for alle leirane, hæravdeling for hæravdeling. Ahieser, son til Ammisjaddai, førte hæren hans."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 26,
    "text": "Over hæren til Asjer-stamma var Pagiel, son til Okran."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 27,
    "text": "Over hæren til Naftali-stamma var Ahira, son til Enan."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 28,
    "text": "Dette var rekkefølgja for Israelsfolket, hæravdeling for hæravdeling, når dei braut opp."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 29,
    "text": "Moses sa til Hobab, son til midjaniten Reuel, svigerfar til Moses: «Vi dreg no til den staden som Herren har sagt at han vil gje oss. Kom med oss, så skal vi gjera vel mot deg, for Herren har lova Israel gode ting.»",
    "versions": [
      {
        "text": "Moses sa til Hobab, son til Reuel frå Midjan, svigerfar til Moses: «Vi dreg no til den staden som Herren har sagt at han vil gje oss. Kom med oss, så skal vi gjera vel mot deg, for Herren har lova Israel gode ting.»",
        "explanation": "Det hebraiske 'הַמִּדְיָנִי' (midjaniten) er eit adjektiv som skildrar Reuel, ikkje ein stad han kjem frå. 'Midjaniten Reuel' er meir nøyaktig enn 'Reuel frå Midjan'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 30,
    "text": "Men han svara: «Eg vil ikkje vera med. Eg vil fara til mitt eige land og til slekta mi.»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 31,
    "text": "Då sa Moses: «Ver så snill, forlat oss ikkje! Du veit jo kvar vi kan slå leir i ørkenen, og du kan vera auga våre."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 32,
    "text": "Om du blir med oss, skal vi dela med deg alt det gode som Herren gjer mot oss.»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 33,
    "text": "Dei braut opp frå Herrens fjell og drog i tre dagar. Herrens paktkiste gjekk føre dei i tre dagar for å finna ein kvileplass for dei.",
    "versions": [
      {
        "text": "Dei braut opp frå Herrens fjell og drog tre dagsreiser. Herrens paktkiste gjekk føre dei på dei tre dagsreisene for å finna ein kvileplass for dei.",
        "explanation": "Det hebraiske 'דֶּרֶךְ שְׁלֹשֶׁת יָמִים' tyder bokstavleg 'ein tre dagars veg/reise'. 'Drog i tre dagar' er meir naturleg nynorsk og betre for munnleg framføring enn 'drog tre dagsreiser'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 34,
    "text": "Herrens sky var over dei om dagen når dei braut opp frå leiren."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 35,
    "text": "Når arka braut opp, sa Moses: «Reis deg, Herre! Lat fiendane dine spreiast, og lat dei som hatar deg, røma for ditt andlet!»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 36,
    "text": "Og når ho vart sett ned, sa han: «Kom tilbake, Herre, til dei tallause tusen i Israel!»"
  }
]