[
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 1,
    "text": "Folket klaga, og det var vondt i øyro til Herren. Då Herren høyrde det, vart vreiden hans tend, og elden frå Herren brann mot dei og øydela utkanten av leiren."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 2,
    "text": "Folket ropa til Moses, og Moses bad til Herren, og elden slokna."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dei kalla staden Tabera, for der brann elden frå Herren mot dei."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 4,
    "text": "Blandingsfolket som var mellom dei, fekk sterkt begjær, og israelittane tok òg til å gråta og sa: «Kven kan gje oss kjøt å eta?»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 5,
    "text": "Vi hugsar fisken vi åt i Egypt utan å betala, agurkane, melonane, purren, lauk og kvitlauk."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 6,
    "text": "Men no er sjela vår uttørka. Det finst ingenting, vi ser berre manna.",
    "versions": [
      {
        "text": "Men no er sjela vår uttørka. Det finst ingenting, vi ser berre manna.",
        "explanation": "Uttrykket 'נַפְשֵׁנוּ יְבֵשָׁה' (vår sjel er tørr/uttørka) er eit idiom som uttrykker at dei har mista appetitten eller livskrafta. 'Sjela vår er uttørka' kan vera forvirrande på moderne norsk. Ei meir idiomatisk omsetting ville vera 'vi er heilt utan matlyst' eller 'vi har mista all lyst'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 7,
    "text": "Mannaen var som korianderfrø, og han såg ut som bedolah-kvae."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 8,
    "text": "Folket gjekk omkring og samla han, mol han i handkvern eller støytte han i morter, kokte han i gryte og laga kaker av han. Han smaka som bakverk laga med olje."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 9,
    "text": "Når dogga fall over leiren om natta, fall mannaen saman med henne."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 10,
    "text": "Moses høyrde folket gråta, familie for familie, kvar ved inngangen til teltet sitt. Vreiden til Herren flamma sterkt opp, og Moses tykte det var ille."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 11,
    "text": "Moses sa til Herren: «Kvifor har du handla så vondt mot tenaren din? Kvifor har eg ikkje funne nåde for augo dine, sidan du legg børa med heile dette folket på meg?»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 12,
    "text": "Var det eg som vart med barn med heile dette folket? Var det eg som fødde det? For du seier til meg: Ber det ved barmen din, slik ei fostermor ber eit diebarn, til det landet du lova fedrane deira med eid.",
    "versions": [
      {
        "text": "Var det eg som vart med barn med heile dette folket? Var det eg som fødde dei? For du seier til meg: Ber dei ved barmen din, slik ei fostermor ber eit diebarn, til det landet du lova fedrane deira med eid.",
        "explanation": "Det hebraiske suffikset '-הוּ' (ylidtihu) er eintal og viser til folket som ei eining. For konsistens bør 'dei' endrast til 'det' når det viser til 'folket'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 13,
    "text": "Kvar skal eg få kjøt frå til å gje heile dette folket? For dei græt framfor meg og seier: Gjev oss kjøt å eta!"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 14,
    "text": "Eg maktar ikkje å bera heile dette folket åleine, det er for tungt for meg."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 15,
    "text": "Om du vil fara slik med meg, så drep meg heller med ein gong, om eg har funne nåde for augo dine. Lat meg sleppa å sjå mi eiga ulukke!"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 16,
    "text": "Herren sa til Moses: «Samla saman sytti menn av dei eldste i Israel, dei du veit er eldste og tilsynsmenn for folket. Ta dei med til møteteltet, og lat dei stilla seg der saman med deg."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 17,
    "text": "Så vil eg koma ned og tala med deg der. Eg vil ta av Anden som er over deg, og leggja på dei, så dei kan bera børa med folket saman med deg, og du slepp å bera henne åleine."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 18,
    "text": "Til folket skal du seia: Helga dykk til i morgon, så skal de få kjøt å eta. For de har gråte for øyro til Herren og sagt: Kven kan gje oss kjøt? Vi hadde det betre i Egypt. Herren skal gje dykk kjøt, og de skal eta."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 19,
    "text": "Ikkje berre éin dag skal de eta, ikkje to dagar, ikkje fem dagar, ikkje ti dagar og ikkje tjue dagar,"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 20,
    "text": "men ein heil månad, til det kjem ut av nasen på dykk og de vert kvalme av det. For de har vraka Herren som er midt i blant dykk, og har gråte framfor han og sagt: Kvifor drog vi ut frå Egypt?"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 21,
    "text": "Moses sa: «Folket eg er i blant, tel seks hundre tusen fotfolk, og du seier: Eg vil gje dei kjøt, og dei skal eta i ein heil månad!"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 22,
    "text": "Kan ein slakta så mykje småfe og storfe at det er nok til dei? Eller kan ein samla all fisken i havet så det er nok til dei?"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 23,
    "text": "Herren sa til Moses: «Er handa til Herren for kort? No skal du få sjå om ordet mitt slår til for deg eller ikkje.»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 24,
    "text": "Moses gjekk ut og fortalde folket orda frå Herren. Han samla sytti menn av dei eldste i folket og stilte dei opp rundt teltet."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 25,
    "text": "Då kom Herren ned i skya og tala til han. Han tok av Anden som var over Moses, og la på dei sytti eldste. Då Anden kvilte over dei, profeterte dei, men dei gjorde det ikkje att.",
    "versions": [
      {
        "text": "Då kom Herren ned i skya og tala til han. Han tok av Anden som var over Moses, og la på dei sytti eldste. Då Anden kvilte over dei, profeterte dei, men dei heldt ikkje fram med det.",
        "explanation": "Det hebraiske 'וְלֹא יָסָפוּ' tyder 'og dei la ikkje til' eller 'dei gjorde det ikkje att', altså at profeteringa var ei eingongshending. 'Heldt ikkje fram med det' kan gje same meining, men 'gjorde det ikkje att' er meir presis og tydeleg."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 26,
    "text": "To menn vart att i leiren, den eine heitte Eldad og den andre Medad. Anden kvilte over dei òg. Dei var mellom dei innskrivne, men hadde ikkje gått ut til teltet. Dei profeterte i leiren."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 27,
    "text": "Ein ung gut sprang og fortalde Moses: «Eldad og Medad profeterer i leiren!»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 28,
    "text": "Josva, son til Nun, som hadde vore tenaren til Moses frå ungdomen av, sa: «Moses, herre min, forby dei det!»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 29,
    "text": "Men Moses svara: «Er du sjalu for mi skuld? Gjev at heile Herrens folk var profetar, at Herren ville leggja sin Ande på dei!»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 30,
    "text": "Så gjekk Moses attende til leiren, han og dei eldste i Israel."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 31,
    "text": "Då fór ein vind ut frå Herren og dreiv vaktlar inn frå havet. Han let dei falla ned over leiren, ein dagsreise på kvar side, rundt heile leiren, og dei låg to alner høgt over marka."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 32,
    "text": "Folket stod opp og samla vaktlar heile den dagen og heile natta og heile neste dag. Den som samla minst, samla ti homer. Dei breidde dei utover for seg sjølve rundt heile leiren."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 33,
    "text": "Men medan kjøtet enno var mellom tennene deira, før det var fortært, flamma vreiden til Herren opp mot folket, og Herren slo folket med ei svært stor plage."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 34,
    "text": "Dei kalla staden Kibrot-Hattaava, for der gravla dei folket som hadde hatt begjær."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 35,
    "text": "Frå Kibrot-Hattaava braut folket opp til Haserot, og dei vart verande i Haserot."
  }
]