[
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 1,
    "text": "Mirjam og Aron tala mot Moses på grunn av den kusjittiske kvinna han hadde teke til ekte, for han hadde teke ei kusjittisk kvinne til kone."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 2,
    "text": "Dei sa: «Har Herren berre tala gjennom Moses? Har han ikkje òg tala gjennom oss?» Og Herren høyrde det."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men Moses var ein svært audmjuk mann, meir audmjuk enn noko anna menneske på jorda."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 4,
    "text": "Brått sa Herren til Moses, Aron og Mirjam: «Gå ut alle tre til møteteltet!» Og dei tre gjekk ut."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då steig Herren ned i ei skystøtte og stilte seg ved inngangen til teltet. Han kalla på Aron og Mirjam, og dei kom begge fram."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 6,
    "text": "Han sa: «Høyr no orda mine! Om det finst ein profet mellom dykk, gjer eg, Herren, meg kjend for han i syn, og eg talar til han i draumar."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men slik er det ikkje med tenaren min Moses. Han er trufast i heile mitt hus."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 8,
    "text": "Andlet til andlet talar eg med han, klart og tydeleg, ikkje i gåter. Han får sjå Herrens skapnad. Kvifor var de då ikkje redde for å tala mot tenaren min, mot Moses?»"
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 9,
    "text": "Herrens vreide loga mot dei, og han gjekk bort."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 10,
    "text": "Då skya drog seg bort frå teltet, sjå, då var Mirjam spedalsk, kvit som snø. Aron snudde seg mot Mirjam og såg at ho var spedalsk."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 11,
    "text": "Då sa Aron til Moses: «Å, herre min, lat oss ikkje bera straffa for den synda vi gjorde i vår dårskap!"
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 12,
    "text": "Lat henne ikkje verta som eit daudfødd barn, der halvparten av kroppen alt er ettereten når det kjem ut av mors liv!»"
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 13,
    "text": "Då ropa Moses til Herren: «Å Gud, eg bed deg, gjer henne frisk!»"
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 14,
    "text": "Herren svara Moses: «Om faren hennar hadde spytta henne i andletet, ville ho ikkje då måtta bera skamma i sju dagar? Ho skal stengjast ute frå leiren i sju dagar, og etterpå kan ho takast inn att.»"
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så vart Mirjam stengd ute frå leiren i sju dagar, og folket braut ikkje opp før Mirjam var teken inn att."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 16,
    "text": "Deretter braut folket opp frå Haserot og slo leir i Paran-øydemarka."
  }
]