[
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 2,
    "text": "«Send ut nokre menn til å utforska Kanaan-landet, det landet eg gjev til Israels born. De skal senda éin mann frå kvar stamme, og alle skal vera leiarar blant dei.»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 3,
    "text": "Så sende Moses dei ut frå Paran-øydemarka, slik Herren hadde sagt. Alle var leiarar blant Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 4,
    "text": "Dette er namna deira: Frå Ruben-stammen: Sjammua, son til Sakkur."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 5,
    "text": "Frå Simeon-stammen: Sjafat, son til Hori."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 6,
    "text": "Frå Juda-stammen: Kaleb, son til Jefunne."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 7,
    "text": "Frå Jissakar-stammen: Jigal, son til Josef."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 8,
    "text": "Frå Efraim-stammen: Hosea, son til Nun."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 9,
    "text": "Frå Benjamin-stammen: Palti, son til Rafu."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 10,
    "text": "Frå Sebulon-stammen: Gaddiel, son til Sodi."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 11,
    "text": "Frå Josef-stammen, det vil seia Manasse-stammen: Gaddi, son til Susi."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 12,
    "text": "Frå Dan-stammen: Ammiel, son til Gemalli."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 13,
    "text": "Frå Asjer-stammen: Setur, son til Mikael."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 14,
    "text": "Frå Naftali-stammen: Nachbi, son til Vofsi."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 15,
    "text": "Frå Gad-stammen: Geuel, son til Maki."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 16,
    "text": "Dette er namna på mennene som Moses sende ut for å utforska landet. Moses gav Hosea, son til Nun, namnet Josva."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 17,
    "text": "Då Moses sende dei ut for å utforska Kanaan-landet, sa han til dei: «Gå opp gjennom Negev og vidare opp i fjellandet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 18,
    "text": "Sjå korleis landet er, og om folket som bur der, er sterkt eller veikt, om dei er få eller mange."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 19,
    "text": "Sjå om landet dei bur i, er godt eller dårleg, og om byane dei bur i, er opne leirar eller festningar."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 20,
    "text": "Sjå om jorda er fruktbar eller skrinn, og om det finst tre der eller ikkje. Ver modige og ta med dykk noko av frukta frå landet.» Det var på den tida då dei fyrste druene var mogne."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 21,
    "text": "Så gjekk dei opp og utforska landet frå Sin-øydemarka til Rehob, ved vegen til Hamat."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 22,
    "text": "Dei gjekk opp gjennom Negev og kom til Hebron. Der budde Akiman, Sjesjai og Talmai, etterkomarar av Anak. Hebron vart bygd sju år før Soan i Egypt."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 23,
    "text": "Då dei kom til Esjkol-dalen, skar dei av ei vinranke med ein drueklase på. To mann bar han på ei stong mellom seg. Dei tok òg med seg granateple og fiken."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 24,
    "text": "Staden vart kalla Esjkol-dalen på grunn av drueklasen som Israels born skar av der."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 25,
    "text": "Etter førti dagar kom dei tilbake frå å utforska landet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 26,
    "text": "Dei gjekk til Moses og Aron og heile forsamlinga av Israels born i Kadesj i Paran-øydemarka. Der gav dei melding til dei og heile forsamlinga og viste dei frukta frå landet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 27,
    "text": "Dei fortalde Moses: «Vi kom til det landet du sende oss til. Det fløymer verkeleg med mjølk og honning, og her er noko av frukta derifrå."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 28,
    "text": "Men folket som bur i landet, er sterkt, og byane er befesta og svært store. Vi såg òg etterkomarar av Anak der."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 29,
    "text": "Amalekittane bur i Negev-området, hetittane, jebusittane og amorittane bur i fjellandet, og kanaanearane bur ved havet og langs Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 30,
    "text": "Då roa Kaleb ned folket framfor Moses og sa: «Lat oss gå opp med ein gong og ta landet i eige, for vi kan sigra over det!»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 31,
    "text": "Men mennene som hadde vore med han, sa: «Vi kan ikkje gå opp mot dette folket, for dei er sterkare enn oss.»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 32,
    "text": "Og dei spreidde eit dårleg rykte blant Israels born om landet dei hadde utforska. Dei sa: «Det landet vi drog gjennom og utforska, er eit land som fortærer dei som bur der. Alle vi såg der, var svært høge folk."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 33,
    "text": "Der såg vi kjempane, Anaks etterkomarar av kjempeslekta. Vi kjende oss som grashopper i våre eigne auge, og slik såg vi ut for dei òg.»"
  }
]