[
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 1,
    "text": "Då lyfte heile forsamlinga opp røysta si og skreik. Folket gret den natta."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 2,
    "text": "Alle Israels born klaga mot Moses og Aron. Heile forsamlinga sa til dei: «Hadde vi berre fått døy i Egypt eller i denne øydemarka!"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 3,
    "text": "Kvifor fører Herren oss til dette landet, så vi skal falla for sverd? Konene og borna våre vil bli til bytte. Er det ikkje betre for oss å venda attende til Egypt?»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dei sa til kvarandre: «Lat oss velja ein leiar og venda attende til Egypt!»",
    "versions": [
      {
        "text": "Og dei sa til kvarandre: «Lat oss velja ein leiar og venda attende til Egypt!»",
        "explanation": "Verset treng ikkje 'Og' i starten då det hebraiske ikkje har ein konjunksjon som krev det her, og det gjev betre flyt i munnleg lesing."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 5,
    "text": "Då fall Moses og Aron ned på andletet framfor heile Israels forsamling."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 6,
    "text": "Josva, son til Nun, og Kaleb, son til Jefunne, som var mellom dei som hadde speida ut landet, reiv sund kleda sine."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 7,
    "text": "Dei sa til heile Israels forsamling: «Landet vi drog gjennom for å speida det ut, er eit overlag godt land."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 8,
    "text": "Om Herren har hugnad i oss, vil han føra oss inn i dette landet og gje det til oss – eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 9,
    "text": "Berre gjer ikkje opprør mot Herren! Og ver ikkje redde for folket i landet, for dei er brød for oss. Vernet deira har vike frå dei, og Herren er med oss. Ver ikkje redde for dei!»",
    "versions": [
      {
        "text": "Berre gjer ikkje opprør mot Herren! Og ver ikkje redde for folket i landet, for dei er som brød for oss. Vernet deira har vike frå dei, og Herren er med oss. Ver ikkje redde for dei!»",
        "explanation": "Det hebraiske uttrykket 'lachménu hem' (dei er vårt brød) er ein idiomatisk uttrykksmåte som tyder at dei er lette å vinna over/fortæra. Å skriva 'som brød' er ein tolkande tillegg. Den meir direkte omsettinga 'dei er brød for oss' bevarer det idiomatiske betre og let lesaren forstå metaforen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men heile forsamlinga sa at dei ville steina dei. Då synte Herrens herlegdom seg i møteteltet for alle Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 11,
    "text": "Herren sa til Moses: «Kor lenge skal dette folket vanæra meg? Kor lenge vil dei la vera å tru på meg, trass i alle teikna eg har gjort mellom dei?",
    "versions": [
      {
        "text": "Herren sa til Moses: «Kor lenge skal dette folket vanæra meg? Og kor lenge vil dei la vera å tru på meg, trass i alle teikna eg har gjort mellom dei?",
        "explanation": "Det hebraiske har ikkje ein konjunksjon mellom dei to spørsmåla. Å fjerna 'Og' gjev betre retorisk parallellisme og flyt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 12,
    "text": "Eg vil slå dei med pest og støyta dei ut, og gjera deg til eit folk som er større og mektigare enn dei.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 13,
    "text": "Moses sa til Herren: «Då vil egyptarane høyra det, for med di makt førte du dette folket opp frå dei."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og dei vil fortelja det til innbyggjarane i dette landet. Dei har høyrt at du, Herre, er midt i dette folket, at du, Herre, viser deg andlet til andlet, at skya di står over dei, og at du går føre dei i ei skysøyle om dagen og i ei eldsøyle om natta."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 15,
    "text": "Om du drep dette folket som ein einaste mann, då vil folkeslaga som har høyrt ryktet om deg, seia:"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 16,
    "text": "'Herren makta ikkje å føra dette folket inn i landet han hadde lova dei med eid, difor slakta han dei i øydemarka.'"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 17,
    "text": "Lat no krafta til Herren visa seg stor, slik som du har sagt:"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 18,
    "text": "'Herren er sein til vreide og rik på miskunn. Han tilgjev skuld og brot, men lèt ikkje den skuldige gå fri. Han straffar fedrane si skuld på borna, til tredje og fjerde slektsledd.'"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 19,
    "text": "Tilgjev då skulda til dette folket etter din store miskunn, slik du har bore over med dette folket frå Egypt og til no.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 20,
    "text": "Herren sa: «Eg tilgjev dei, slik du bed om."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 21,
    "text": "Men så sant eg lever, skal Herrens herlegdom fylla heile jorda:",
    "versions": [
      {
        "text": "Men så sant eg lever, og så sant Herrens herlegdom fyller heile jorda:",
        "explanation": "Den hebraiske konstruksjonen med 've-yimmale' (og skal fyllast/fylla) er ikkje ein parallell eid, men ei utsegn om kva som skal skje. 'Så sant eg lever' er eidsformelen, medan den andre delen er ei deklarativ utsegn om Herrens herlegdom."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 22,
    "text": "Ingen av dei mennene som har sett min herlegdom og dei teikna eg gjorde i Egypt og i øydemarka, og som likevel har sett meg på prøve desse ti gongene og ikkje høyrt på røysta mi,",
    "versions": [
      {
        "text": "Ingen av dei mennene som har sett min herlegdom og dei teikna eg gjorde i Egypt og i øydemarka, og som likevel har sett meg på prøve no ti gonger og ikkje høyrt på røysta mi,",
        "explanation": "Det hebraiske 'zeh eser pe'amim' (desse ti gonger) peikar tilbake på konkrete hendingar, ikkje berre eit generelt tal. 'Desse ti gongene' gjev meir presis attgjeving."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 23,
    "text": "ingen av dei skal få sjå landet eg lova fedrane deira med eid. Ingen som har vanæra meg, skal få sjå det."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men tenaren min Kaleb, fordi det var ein annan ande i han og han følgde meg heilhjarta, han vil eg føra inn i landet han kom til, og ætta hans skal eiga det."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 25,
    "text": "Amalekittane og kanaanearane bur i dalen. Snu i morgon og dra ut i øydemarka, mot Sivsjøen!»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 26,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 27,
    "text": "«Kor lenge skal denne vonde forsamlinga klaga mot meg? Eg har høyrt klagene som Israels born kjem med mot meg.",
    "versions": [
      {
        "text": "«Kor lenge skal denne vonde forsamlinga klaga mot meg? Eg har høyrt klageropet Israels born kjem med mot meg.",
        "explanation": "Det hebraiske 'telunnot' (klagene) er meir nøytralt enn 'klageropet'. 'Klagene' er meir nøyaktig og mindre tolkande."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 28,
    "text": "Sei til dei: Så sant eg lever, seier Herren, det de har sagt for øyra mine, det skal eg gjera mot dykk."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 29,
    "text": "I denne øydemarka skal lika dykkar falla, alle de som vart talde, heile talet dykkar, frå tjue år og oppover, de som har klaga mot meg."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 30,
    "text": "Ingen av dykk skal koma inn i landet eg lova med eid at de skulle bu i, unnateke Kaleb, son til Jefunne, og Josva, son til Nun."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men borna dykkar, som de sa ville bli til bytte, dei vil eg føra inn, og dei skal læra å kjenna landet de vraka."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 32,
    "text": "Men de sjølve – lika dykkar skal falla i denne øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 33,
    "text": "Borna dykkar skal vera gjetarar i øydemarka i førti år og bera fylgjene av utruskap dykkar, til lika dykkar er borte i øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 34,
    "text": "Etter talet på dagar de speida ut landet, førti dagar, ein dag for kvart år, skal de bera syndene dykkar i førti år. Då skal de få kjenna min motstand.",
    "versions": [
      {
        "text": "Etter talet på dagar de speida ut landet, førti dagar, ein dag for kvart år, skal de bera syndene dykkar i førti år. Då skal de få kjenna kva det vil seia at eg vender meg frå dykk.",
        "explanation": "Det hebraiske ordet 'tenu'ati' tyder 'mi hindring/motstand' eller 'at eg hindrar' – det handlar om at Gud aktivt motset seg dei, ikkje at han passivt vender seg bort. Ei meir presis omsetting ville vera 'min motstand' eller 'at eg set meg imot dykk'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 35,
    "text": "Eg, Herren, har tala. Sanneleg, dette vil eg gjera mot heile denne vonde forsamlinga som har samla seg mot meg. I denne øydemarka skal dei enda sine dagar, og der skal dei døy.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 36,
    "text": "Dei mennene som Moses hadde sendt for å speida ut landet, og som kom attende og fekk heile forsamlinga til å klaga mot han ved å spreie vondt rykte om landet,"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 37,
    "text": "desse mennene som hadde spreidd det vonde ryktet om landet, døydde av ein pest for Herrens andlet."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 38,
    "text": "Men Josva, son til Nun, og Kaleb, son til Jefunne, vart i live av dei mennene som hadde gått for å speida ut landet."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 39,
    "text": "Då Moses fortalde desse orda til alle Israels born, sørgde folket storleg."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 40,
    "text": "Tidleg om morgonen stod dei opp og gjekk opp mot fjelltoppane og sa: «Sjå, vi er klare! Vi vil dra opp til staden Herren har sagt, for vi har synda.»",
    "versions": [
      {
        "text": "Tidleg om morgonen stod dei opp og gjekk opp mot fjelltoppane og sa: «Sjå, her er vi! Vi vil dra opp til staden Herren har sagt, for vi har synda.»",
        "explanation": "Det hebraiske 'hinnenu' i denne konteksten uttrykkjer vilje og beredskap, ikkje berre stadfesting av nærvær. 'Vi er klare' fangar betre denne tydinga."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 41,
    "text": "Men Moses sa: «Kvifor bryt de bodet frå Herren? Det vil ikkje lukkast."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 42,
    "text": "Dra ikkje opp, for Herren er ikkje midt imellom dykk! Då vert de slegne av fiendane dykkar."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 43,
    "text": "For amalekittane og kanaanearane står der framfor dykk, og de skal falla for sverd. Fordi de har vendt dykk bort frå Herren, vil ikkje Herren vera med dykk.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 44,
    "text": "Men dei var dumdristige og drog opp mot fjelltoppane, endå Herrens paktkiste og Moses ikkje flytta seg frå leiren."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 45,
    "text": "Då kom amalekittane og kanaanearane som budde i det fjellet, ned og slo dei og dreiv dei attende heilt til Horma."
  }
]