[
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 2,
    "text": "«Tal til israelittane og sei til dei: Når de kjem til det landet de skal bu i, det som eg gjev dykk,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 3,
    "text": "og de vil bera fram eit eldoffer for Herren, eit brennoffer eller eit slaktoffer, for å oppfylla ein lovnad eller som ei frivillig gåve, eller ved høgtidene dykkar, for å laga ein vellukt for Herren av storfe eller småfe,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 4,
    "text": "då skal den som ber fram offeret sitt for Herren, også bera fram eit grødehoffer av ein tiandedel efa fint mjøl blanda med ein fjerdedel hin olje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 5,
    "text": "Og vin til drikkofferet, ein fjerdedel hin, skal du laga til saman med brennofferet eller slaktofferet for kvart lam."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 6,
    "text": "Eller for ein vêr skal du laga til eit grødehoffer av to tiandedelar efa fint mjøl blanda med ein tredjedel hin olje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 7,
    "text": "Og vin til drikkofferet, ein tredjedel hin, skal du bera fram som ein vellukt for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 8,
    "text": "Når du lagar til ein ung okse som brennoffer eller slaktoffer, for å oppfylla ein lovnad eller som fredsoffer for Herren,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 9,
    "text": "då skal du bera fram saman med oksen eit grødehoffer av tre tiandedelar efa fint mjøl blanda med ein halv hin olje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 10,
    "text": "Og vin til drikkofferet, ein halv hin, skal du bera fram som eit eldoffer, ein vellukt for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 11,
    "text": "Slik skal det gjerast for kvar okse, kvar vêr, kvart lam eller kje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 12,
    "text": "Etter talet på dyr de ofrar, skal de gjera slik med kvart einaste dyr."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 13,
    "text": "Alle innfødde skal gjera det på denne måten når dei ber fram eit eldoffer, ein vellukt for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 14,
    "text": "Og når ein framand som bur hos dykk, eller nokon som har vore blant dykk i slekt etter slekt, vil bera fram eit eldoffer, ein vellukt for Herren, skal han gjera det på same måten som de."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 15,
    "text": "I forsamlinga skal det vera éi og same forskrift for dykk og for den framande som bur hos dykk. Det skal vera ei evig forskrift gjennom alle slekter: For Herrens andlet skal de og den framande vera like."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 16,
    "text": "Éi lov og éin rett skal gjelda for dykk og for den framande som bur hos dykk.»"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 17,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 18,
    "text": "«Tal til israelittane og sei til dei: Når de kjem til det landet eg fører dykk til,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 19,
    "text": "og et av brødet i landet, skal de gje ei offergåve til Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 20,
    "text": "Av det første av deigen dykkar skal de gje ein kake som offergåve. Som offergåva frå treskjevollen, slik skal de gje denne."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 21,
    "text": "Av det første av deigen dykkar skal de gje ei offergåve til Herren gjennom alle slekter."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 22,
    "text": "Når de fer vill og ikkje held alle desse boda som Herren har tala til Moses,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 23,
    "text": "alt det Herren har bode dykk gjennom Moses, frå den dagen Herren gav bod og frametter gjennom alle slekter,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 24,
    "text": "og det skjer at forsamlinga gjer ei synd utan å vita det, då skal heile forsamlinga ofra ein ung okse som brennoffer, ein vellukt for Herren, med grødeoffer og drikkoffer som føreskrive, og ein geitebukk som syndoffer."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 25,
    "text": "Presten skal gjera soning for heile Israels barns forsamling, og dei skal få tilgjeving. For det var ei villfaring, og dei har bore fram offeret sitt, eit eldoffer for Herren, og syndofferet sitt for Herrens andlet på grunn av villfaringa si."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 26,
    "text": "Heile Israels barns forsamling skal få tilgjeving, og den framande som bur blant dei, for heile folket handla i vanvit."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 27,
    "text": "Om éin person syndar utan å vita det, skal han bera fram ei årsgammal geit som syndoffer."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 28,
    "text": "Presten skal gjera soning for den personen som har synda i vanvit, for Herrens andlet, for å gjera soning for han, og han skal få tilgjeving."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 29,
    "text": "For den innfødde blant israelittane og for den framande som bur blant dei, skal de ha éi og same lov for den som handlar i vanvit."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 30,
    "text": "Men den som handlar med vilje, anten han er innfødd eller framand, spottar Herren. Den personen skal rydjast ut frå folket sitt."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 31,
    "text": "For han har vanvørda Herrens ord og brote bodet hans. Den personen skal utryddast heilt; skulda hans er over han.»"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 32,
    "text": "Medan israelittane var i øydemarka, fann dei ein mann som sanka ved på sabbatsdagen."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 33,
    "text": "Dei som fann han medan han sanka ved, førte han fram for Moses og Aron og heile forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 34,
    "text": "Dei sette han i forvaring, for det var ikkje gjort klart kva som skulle gjerast med han."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 35,
    "text": "Då sa Herren til Moses: «Mannen skal døy. Heile forsamlinga skal steina han utanfor leiren.»"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 36,
    "text": "Så førte heile forsamlinga han utanfor leiren og steina han til han døydde, slik Herren hadde bode Moses."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 37,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 38,
    "text": "«Tal til israelittane og sei til dei at dei skal laga seg duskar i hjørna på kleda sine gjennom alle slekter, og dei skal festa ein blå tråd på dusken i kvart hjørne."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 39,
    "text": "Duskane skal de ha for at de, kvar gong de ser dei, skal minnast alle Herrens bod og halda dei, og ikkje følgja hjarta og augo dykkar, som de driv hor etter."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 40,
    "text": "Slik skal de minnast og halda alle boda mine og vera heilage for dykkar Gud."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 41,
    "text": "Eg er Herren dykkar Gud, som førte dykk ut frå Egypt for å vera dykkar Gud. Eg er Herren dykkar Gud.»"
  }
]