[
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 1,
    "text": "Korah, son til Jishar, son til Kehat, son til Levi, saman med Datan og Abiram, sønene til Eliab, og On, son til Pelet – alle frå Ruben-stammen – tok til å gjera opprør."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 2,
    "text": "Dei reiste seg mot Moses, saman med to hundre og femti menn frå Israels-folket, leiarar i forsamlinga, utvalde til rådsforsamlinga, menn med godt namn."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 3,
    "text": "Dei samla seg mot Moses og Aron og sa til dei: «No går de for langt! Heile forsamlinga er heilag, alle som ein, og Herren er midt iblant dei. Kvifor opphøgjer de dykk over Herrens forsamling?»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 4,
    "text": "Då Moses høyrde dette, fall han ned på andletet sitt."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 5,
    "text": "Så tala han til Korah og heile flokken hans og sa: «I morgon vil Herren gjera kjent kven som høyrer han til, og kven som er heilag, og han vil la den personen koma nær til seg. Den han vel ut, vil han la koma nær til seg."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 6,
    "text": "Gjer no dette: Ta dykk glopanner, Korah og heile flokken hans."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 7,
    "text": "Legg eld i dei og ha røykjelse på dei framfor Herren i morgon. Den mannen som Herren vel ut, han er den heilage. No går de for langt, de Levi-søner!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 8,
    "text": "Moses sa til Korah: «Høyr no, de Levi-søner!"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 9,
    "text": "Er det for lite for dykk at Israels Gud har skilt dykk ut frå Israels forsamling og late dykk koma nær til seg for å gjera teneste ved Herrens bustad og stå framfor forsamlinga og tena dei?"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 10,
    "text": "Han har late deg og alle brørne dine, Levi-sønene, koma nær til seg, og no krev de prestetenesta òg!"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 11,
    "text": "Difor er det mot Herren du og heile flokken din har samla dykk. For kva er Aron at de klagar på han?»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 12,
    "text": "Moses sende bod etter Datan og Abiram, sønene til Eliab, men dei sa: «Vi kjem ikkje!"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 13,
    "text": "Er det ikkje nok at du har ført oss opp frå eit land som fløymer av mjølk og honning, for å la oss døy i øydemarka? Må du òg gjera deg til herskar over oss?"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 14,
    "text": "Du har ikkje ført oss til eit land som fløymer av mjølk og honning, og du har ikkje gjeve oss åkrar og vinmarker til arv. Vil du stikka ut auga på desse mennene? Vi kjem ikkje!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 15,
    "text": "Då vart Moses brennande harm og sa til Herren: «Ta ikkje imot offergåva deira! Ikkje ein einaste esel har eg teke frå dei, og eg har ikkje gjort nokon av dei urett.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 16,
    "text": "Moses sa til Korah: «Du og heile flokken din skal stilla fram for Herrens andlet i morgon – du og dei og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 17,
    "text": "Kvar av dykk skal ta glopanna si og leggja røykjelse på henne og bera henne fram for Herren – to hundre og femti glopanner – og du og Aron skal òg ha kvar si glopanne.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 18,
    "text": "Så tok kvar mann glopanna si, la eld i henne og hadde røykjelse på. Dei stilte seg ved inngangen til møteteltet, og det same gjorde Moses og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 19,
    "text": "Korah samla heile forsamlinga mot dei ved inngangen til møteteltet. Då synte Herrens herlegdom seg for heile forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 20,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 21,
    "text": "«Skil dykk frå denne forsamlinga, så skal eg gjera ende på dei i ein augneblink.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 22,
    "text": "Då fall dei ned på andletet sitt og sa: «Å Gud, du Gud som rår over livsanden i alt kjøt! Vil du verta harm på heile forsamlinga fordi éin mann syndar?»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 23,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 24,
    "text": "«Tal til forsamlinga og sei: Gå bort frå området rundt bustaden til Korah, Datan og Abiram!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 25,
    "text": "Då reiste Moses seg og gjekk til Datan og Abiram, og dei eldste i Israel følgde etter han."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 26,
    "text": "Han tala til forsamlinga og sa: «Gå bort frå telta til desse vonde mennene, og rør ikkje ved noko som høyrer dei til, så de ikkje vert rivne bort på grunn av alle syndene deira.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 27,
    "text": "Så gjekk dei bort frå området rundt bustaden til Korah, Datan og Abiram. Men Datan og Abiram kom ut og stilte seg ved inngangen til telta sine, saman med konene, sønene og småborna sine."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 28,
    "text": "Moses sa: «På dette skal de kjenna at Herren har sendt meg til å gjera alle desse gjerningane, og at eg ikkje handlar på eiga hand:"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 29,
    "text": "Dersom desse mennene døyr slik alle menneske døyr, og same lagnad rammar dei som alle andre, då har ikkje Herren sendt meg."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 30,
    "text": "Men dersom Herren gjer noko heilt nytt, så jorda opnar munnen sin og sluker dei og alt som høyrer dei til, og dei fer levande ned til dødsriket, då skal de vita at desse mennene har vanvørda Herren.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 31,
    "text": "Med det same han hadde sagt alt dette, rivna jorda under dei."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 32,
    "text": "Jorda opna munnen sin og slukte dei og hushalda deira, og alle menneska som høyrde til Korah, og alt dei eigde."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 33,
    "text": "Dei for levande ned til dødsriket, dei og alt som høyrde dei til. Jorda lukka seg over dei, og dei vart utrydda frå forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 34,
    "text": "Heile Israel som stod rundt dei, flykta då dei høyrde skrika deira, for dei sa: «Jorda kan sluka oss òg!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 35,
    "text": "Og eld for ut frå Herren og fortærte dei to hundre og femti mennene som bar fram røykjelse."
  }
]