[
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 2,
    "text": "«Sei til Elasar, son til Aron, presten, at han skal ta opp glopanene frå brannstaden og spreie glørne langt bort, for dei er heilage."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 3,
    "text": "Glopanene til desse syndarane som mista livet sitt, skal dei hamre ut til plater som kledning for altaret. For dei bar dei fram for Herren, og dei vart heilage. Dei skal vere eit teikn for Israels born.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 4,
    "text": "Så tok Elasar, presten, koparglopanene som dei oppbrende hadde bore fram, og dei hamra dei ut til kledning for altaret."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 5,
    "text": "Dette skulle vere ei påminning for Israels born, så ingen framand som ikkje er av Arons ætt, skulle kome nær for å brenne røykjelse for Herrens andlet, og ikkje få same lagnad som Korah og flokken hans, slik Herren hadde sagt til han gjennom Moses."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 6,
    "text": "Dagen etter murra heile Israels barns forsamling mot Moses og Aron og sa: «De har drepe Herrens folk!»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 7,
    "text": "Då forsamlinga samla seg mot Moses og Aron, vende dei seg mot møteteltet, og sjå, skya dekte det, og Herrens herlegdom synte seg."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 8,
    "text": "Moses og Aron gjekk fram til møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 9,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 10,
    "text": "«Gå bort frå denne forsamlinga, så eg kan gjere ende på dei i eit augneblink!» Då kasta dei seg ned med andletet mot jorda."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 11,
    "text": "Moses sa til Aron: «Ta glopanna og legg eld frå altaret på henne, legg på røykjelse og skund deg til forsamlinga og gjer soning for dei! For vreiden har gått ut frå Herren, plaga har alt teke til.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 12,
    "text": "Aron tok glopanna, slik Moses hadde sagt, og sprang midt inn i forsamlinga. Og sjå, plaga hadde alt teke til mellom folket. Han la på røykjelse og gjorde soning for folket."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han stod mellom dei døde og dei levande, og plaga stogga."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 14,
    "text": "Dei som døydde av plaga, var fjorten tusen og sju hundre, forutan dei som døydde på grunn av Korah."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 15,
    "text": "Aron gjekk attende til Moses ved inngangen til møteteltet, og plaga var stogga."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 16,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 17,
    "text": "«Tal til Israels born og ta imot ein stav frå kvar av dei, ein stav frå kvar leiar for fedrehuset, frå alle leiarane deira, tolv stavar. Skriv namnet til kvar mann på staven hans."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 18,
    "text": "Arons namn skal du skrive på Levi-staven, for det skal vere éin stav for kvar leiar av fedrehuset deira."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 19,
    "text": "Du skal leggje dei i møteteltet framfor vitnemålet, der eg møter dykk."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 20,
    "text": "Staven til den mannen eg vel ut, skal bløme. Slik vil eg få slutt på Israels borns murring mot meg, det dei murrar mot dykk.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 21,
    "text": "Moses tala til Israels born, og alle leiarane deira gav han ein stav kvar, ein stav for kvar leiar etter fedrehusa deira, tolv stavar. Arons stav var mellom stavane deira."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 22,
    "text": "Moses la stavane ned for Herrens andlet i vitnemålets telt."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 23,
    "text": "Dagen etter gjekk Moses inn i vitnemålets telt, og sjå, Arons stav for Levi hus hadde blømt. Han hadde skote knoppar, stod i blom og bar modne mandlar."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 24,
    "text": "Moses bar alle stavane ut frå Herrens andlet til alle Israels born. Dei såg på dei, og kvar mann tok sin stav."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 25,
    "text": "Herren sa til Moses: «Ber Arons stav attende og legg han framfor vitnemålet. Han skal takast vare på som eit teikn for dei opprørske, så du kan gjere ende på murringa deira mot meg, og dei ikkje skal døy.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 26,
    "text": "Moses gjorde som Herren hadde bode han, slik gjorde han."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 27,
    "text": "Israels born sa til Moses: «Sjå, vi omkjem! Vi går til grunne! Vi går alle til grunne!"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 28,
    "text": "Kvar den som kjem nær, som kjem nær Herrens bustad, må døy. Skal vi alle omkome?»"
  }
]