[
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 1,
    "text": "Herren sa til Aron: «Du og sønene dine og farshuset ditt skal bera ansvaret for brot mot heilagdomen. Du og sønene dine skal bera ansvaret for brot i prestetenesta dykkar."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 2,
    "text": "Lat òg brørne dine av Levi-stammen, farsstammen din, koma fram saman med deg. Dei skal slutta seg til deg og tena deg medan du og sønene dine er framfor vitnemålsteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 3,
    "text": "Dei skal ta seg av det du pålegg dei, og alt som gjeld teltet. Men dei må ikkje koma nær dei heilage kara eller altaret, elles vil både dei og de døy."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 4,
    "text": "Dei skal slutta seg til deg og ta vare på møteteltet og alt arbeidet der. Ingen framand må koma nær dykk."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 5,
    "text": "De skal ta vare på heilagdomen og altaret, så det ikkje meir skal koma vreide over Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 6,
    "text": "Sjå, eg har sjølv teke brørne dykkar, levittane, ut frå Israels born. Dei er gjevne til dykk som ei gåve til Herren, for å gjera teneste ved møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 7,
    "text": "Men du og sønene dine skal ta vare på prestetenesta dykkar i alt som gjeld altaret og det som er innanfor forhenget. Der skal de gjera teneste. Eg gjev dykk prestetenesta som ei gåve. Den framande som kjem nær, skal døy.»"
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 8,
    "text": "Herren sa til Aron: «Sjå, eg gjev deg ansvaret for løftofferet mitt. Av alle dei heilage gåvene frå Israels born gjev eg dei til deg som din del og til sønene dine som ei evig ordning."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 9,
    "text": "Dette skal vera ditt av det høgheilage, det som ikkje går opp i eld: Alle offergåvene deira, kvart matoffer, kvart syndoffer og kvart skuldoffer som dei gjev att til meg. Det er høgheilagt og tilhøyrer deg og sønene dine."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 10,
    "text": "På ein høgheilag stad skal du eta det. Alle menn kan eta det. Det skal vera heilagt for deg."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 11,
    "text": "Dette høyrer òg til deg: Løfteofferet av gåvene deira, alle svingoffera frå Israels born. Eg gjev dei til deg og til sønene og døtrene dine som ei evig ordning. Alle som er reine i huset ditt, kan eta det."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 12,
    "text": "Alt det beste av oljen, alt det beste av vinen og kornet, førstegrøda som dei gjev til Herren, gjev eg til deg."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 13,
    "text": "Den første frukta av alt i landet deira, som dei ber fram for Herren, skal vera di. Alle som er reine i huset ditt, kan eta det."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 14,
    "text": "Alt som er vigd til Herren i Israel, skal vera ditt."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 15,
    "text": "Alt som opnar morslivet, alt kjøt som blir bore fram for Herren, anten det er menneske eller dyr, skal vera ditt. Men du skal løysa ut det førstefødde av menneske, og det førstefødde av ureine dyr skal du løysa ut."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 16,
    "text": "Løysepengen for dei som er ein månad gamle eller meir, skal etter verdsetjinga di vera fem sekel sølv etter heilagdomssekelen, som er tjue gera."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 17,
    "text": "Men det førstefødde av storfe, sau eller geit skal du ikkje løysa ut. Dei er heilage. Blodet deira skal du skvetta på altaret, og fettet skal du brenna som eit eldoffer til ein god ange for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 18,
    "text": "Kjøtet deira skal vera ditt, liksom svingebrystet og den høgre låret skal vera ditt."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 19,
    "text": "Alle løfteoffera av dei heilage gåvene som Israels born gjev til Herren, gjev eg til deg og til sønene og døtrene dine som ei evig ordning. Det er ei evig saltpakt for Herrens andlet, for deg og etterkomarane dine.»"
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 20,
    "text": "Herren sa til Aron: «Du skal ikkje ha noko arv i landet deira, og du skal ikkje ha nokon del mellom dei. Eg er din del og din arv mellom Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 21,
    "text": "Sjå, eg gjev Levis søner all tiend i Israel som arv, til gjengjeld for tenesta dei gjer ved møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 22,
    "text": "Israels born skal ikkje lenger koma nær møteteltet, så dei ber synd og må døy."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 23,
    "text": "Levittane skal gjera teneste ved møteteltet, og dei skal bera skulda for brotsverka sine. Dette er ei evig ordning gjennom alle slekter. Dei skal ikkje ha nokon arv mellom Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 24,
    "text": "For tienda frå Israels born, den dei gjev som løfteoffer til Herren, gjev eg til levittane som arv. Difor har eg sagt til dei at dei ikkje skal ha nokon arv mellom Israels born.»"
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 25,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 26,
    "text": "«Tal til levittane og sei til dei: Når de tek imot tienda frå Israels born, den eg har gjeve dykk frå dei som dykkar arv, då skal de av den gje eit løfteoffer til Herren, ein tiendedel av tienda."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 27,
    "text": "Løfteofferet dykkar skal reknast for dykk som korn frå treskjeplassen og som avling frå vinpressa."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 28,
    "text": "Såleis skal òg de gje eit løfteoffer til Herren av all tienda de tek imot frå Israels born. De skal gje Herrens løfteoffer av det til presten Aron."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 29,
    "text": "Av alle gåvene de får, skal de gje Herren heile løfteofferet, av det beste av det, den heilage delen."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 30,
    "text": "Sei til dei: Når de gjev det beste av det, skal det reknast for levittane som avling frå treskjeplassen og frå vinpressa."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 31,
    "text": "De kan eta det kvar som helst, de og huslyden dykkar, for det er løna dykkar for tenesta ved møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 32,
    "text": "De skal ikkje pådra dykk synd ved det når de gjev det beste av det. De må ikkje vanhelga dei heilage gåvene frå Israels born, så de døyr.»"
  }
]