[
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 1,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 2,
    "text": "Dette er forskrifta i lova som Herren har påbode: Sei til Israels born at dei skal henta til deg ei raud kvige utan lyte, som ikkje har nokon feil, og som det aldri har lege åk på."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 3,
    "text": "De skal gje henne til presten Elasar, og han skal føra henne ut utanfor leiren. Der skal ein slakta henne framfor han.",
    "versions": [
      {
        "text": "De skal gje henne til presten Elasar, og han skal føra henne ut utanfor leiren. Der skal ho slaktast framfor han.",
        "explanation": "Den hebraiske teksten brukar aktiv verbform (וְשָׁחַט), ikkje passiv. Sjølv om subjektet ikkje er eksplisitt nemnt, er 'ein slakta' meir nøyaktig enn passivforma 'ho slaktast'. Dette held også teksten meir dynamisk for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 4,
    "text": "Presten Elasar skal ta noko av blodet hennar på fingeren sin og skvetta det sju gonger mot framsida av møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 5,
    "text": "Så skal kviga brennast medan han ser på. Både huda, kjøtet, blodet og møka skal brennast."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 6,
    "text": "Presten skal ta sedertre, isop og karmosinraud ull og kasta det inn i elden der kviga brenn.",
    "versions": [
      {
        "text": "Presten skal ta sedertre, isop og karmosinraud ull og kasta det midt i bålet der kviga brenn.",
        "explanation": "Det hebraiske 'שְׂרֵפַת' (serefat) tyder 'brenninga' eller 'elden', ikkje spesifikt 'bålet'. 'Elden' flyt betre munnleg og er meir presist."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 7,
    "text": "Så skal presten vaska kleda sine og bada kroppen sin i vatn. Deretter kan han gå inn i leiren, men presten skal vera urein til kvelden."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den som brenn kviga, skal òg vaska kleda sine i vatn og bada kroppen sin i vatn, og han skal vera urein til kvelden."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 9,
    "text": "Ein mann som er rein, skal samla oska av kviga og leggja henne på ein rein stad utanfor leiren. Ho skal takast vare på for Israels forsamling til reinsingvatnet. Det er eit syndoffer.",
    "versions": [
      {
        "text": "Ein mann som er rein, skal samla oska av kviga og leggja henne på ein rein stad utanfor leiren. Ho skal takast vare på for Israels born til reinsingvatnet. Det er eit syndoffer.",
        "explanation": "Det hebraiske ordet 'עֲדַת' (adat) tyder 'forsamling' eller 'menighet', ikkje berre 'born'. 'Israels forsamling' er meir presist enn 'Israels born' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 10,
    "text": "Den som samlar oska av kviga, skal vaska kleda sine og vera urein til kvelden. Dette skal vera ei evig forskrift for Israels born og for den framande som bur mellom dei."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 11,
    "text": "Den som rører ved liket av eit menneske, skal vera urein i sju dagar."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han skal reinsa seg med vatnet på den tredje dagen og på den sjuande dagen, så blir han rein. Men om han ikkje reinsar seg på den tredje dagen og på den sjuande dagen, blir han ikkje rein."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 13,
    "text": "Kvar den som rører ved liket av eit menneske som er dødt og ikkje reinsar seg, gjer Herrens bustad urein. Den personen skal rydjast ut frå Israel. Fordi reinsingvatnet ikkje vart skvetta på han, er han urein. Ureinleiken hans er framleis på han.",
    "versions": [
      {
        "text": "Kvar den som rører ved liket av eit menneske som er dødt, og ikkje reinsar seg, han gjer Herrens bustad urein. Den personen skal rydjast ut frå Israel. Fordi reinsingvatnet ikkje vart skvetta på han, er han urein. Ureinleiken hans er framleis på han.",
        "explanation": "Setninga flyt betre utan det doble subjektet 'han gjer'. Ved å fjerna kommaet etter 'dødt' og 'han' etter 'seg', blir setninga meir naturleg for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 14,
    "text": "Dette er lova når eit menneske døyr i eit telt: Alle som kjem inn i teltet, og alle som er i teltet, skal vera ureine i sju dagar."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og kvart ope kar som det ikkje er bunde lok over, er ureint."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 16,
    "text": "Kvar den som ute på marka rører ved ein som er drepen med sverd, eller ved ein som er død, eller ved menneskeknoklar eller ved ei grav, skal vera urein i sju dagar."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 17,
    "text": "For den ureine skal dei ta noko av oska frå det brende syndofferet og hella rennande vatn over det i eit kar.",
    "versions": [
      {
        "text": "For den ureine skal dei ta noko av oska frå det brende syndofferet og hella friskt vatn over det i eit kar.",
        "explanation": "Det hebraiske 'מַיִם חַיִּים' (mayim chayyim) tyder bokstavleg 'levande vatn', som refererer til rennande vatn (frå ei kjelde eller bekk), ikkje berre 'friskt' vatn. Dette er ein viktig rituell distinksjon."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 18,
    "text": "Ein mann som er rein, skal ta isop, duppa han i vatnet og skvetta på teltet, på alle kara, på alle menneska som var der, og på den som rørte ved knoklane eller den drepne eller den døde eller grava."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 19,
    "text": "Den reine skal skvetta på den ureine på den tredje dagen og på den sjuande dagen. På den sjuande dagen skal han reinsa han. Så skal han vaska kleda sine og bada seg i vatn, og om kvelden er han rein."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 20,
    "text": "Men den som blir urein og ikkje reinsar seg, den personen skal rydjast ut frå forsamlinga, for han har gjort Herrens heilagdom urein. Reinsingvatnet vart ikkje skvetta på han; han er urein."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 21,
    "text": "Dette skal vera ei evig forskrift for dei. Den som skvettar reinsingvatnet, skal vaska kleda sine, og den som rører ved reinsingvatnet, skal vera urein til kvelden."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 22,
    "text": "Alt som den ureine rører ved, blir ureint, og den som rører ved han, skal vera urein til kvelden."
  }
]