[
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 2,
    "text": "Israelittane skal slå leir kvar under sitt eige banner, under merkene til fedrehusa sine. Dei skal slå leir rundt omkring møteteltet, med noko avstand til det."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 3,
    "text": "Dei som skal slå leir mot aust, mot soloppgangen, er banneret til Juda-leiren, etter hæravdelingane deira. Nahsjon, son til Amminadab, er hovding for Juda-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 4,
    "text": "Hæren hans og dei mønstra av dei var syttifire tusen og seks hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ved sida av han skal Jissakar-stammen slå leir. Netanel, son til Suar, er hovding for Jissakar-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 6,
    "text": "Hæren hans og dei mønstra av dei var femtifire tusen og fire hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så kjem Sebulon-stammen. Eliab, son til Helon, er hovding for Sebulon-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hæren hans og dei mønstra av dei var femtisju tusen og fire hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 9,
    "text": "Alle dei mønstra i Juda-leiren var hundre og åttiseks tusen og fire hundre, etter hæravdelingane deira. Dei skal bryta opp først."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 10,
    "text": "Banneret til Ruben-leiren skal vera mot sør, etter hæravdelingane deira. Elisur, son til Sjedeur, er hovding for Ruben-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hæren hans og dei mønstra av dei var førtiseks tusen og fem hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 12,
    "text": "Ved sida av han skal Simeon-stammen slå leir. Selumiel, son til Surisjaddai, er hovding for Simeon-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hæren hans og dei mønstra av dei var femtini tusen og tre hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så kjem Gad-stammen. Eljasaf, son til Deuel, er hovding for Gad-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 15,
    "text": "Hæren hans og dei mønstra av dei var førtifem tusen og seks hundre og femti."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 16,
    "text": "Alle dei mønstra i Ruben-leiren var hundre og femtien tusen og fire hundre og femti, etter hæravdelingane deira. Dei skal bryta opp som nummer to."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 17,
    "text": "Så skal møteteltet bryta opp, med levittleiren midt mellom dei andre leirane. Slik dei slår leir, slik skal dei bryta opp, kvar på sin plass, etter bannera sine."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 18,
    "text": "Banneret til Efraim-leiren, etter hæravdelingane deira, skal vera mot vest. Elisjama, son til Ammihud, er hovding for Efraim-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 19,
    "text": "Hæren hans og dei mønstra av dei var førti tusen og fem hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ved sida av han skal Manasse-stammen vera. Gamliel, son til Pedasur, er hovding for Manasse-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 21,
    "text": "Hæren hans og dei mønstra av dei var trettito tusen og to hundre.",
    "versions": [
      {
        "text": "Hæren hans og dei mønstra av dei var trettitotusen og to hundre.",
        "explanation": "Inkonsekvent skriving av tal. Andre stader i kapitlet er tala skrivne med mellomrom (t.d. 'førtiseks tusen', 'femtini tusen'), men her er det skrive 'trettitotusen' utan mellomrom. Bør vera 'trettito tusen' for konsistens."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 22,
    "text": "Så kjem Benjamin-stammen. Abidan, son til Gideoni, er hovding for Benjamin-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 23,
    "text": "Hæren hans og dei mønstra av dei var trettifem tusen og fire hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 24,
    "text": "Alle dei mønstra i Efraim-leiren var hundre og åtte tusen og eitt hundre, etter hæravdelingane deira. Dei skal bryta opp som nummer tre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 25,
    "text": "Banneret til Dan-leiren skal vera mot nord, etter hæravdelingane deira. Ahieser, son til Ammisjaddai, er hovding for Dan-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 26,
    "text": "Hæren hans og dei mønstra av dei var sekstito tusen og sju hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 27,
    "text": "Ved sida av han skal Asjer-stammen slå leir. Pagiel, son til Okran, er hovding for Asjer-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 28,
    "text": "Hæren hans og dei mønstra av dei var einogførti tusen og fem hundre.",
    "versions": [
      {
        "text": "Hæren hans og dei mønstra av dei var førtieitt tusen og fem hundre.",
        "explanation": "På nynorsk er den naturlege måten å skriva dette talet 'einogførti' (ein-og-førti), ikkje 'førtieitt'. Dette følgjer mønsteret i andre vers der ein-talet kjem først (som 'trettito', 'sekstito')."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 29,
    "text": "Så kjem Naftali-stammen. Ahira, son til Enan, er hovding for Naftali-sønene."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 30,
    "text": "Hæren hans og dei mønstra av dei var femtitre tusen og fire hundre."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 31,
    "text": "Alle dei mønstra i Dan-leiren var hundre og femtisju tusen og seks hundre. Dei skal bryta opp sist, etter bannera sine."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 32,
    "text": "Dette var dei mønstra av Israels-sønene etter fedrehusa deira. Alle dei mønstra i leirane, etter hæravdelingane deira, var seks hundre og tre tusen og fem hundre og femti."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 33,
    "text": "Men levittane vart ikkje mønstra saman med dei andre israelittane, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 34,
    "text": "Israelittane gjorde alt slik Herren hadde pålagt Moses. Slik slo dei leir etter bannera sine, og slik braut dei opp, kvar med si slekt, etter fedrehuset sitt."
  }
]