[
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 1,
    "text": "Israelsfolket, heile forsamlinga, kom til Sin-ørkenen i den første månaden. Folket slo seg ned i Kadesj. Der døydde Mirjam, og der vart ho gravlagd."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 2,
    "text": "Det fanst ikkje vatn for forsamlinga, og dei samla seg mot Moses og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 3,
    "text": "Folket tretta med Moses og sa: «Å, om vi berre hadde døydd då brørne våre døydde for Herrens åsyn!",
    "versions": [
      {
        "text": "Folket tretta med Moses og sa: «Å, om vi berre hadde omkome då brørne våre døydde for Herrens åsyn!",
        "explanation": "Verbet גָוַע (gava) betyr 'å døy' eller 'å anda ut'. 'Omkome' er ikkje feil, men 'døydd' gjev betre flyt og samsvarar betre med 'døydde' seinare i setninga for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 4,
    "text": "Kvifor har de ført Herrens forsamling inn i denne ørkenen, så vi og buskapen vår skal døy her?"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 5,
    "text": "Og kvifor førte de oss opp frå Egypt for å bringa oss til denne elendige staden? Her er det ikkje korn, ikkje fikentre, ikkje vinranker, ikkje granateple, og det finst ikkje vatn å drikka.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 6,
    "text": "Moses og Aron gjekk bort frå forsamlinga til inngangen på møteteltet og fall ned på andletet. Då synte Herrens herlegdom seg for dei."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 7,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 8,
    "text": "«Ta staven og kall saman forsamlinga, du og Aron, bror din. Tal til berget framfor auga deira, så skal det gje vatn. Slik skal du la vatn strøyma fram frå berget til dei og gje forsamlinga og buskapen deira å drikka.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 9,
    "text": "Moses tok staven framfor Herrens åsyn, slik Herren hadde befalt han.",
    "versions": [
      {
        "text": "Moses tok staven som låg framfor Herren, slik Herren hadde befalt han.",
        "explanation": "Det hebraiske מִלִּפְנֵי יְהוָה (milliphnei YHWH) betyr meir bokstavleg 'frå framfor Herrens åsyn'. Den noverande omsetjinga med 'som låg' er eit tillegg som ikkje står i originalen. 'Framfor Herrens åsyn' er meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 10,
    "text": "Moses og Aron kalla forsamlinga saman framfor berget, og han sa til dei: «Høyr no, de opprørarar! Skal vi la vatn strøyma fram frå dette berget til dykk?»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så lyfte Moses handa og slo på berget med staven to gonger. Då strøymde det mykje vatn ut, og forsamlinga og buskapen deira fekk drikka."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 12,
    "text": "Men Herren sa til Moses og Aron: «Fordi de ikkje trudde på meg og ikkje helga meg for auga til Israelsfolket, skal de ikkje føra denne forsamlinga inn i det landet eg har gjeve dei.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 13,
    "text": "Dette er Meriba-vatnet, der Israelsfolket tretta med Herren, og han viste seg heilag mellom dei."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 14,
    "text": "Moses sende bodbærarar frå Kadesj til kongen i Edom: «Så seier bror din Israel: Du kjenner alle dei lidingane som har råka oss."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 15,
    "text": "Fedrane våre drog ned til Egypt, og vi budde i Egypt i lang tid. Egyptarane handsama oss og fedrane våre vondt."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 16,
    "text": "Vi ropa til Herren, og han høyrde røysta vår. Han sende ein engel og førte oss ut frå Egypt. Og sjå, no er vi i Kadesj, ein by ved grensa di.",
    "versions": [
      {
        "text": "Vi ropa til Herren, og han høyrde røysta vår. Han sende ein engel og førte oss ut frå Egypt. No er vi i Kadesj, ein by ved grensa di.",
        "explanation": "Det hebraiske וְהִנֵּה (vehinne) indikerer ein markert overgang ('og sjå'). Dette kan leggjast til for å markera overgangen til den noverande situasjonen, slik originalen gjer."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 17,
    "text": "Lat oss få fara gjennom landet ditt. Vi skal ikkje gå over åkrar eller vinmarker, og vi skal ikkje drikka vatn frå brønnar. Vi skal følgja hovudvegen og ikkje bøya av til høgre eller venstre før vi har kome gjennom området ditt.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 18,
    "text": "Men Edom svara: «Du skal ikkje fara gjennom landet mitt, elles kjem eg ut mot deg med sverd.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 19,
    "text": "Israelsfolket sa til han: «Vi vil følgja landevegen. Og om eg og buskapen min drikk av vatnet ditt, skal eg betala for det. Det er ikkje noko stort – berre lat meg gå gjennom til fots.»",
    "versions": [
      {
        "text": "Israelsfolket sa til han: «Vi vil følgja landevegen. Og om eg og buskapen min drikk av vatnet ditt, skal eg betala for det. Det er ikkje noko anna – berre lat meg gå gjennom til fots.»",
        "explanation": "Det hebraiske אֵין־דָּבָר (ein davar) betyr 'ikkje noko (stort/viktig)' – altså at det er ei ubetydeleg sak. 'Det er ikkje noko anna' gjev ikkje heilt same meining som originalen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 20,
    "text": "Men han sa: «Du skal ikkje fara gjennom!» Og Edom drog ut mot dei med ein stor hær og med sterk hand."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 21,
    "text": "Sidan Edom nekta Israel å fara gjennom landet sitt, bøygde Israel av frå dei."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 22,
    "text": "Dei braut opp frå Kadesj, og Israelsfolket, heile forsamlinga, kom til fjellet Hor."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 23,
    "text": "Ved fjellet Hor, på grensa til Edom-landet, sa Herren til Moses og Aron:"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 24,
    "text": "«Aron skal samlast til folket sitt. Han skal ikkje koma inn i det landet eg har gjeve Israelsfolket, fordi de var ulydige mot mitt ord ved Meriba-vatnet."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 25,
    "text": "Ta Aron og Elasar, son hans, og før dei opp på fjellet Hor."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ta av Aron kleda hans og kle dei på Elasar, son hans. Der skal Aron samlast til sitt folk og døy.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 27,
    "text": "Moses gjorde som Herren hadde befalt. Dei gjekk opp på fjellet Hor for auga til heile forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 28,
    "text": "Moses tok av Aron kleda hans og kledde dei på Elasar, son hans. Og Aron døydde der på toppen av fjellet. Så gjekk Moses og Elasar ned frå fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 29,
    "text": "Då heile forsamlinga såg at Aron var død, sørgde heile Israels hus over Aron i tretti dagar."
  }
]