[
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 1,
    "text": "Då den kanaaneiske kongen av Arad, som budde i Negev, høyrde at Israel kom på vegen til Atarim, gjekk han til åtak på Israel og tok nokre av dei til fange."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 2,
    "text": "Då gav Israel eit lovnad til Herren og sa: «Om du gjev dette folket i hendene våre, skal vi via byane deira til øydelegging.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 3,
    "text": "Herren høyrde på Israel og gav kanaanearane i hendene deira. Dei vigde dei og byane deira til øydelegging. Difor kalla dei staden Horma."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 4,
    "text": "Så braut dei opp frå fjellet Hor og tok vegen mot Raudehavet for å gå rundt Edom-landet. Men folket vart utolmodige på vegen."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 5,
    "text": "Folket tala imot Gud og imot Moses: «Kvifor førte de oss opp frå Egypt for å døy i øydemarka? Det finst ikkje brød og ikkje vatn, og vi er leie av denne usle maten.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 6,
    "text": "Då sende Herren giftige slangar mellom folket, og dei beit folket, så mange israelittar døydde."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 7,
    "text": "Folket kom til Moses og sa: «Vi har synda, for vi har tala imot Herren og imot deg. Be til Herren at han tek slangane bort frå oss!» Så bad Moses for folket."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 8,
    "text": "Herren sa til Moses: «Lag deg ein serafslange og set han på ei stong. Alle som er bitne og ser på han, skal leva.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 9,
    "text": "Så laga Moses ein koparslange og sette han på ei stong. Og når ein slange hadde bite nokon og dei såg på koparslangen, fekk dei leva."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 10,
    "text": "Israelittane braut opp og slo leir i Obot."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dei braut opp frå Obot og slo leir i Ijje-Abarim, i øydemarka som ligg aust for Moab, mot soloppgangen."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 12,
    "text": "Derifrå braut dei opp og slo leir i Zered-dalen."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 13,
    "text": "Derifrå braut dei opp og slo leir på andre sida av Arnon, i øydemarka som strekkjer seg frå amorittane sitt område. For Arnon er grensa til Moab, mellom Moab og amorittane."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 14,
    "text": "Difor står det i boka om Herrens krigar: «Vaheb i Sufa og dalane ved Arnon,"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 15,
    "text": "og skråninga ned mot dalane som bøyer av mot Ar og lener seg mot grensa til Moab.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 16,
    "text": "Derifrå drog dei til Beer. Det er den brønnen der Herren sa til Moses: «Samla folket, så vil eg gje dei vatn.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 17,
    "text": "Då song Israel denne songen: «Vell opp, du brønn! Syng for han!"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 18,
    "text": "Brønnen som hovdingane grov, som dei gjæve i folket spadde opp med septer og stavar.» Frå øydemarka drog dei til Mattana."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 19,
    "text": "Frå Mattana til Nahaliel, frå Nahaliel til Bamot."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 20,
    "text": "Frå Bamot til dalen som ligg på Moab-sletta, ved toppen av Pisga, som ser ut over øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 21,
    "text": "Israel sende bodberarar til Sihon, kongen over amorittane, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 22,
    "text": "«Lat meg få fara gjennom landet ditt. Vi skal ikkje bøya av inn på åkrar eller vinmarker, og vi skal ikkje drikka vatn frå nokon brønn. Vi skal følgja kongevegen til vi har kome gjennom området ditt.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 23,
    "text": "Men Sihon lét ikkje Israel fara gjennom området sitt. Sihon samla heile hæren sin og drog ut mot Israel i øydemarka. Då han kom til Jahas, gjekk han til åtak på Israel."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 24,
    "text": "Men Israel slo han med sverd og tok landet hans frå Arnon til Jabbok, heilt til ammonittane, for ammonittane si grense var sterkt befesta."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 25,
    "text": "Israel tok alle desse byane, og Israel busette seg i alle amorittbyane, i Hesjbon og alle landsbyane rundt."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 26,
    "text": "For Hesjbon var byen til Sihon, kongen over amorittane. Han hadde ført krig mot den tidlegare kongen i Moab og teke heile landet hans frå han, heilt til Arnon."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 27,
    "text": "Difor seier songarane: «Kom til Hesjbon! Lat byen til Sihon bli bygd opp att og grunnfesta!"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 28,
    "text": "For eld gjekk ut frå Hesjbon, loge frå Sihon sin by. Han fortærte Ar i Moab, herrane over Arnon-høgdene."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 29,
    "text": "Ve deg, Moab! Du er fortapt, du Kemosj sitt folk! Han gjorde sønene sine til flyktningar og døtrene sine til fangar for amorittkongen Sihon."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 30,
    "text": "Vi skaut dei ned. Hesjbon gjekk til grunne heilt til Dibon. Vi herja heilt til Nofah, som strekkjer seg til Medeba.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 31,
    "text": "Så busette Israel seg i amorittane sitt land."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 32,
    "text": "Moses sende speidarar til Jaser, og dei tok landsbyane rundt og dreiv ut amorittane som budde der."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 33,
    "text": "Så snudde dei og drog opp mot Basan. Og Og, kongen i Basan, drog ut mot dei med heile hæren sin til kamp ved Edrei."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 34,
    "text": "Herren sa til Moses: «Ver ikkje redd for han, for eg har gjeve han i hendene dine, med heile folket hans og landet hans. Du skal gjera med han som du gjorde med Sihon, amorittkongen som budde i Hesjbon.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 35,
    "text": "Så slo dei han og sønene hans og heile folket hans, så ingen overlevande var att. Og dei tok landet hans i eige."
  }
]