[
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 1,
    "text": "Israelsfolket braut opp og slo leir på Moab-slettene, på austsida av Jordan, rett overfor Jeriko."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 2,
    "text": "Balak, son til Sippor, såg alt det Israel hadde gjort mot amorittane."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 3,
    "text": "Moab vart svært redd for folket, for dei var så mange. Moab fyltest med redsle for Israelsfolket."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 4,
    "text": "Moab sa til dei eldste i Midjan: «No kjem denne folkemengda til å eta opp alt rundt oss, slik oksen et opp graset på marka.» Balak, son til Sippor, var konge i Moab på den tida."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 5,
    "text": "Han sende bod til Bileam, son til Beor, i Petor ved elva, i landet til folket hans, og sa: «Sjå, eit folk har drege ut frå Egypt. Dei dekkjer heile landet og har slege seg ned rett imot meg."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 6,
    "text": "Kom no og forbann dette folket for meg, for dei er sterkare enn meg. Kanskje eg då kan slå dei og driva dei ut or landet. For eg veit at den du velsignar, er velsigna, og den du forbannar, er forbanna.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 7,
    "text": "Dei eldste i Moab og dei eldste i Midjan drog av stad med spåmannsløn i hendene. Dei kom til Bileam og bar fram Balaks ord til han."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 8,
    "text": "Han sa til dei: «Bli her i natt, så skal eg gje dykk svar etter det Herren seier til meg.» Så vart Moab-hovdingane verande hos Bileam."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 9,
    "text": "Gud kom til Bileam og sa: «Kven er desse mennene som er hos deg?»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 10,
    "text": "Bileam svara Gud: «Balak, son til Sippor, kongen i Moab, har sendt bod til meg:"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 11,
    "text": "Sjå, det folket som har drege ut frå Egypt, dekkjer heile landet. Kom no og forbann dei for meg. Kanskje eg då kan kjempa mot dei og driva dei bort.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 12,
    "text": "Men Gud sa til Bileam: «Du skal ikkje gå med dei. Du skal ikkje forbanna folket, for dei er velsigna.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 13,
    "text": "Om morgonen stod Bileam opp og sa til Balaks hovdingar: «Dra heim att til landet dykkar, for Herren nektar å la meg gå med dykk.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 14,
    "text": "Då reiste Moab-hovdingane seg og kom tilbake til Balak og sa: «Bileam nektar å gå med oss.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 15,
    "text": "Då sende Balak endå fleire hovdingar, fleire og meir velakta enn dei første."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 16,
    "text": "Dei kom til Bileam og sa til han: «Så seier Balak, son til Sippor: Lat deg ikkje hindra frå å koma til meg."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 17,
    "text": "For eg vil gje deg stor ære, og alt du seier til meg, skal eg gjera. Kom no og forbann dette folket for meg.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men Bileam svara og sa til Balaks tenarar: «Om Balak gav meg huset sitt fullt av sølv og gull, kunne eg ikkje gå imot ordet frå Herren, min Gud, korkje i stort eller smått."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 19,
    "text": "Men bli her de òg i natt, så eg kan få vita kva meir Herren vil seia meg.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 20,
    "text": "Gud kom til Bileam om natta og sa til han: «Har desse mennene kome for å henta deg, så reis og gå med dei. Men berre det ordet eg seier til deg, skal du gjera.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 21,
    "text": "Om morgonen stod Bileam opp, sala eselet sitt og drog av stad med Moab-hovdingane."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 22,
    "text": "Men Guds vreide vart opptend fordi han drog, og Herrens engel stilte seg på vegen for å hindra han. Han reid på eselet sitt, og to av tenarane hans var med han."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 23,
    "text": "Eselet såg Herrens engel stå på vegen med drege sverd i handa. Eselet bøygde av frå vegen og gjekk ut på marka. Då slo Bileam eselet for å få det inn på vegen att."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 24,
    "text": "Så stilte Herrens engel seg på ein smal sti mellom vinmarkene, der det var murar på begge sider."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 25,
    "text": "Då eselet såg Herrens engel, pressa det seg mot muren og klømde foten til Bileam mot muren. Då slo han det endå ein gong."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 26,
    "text": "Herrens engel gjekk vidare og stilte seg på ein trang stad der det ikkje var rom til å vika av, korkje til høgre eller venstre."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 27,
    "text": "Då eselet såg Herrens engel, la det seg ned under Bileam. Då vart Bileam rasande og slo eselet med staven."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 28,
    "text": "Då opna Herren munnen på eselet, og det sa til Bileam: «Kva har eg gjort deg, sidan du har slege meg tre gonger?»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 29,
    "text": "Bileam sa til eselet: «Fordi du har gjort narr av meg! Hadde eg hatt eit sverd i handa, hadde eg drepe deg no.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 30,
    "text": "Eselet sa til Bileam: «Er ikkje eg eselet ditt, som du har ride på heile livet ditt til denne dag? Har eg nokon gong hatt for vane å gjera slik mot deg?» Han svara: «Nei.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 31,
    "text": "Då opna Herren auga til Bileam, og han såg Herrens engel stå på vegen med drege sverd i handa. Han bøygde seg og kasta seg ned med andletet mot jorda."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 32,
    "text": "Herrens engel sa til han: «Kvifor har du slege eselet ditt desse tre gongene? Sjå, eg gjekk ut for å hindra deg, for vegen din fører til undergang framfor meg."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 33,
    "text": "Eselet såg meg og bøygde unna for meg desse tre gongene. Hadde det ikkje bøygd unna for meg, hadde eg no drepe deg, men late eselet leva.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 34,
    "text": "Då sa Bileam til Herrens engel: «Eg har synda, for eg visste ikkje at du stod imot meg på vegen. Men no, om det er gale i dine auge, vil eg snu og fara heim att.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 35,
    "text": "Herrens engel sa til Bileam: «Gå med mennene. Men berre det ordet eg seier til deg, skal du tala.» Så gjekk Bileam med Balaks hovdingar."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 36,
    "text": "Då Balak høyrde at Bileam kom, drog han ut for å møta han i Ir-Moab, som ligg ved Arnon-grensa, heilt i utkanten av landområdet."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 37,
    "text": "Balak sa til Bileam: «Sende eg ikkje bod til deg gong på gong og bad deg koma? Kvifor kom du ikkje til meg? Kan eg verkeleg ikkje æra deg?»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 38,
    "text": "Bileam svara Balak: «Sjå, no har eg kome til deg. Men kan eg seia noko som helst? Det ordet Gud legg i munnen min, det må eg tala.»"
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 39,
    "text": "Så gjekk Bileam med Balak, og dei kom til Kirjat-Husot."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 40,
    "text": "Balak ofra storfe og småfe og sende kjøt til Bileam og hovdingane som var med han."
  },
  {
    "bookId": 4,
    "chapterId": 22,
    "verseId": 41,
    "text": "Morgonen etter tok Balak med seg Bileam og førte han opp til Bamot-Baal. Derifrå kunne han sjå utkanten av folket."
  }
]