[
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 1,
    "text": "Bileam sa til Balak: «Bygg sju altar for meg her, og gjer klar sju oksar og sju vêrar til meg.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 2,
    "text": "Balak gjorde som Bileam hadde sagt, og Balak og Bileam ofra ein okse og ein vêr på kvart altar."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 3,
    "text": "Bileam sa til Balak: «Bli ståande her ved brennofferet ditt, så går eg. Kanskje Herren vil møta meg. Det han openberrar for meg, skal eg fortelja deg.» Så gjekk han opp på ein naken haug."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 4,
    "text": "Gud møtte Bileam, og Bileam sa til han: «Eg har stilt i stand sju altar og ofra ein okse og ein vêr på kvart altar.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 5,
    "text": "Herren la eit ord i munnen på Bileam og sa: «Gå tilbake til Balak og tal slik.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 6,
    "text": "Han gjekk tilbake til han, og sjå, der stod han ved brennofferet sitt, saman med alle hovdingane i Moab."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 7,
    "text": "Då tok han opp si tale og sa: «Frå Aram har Balak henta meg, Moabs konge frå fjella i aust: Kom og forbann Jakob for meg, kom og ønsk ulukke over Israel!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 8,
    "text": "Korleis kan eg forbanna den Gud ikkje har forbanna? Korleis kan eg ønska ulukke over den Herren ikkje har ønska ulukke over?"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 9,
    "text": "For frå fjelltoppen ser eg dei, frå haugane skuar eg dei. Sjå, eit folk som bur for seg sjølv og ikkje reknar seg blant folkeslaga."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 10,
    "text": "Kven kan telja støvet av Jakob, kven kan telja ein firedel av Israel? Lat meg døy dei rettferdige sin død, og lat mi ende verta som deira!"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 11,
    "text": "Då sa Balak til Bileam: «Kva har du gjort mot meg? Eg henta deg for å forbanna fiendane mine, men sjå, du har velsigna dei!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 12,
    "text": "Han svara og sa: «Må eg ikkje ta vare på det Herren legg i munnen min og tala det?»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 13,
    "text": "Balak sa til han: «Kom med meg til ein annan stad, der du kan sjå dei. Du ser berre ein del av dei, ikkje alle. Forbann dei for meg derifrå!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 14,
    "text": "Han tok han med til Sofim-marka, til toppen av Pisga. Der bygde han sju altar og ofra ein okse og ein vêr på kvart altar."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 15,
    "text": "Bileam sa til Balak: «Bli ståande her ved brennofferet ditt medan eg møter Herren der borte.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 16,
    "text": "Herren møtte Bileam og la eit ord i munnen hans og sa: «Gå tilbake til Balak og tal slik.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han kom til han, og sjå, der stod han ved brennofferet sitt, og hovdingane i Moab var hos han. Balak spurde han: «Kva har Herren sagt?»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 18,
    "text": "Då tok han opp si tale og sa: «Reis deg, Balak, og høyr! Lyd på meg, du son av Sippor!"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 19,
    "text": "Gud er ikkje eit menneske, så han skulle lyga, ikkje eit menneskebarn, så han skulle angra. Skulle han seia noko og ikkje gjera det, tala og ikkje halda det?"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 20,
    "text": "Sjå, å velsigna har eg fått i oppdrag. Han har velsigna, og eg kan ikkje gjera det om."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 21,
    "text": "Han ser ikkje synd i Jakob, han skuar ikkje ulukke i Israel. Herren, deira Gud, er med dei, og kongerop lydar blant dei."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 22,
    "text": "Gud førte dei ut frå Egypt, han har styrke som ein villokse."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 23,
    "text": "For det finst ikkje trolldom mot Jakob, ikkje spådom mot Israel. No skal det seiast om Jakob og Israel: Sjå kva Gud har gjort!"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 24,
    "text": "Sjå, eit folk som reiser seg som ei løvinne, som ei løve reiser det seg. Det legg seg ikkje før det har ete byttet og drukke blodet av dei falne.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 25,
    "text": "Då sa Balak til Bileam: «Forbann dei ikkje, men velsign dei heller ikkje!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 26,
    "text": "Bileam svara og sa til Balak: «Har eg ikkje sagt til deg at alt det Herren seier, må eg gjera?»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 27,
    "text": "Balak sa til Bileam: «Kom, lat meg ta deg med til ein annan stad. Kanskje det vil vera rett i Guds auge at du forbannar dei for meg derifrå.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 28,
    "text": "Balak tok Bileam med til toppen av Peor, som ser ut over øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 29,
    "text": "Bileam sa til Balak: «Bygg sju altar for meg her, og gjer klar sju oksar og sju vêrar til meg.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 30,
    "text": "Balak gjorde som Bileam hadde sagt, og ofra ein okse og ein vêr på kvart altar."
  }
]