[
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 1,
    "text": "Då Bileam såg at det var godt i Herrens auge å velsigna Israel, gjekk han ikkje som før for å søkja teikn, men vende andletet mot øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 2,
    "text": "Bileam lyfte blikket og såg Israel som låg i leir etter stammane sine. Då kom Guds Ande over han."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 3,
    "text": "Han tok til med sin tale og sa: «Ord frå Bileam, son til Beor, ord frå mannen med det lukka auga.",
    "versions": [
      {
        "text": "Han tok til med sin tale og sa: «Ord frå Bileam, son til Beor, ord frå mannen med det opna auga.",
        "explanation": "Det hebraiske ordet 'שְׁתֻם' (shetum) tyder mest sannsynleg 'lukka' eller 'tilsløra', ikkje 'opna'. Dette er eit sjeldan ord, men samanhengen med vers 4 ('får auga opna') tyder på at auga først er lukka og så vert opna i profetisk ekstase. Mange kommentatorar tolkar det som at Bileam har eit auga som er fysisk lukka, men ser åndeleg."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 4,
    "text": "Ord frå han som høyrer Guds tale, som ser syn frå Den Allmektige, som fell ned med opne auge.",
    "versions": [
      {
        "text": "Ord frå han som høyrer Guds tale, som ser syn frå Den Allmektige, som fell ned og får auga opna.",
        "explanation": "Den hebraiske frasen 'נֹפֵל וּגְלוּי עֵינָיִם' skildrar tilstanden under synet - han fell ned (i profetisk transe) medan auga er opne/avdekte. 'Med opne auge' gjev betre att at dette er ein samtidig tilstand, ikkje ei rekkjefølgje."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 5,
    "text": "Kor vakre telta dine er, Jakob, bustadene dine, Israel!"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 6,
    "text": "Som bekkar breier dei seg ut, som hagar ved ei elv, som aloetre Herren har planta, som sedrar ved vatn."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 7,
    "text": "Vatn skal renna frå bøttene hans, og sædet hans skal ha rikeleg med vatn. Kongen hans skal vera større enn Agag, og kongeriket hans skal opphøgjast."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 8,
    "text": "Gud førte han ut frå Egypt, han har horn som ein villokse. Han skal eta opp folka som er fiendane hans, knusa beina deira og gjennombora dei med pilene sine.",
    "versions": [
      {
        "text": "Gud førte han ut frå Egypt, han har kraft som ein villokse. Han skal eta opp folka som er fiendane hans, knusa beina deira og gjennombora dei med pilene sine.",
        "explanation": "Det hebraiske 'תוֹעֲפֹת' refererer meir spesifikt til 'horn' eller 'hornstyrke' enn generell 'kraft'. Biletet er av dei mektige horna til villoksen (re'em), som symboliserer styrke."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 9,
    "text": "Han legg seg ned og kviler som ei løve, som ei løvinne – kven vågar å vekkja han? Velsigna er den som velsignar deg, og forbanna er den som forbannar deg.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 10,
    "text": "Då vart Balak brennande harm på Bileam og slo hendene saman. Balak sa til Bileam: «Eg kalla deg hit for å forbanna fiendane mine, men sjå, du har velsigna dei tre gonger!»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 11,
    "text": "«Kom deg no heim att! Eg sa at eg ville æra deg stort, men sjå, Herren har hindra deg frå å få ære.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 12,
    "text": "Bileam svara Balak: «Sa eg ikkje til bodbærarane dine som du sende til meg:"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 13,
    "text": "Sjølv om Balak gav meg huset sitt fullt av sølv og gull, kunne eg ikkje gå imot Herrens ord og gjera godt eller vondt etter mitt eige hovud. Det Herren seier, det må eg tala."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 14,
    "text": "No går eg heim til folket mitt, men kom, lat meg fortelja deg kva dette folket skal gjera mot folket ditt i dei siste dagar.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 15,
    "text": "Han tok til med sin tale og sa: «Ord frå Bileam, son til Beor, ord frå mannen med det lukka auga.",
    "versions": [
      {
        "text": "Han tok til med sin tale og sa: «Ord frå Bileam, son til Beor, ord frå mannen med det opna auga.",
        "explanation": "Same som vers 3 - konsistens i omsetjinga av 'שְׁתֻם'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 16,
    "text": "Ord frå han som høyrer Guds tale og har kunnskap frå Den Høgste, som ser syn frå Den Allmektige, som fell ned med opne auge.",
    "versions": [
      {
        "text": "Ord frå han som høyrer Guds tale og har kunnskap frå Den Høgste, som ser syn frå Den Allmektige, som fell ned og får auga opna.",
        "explanation": "Same som vers 4 - konsistens i omsetjinga."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 17,
    "text": "Eg ser han, men ikkje no, eg skimtar han, men ikkje nær. Ei stjerne stig opp frå Jakob, eit septer reiser seg frå Israel. Han skal knusa Moabs tinningar og slå ned alle Sets søner.",
    "versions": [
      {
        "text": "Eg ser han, men ikkje no, eg skimtar han, men ikkje nær. Ei stjerne stig opp frå Jakob, eit septer reiser seg frå Israel. Han skal knusa Moabs tinningar og øydeleggja alle Sets søner.",
        "explanation": "Det hebraiske 'קַרְקַר' tyder å 'riva ned' eller 'slå ned', og har ein meir konkret militær klang enn 'øydeleggja'. 'Slå ned' gjev betre rytme for munnleg lesing og er meir presist."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 18,
    "text": "Edom skal verta eigedom, Seir skal verta eigedom for fiendane sine, medan Israel viser si makt."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 19,
    "text": "Frå Jakob skal ein koma som herskar, og han skal rydja ut dei som er att frå byen.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 20,
    "text": "Så såg han Amalek, tok til med sin tale og sa: «Amalek var den første av folkeslaga, men enden hans er undergang.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 21,
    "text": "Så såg han kenittane, tok til med sin tale og sa: «Bustad di er trygg, og reiret ditt er bygt i fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 22,
    "text": "Likevel skal Kain verta øydelagt – kor lenge skal Assur halda deg fangen?»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han tok til med sin tale og sa: «Å ve! Kven skal leva når Gud gjer dette?"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 24,
    "text": "Skip skal koma frå Kittim, dei skal kua Assur og kua Eber, men også dei skal gå til grunne.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 25,
    "text": "Så reiste Bileam seg og drog av stad og vende heim att. Også Balak gjekk sin veg."
  }
]