[
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 1,
    "text": "Då Israel heldt til i Sjittim, byrja folket å driva hor med moabitiske kvinner."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 2,
    "text": "Kvinnene baud folket med til ofringane for gudane sine. Folket åt og bøygde seg ned for gudane deira."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 3,
    "text": "Slik batt Israel seg til Ba'al-Peor, og vreiden til Herren loga opp mot Israel."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 4,
    "text": "Herren sa til Moses: «Ta alle overhovuda i folket og heng dei opp for Herren i fullt dagslys, så den brennande vreiden til Herren kan venda seg bort frå Israel.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 5,
    "text": "Då sa Moses til domarane i Israel: «Drep kvar og ein av mennene dykkar som har bunde seg til Ba'al-Peor.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 6,
    "text": "Og sjå, ein israelittisk mann kom og førte ei midjanitisk kvinne til brørne sine, rett for auga på Moses og heile Israels-lyden, medan dei gret ved inngangen til møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 7,
    "text": "Då Pinehas, son til Elasar, son til presten Aron, såg dette, reiste han seg opp midt i forsamlinga og tok eit spyd i handa."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 8,
    "text": "Han gjekk etter den israelittiske mannen inn i teltkammeret og stakk spydet gjennom dei begge, både den israelittiske mannen og kvinna, gjennom underlivet hennar. Då stogga plaga mellom israelittane."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 9,
    "text": "Dei som døydde i plaga, var tjuefire tusen."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 10,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 11,
    "text": "«Pinehas, son til Elasar, son til presten Aron, har vendt vreiden min bort frå israelittane fordi han var gripen av same brennande iver som eg, midt iblant dei. Difor gjorde eg ikkje ende på israelittane i min brennande iver."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 12,
    "text": "Sei difor: Sjå, eg gjev han mi fredspakt."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 13,
    "text": "Han og etterkomarane hans skal ha ei pakt om evig presteteneste, fordi han var brennande ivrig for sin Gud og gjorde soning for israelittane.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 14,
    "text": "Namnet på den israelittiske mannen som vart drepen saman med den midjanitiske kvinna, var Zimri, son til Salu, ein leiar for ei slekt i Simeon-stammen."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 15,
    "text": "Og namnet på den midjanitiske kvinna som vart drepen, var Kozbi, dotter til Sur, som var overhovud for ei slekt i Midjan."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 16,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 17,
    "text": "«Gå til åtak på midjanitane og slå dei."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 18,
    "text": "For dei har gått til åtak på dykk med sviket dei førte dykk ut i, i saka med Peor og i saka med Kozbi, dotter til ein midjanitisk hovding, syster deira, ho som vart drepen den dagen plaga kom for Peor si skuld.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 19,
    "text": "Etter plaga hende det:"
  }
]