[
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 1,
    "text": "Døtrene til Selofhad, son til Hefer, son til Gilead, son til Makir, son til Manasse, frå slektene til Manasse, son til Josef, kom fram. Namna på døtrene hans var Mahla, Noa, Hogla, Milka og Tirsa."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 2,
    "text": "Dei stilte seg framfor Moses, presten Elasar, leiarane og heile forsamlinga ved inngangen til møteteltet og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 3,
    "text": "Far vår døydde i øydemarka. Han var ikkje mellom dei som slo seg saman mot Herren i Korahs flokk, men han døydde for si eiga synd. Han hadde ingen søner."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 4,
    "text": "Kvifor skal namnet til far vår bli borte frå slekta hans fordi han ikkje hadde nokon son? Gjev oss eigedom mellom brørne til far vår."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 5,
    "text": "Moses la saka deira fram for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 6,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 7,
    "text": "Døtrene til Selofhad har rett. Du skal gje dei eigedom til arv mellom brørne til far deira, og du skal la arven etter far deira gå over til dei."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 8,
    "text": "Og til israelittane skal du seia: Når ein mann døyr og ikkje har nokon son, skal de la arven hans gå over til dotter hans."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 9,
    "text": "Har han ikkje dotter, skal de gje arven hans til brørne hans."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 10,
    "text": "Har han ikkje brør, skal de gje arven hans til brørne til far hans."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 11,
    "text": "Har ikkje far hans brør, skal de gje arven hans til den næraste slektningen i slekta hans, og han skal arva han. Dette skal vera ei rettsordning for israelittane, slik Herren har pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 12,
    "text": "Herren sa til Moses: «Gå opp på dette Abarim-fjellet og sjå på landet som eg har gjeve israelittane."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 13,
    "text": "Når du har sett det, skal du òg bli sameina med folket ditt, slik Aron, bror din, vart det."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 14,
    "text": "For de var ulydige mot mitt ord i Sin-øydemarka då forsamlinga krangla, og de helga meg ikkje ved vatnet framfor auga deira.» Det er Meriba-vatnet ved Kadesj i Sin-øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 15,
    "text": "Moses tala til Herren og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 16,
    "text": "«Lat Herren, Gud over åndene i alt kjøt, setja ein mann over forsamlinga,"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 17,
    "text": "ein som kan gå ut og inn framfor dei, og som kan føra dei ut og inn, så Herrens forsamling ikkje skal vera som sauer utan gjetar.»"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 18,
    "text": "Herren sa til Moses: «Ta Josva, son til Nun, ein mann som har Anden i seg, og legg handa di på han."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 19,
    "text": "Still han framfor presten Elasar og heile forsamlinga, og gjev han oppdraget framfor auga deira."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 20,
    "text": "Legg noko av din autoritet på han, så heile Israels forsamling vil lyda han."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 21,
    "text": "Han skal stå framfor presten Elasar, som skal spørja for han ved urim-dommen framfor Herren. Etter hans ord skal dei dra ut, og etter hans ord skal dei koma inn, både han og alle israelittane med han, heile forsamlinga.»"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 22,
    "text": "Moses gjorde som Herren hadde pålagt han. Han tok Josva og stilte han framfor presten Elasar og heile forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han la hendene sine på han og gav han oppdraget, slik Herren hadde tala gjennom Moses."
  }
]