[
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 2,
    "text": "«Gjev denne påboden til israelittane: Sjå til at de ber fram for meg til fastsett tid offergåva mi, maten min, eldofferet mitt, ei ange som er god for meg."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 3,
    "text": "Sei til dei: Dette er eldofferet de skal bera fram for Herren: to årsgamle lam utan lyte, kvar dag som eit stadig brennoffer."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 4,
    "text": "Det eine lammet skal du ofra om morgonen, og det andre lammet skal du ofra i skumringa."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 5,
    "text": "Saman med det skal du ha ein tiandedels efa fint mjøl til grødeofferet, blanda med ein kvart hin av olje frå pressa oliven."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 6,
    "text": "Dette er det stadige brennofferet som vart innstifta ved Sinai-fjellet, ei ange som er god for Herren, eit eldoffer for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 7,
    "text": "Drikkofferet til det skal vera ein kvart hin til kvart lam. I heilagdomen skal du hella ut drikkofferet av sterk drikk for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 8,
    "text": "Det andre lammet skal du ofra i skumringa. Med same grødeoffer og drikkoffer som om morgonen skal du ofra det, eit eldoffer, ei ange som er god for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 9,
    "text": "På sabbatsdagen skal du ofra to årsgamle lam utan lyte, og to tiandedelar efa fint mjøl til grødeoffer, blanda med olje, og drikkofferet til det."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 10,
    "text": "Dette er sabbatsbrennoffer for kvar sabbat, i tillegg til det stadige brennofferet og drikkofferet."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 11,
    "text": "Ved byrjinga av kvar månad skal de bera fram brennoffer for Herren: to unge oksar, ein vêr og sju årsgamle lam utan lyte."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 12,
    "text": "Til kvar okse skal det vera tre tiandedelar efa fint mjøl til grødeoffer, blanda med olje, og til vêren to tiandedelar efa fint mjøl til grødeoffer, blanda med olje."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 13,
    "text": "Til kvart lam skal det vera ein tiandedel efa fint mjøl til grødeoffer, blanda med olje. Det er eit brennoffer, ei ange som er god for Herren, eit eldoffer for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 14,
    "text": "Drikkofferet til dei skal vera ein halv hin vin til kvar okse, ein tredjedels hin til vêren og ein kvart hin til kvart lam. Dette er brennofferet for nymåne, kvar månad gjennom året."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 15,
    "text": "Ein geitebukk skal òg ofrast som syndoffer for Herren, i tillegg til det stadige brennofferet og drikkofferet."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 16,
    "text": "I den første månaden, på den fjortande dagen i månaden, er det påske for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 17,
    "text": "På den femtande dagen i denne månaden er det høgtid. I sju dagar skal de eta usyra brød."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 18,
    "text": "Den første dagen skal det vera ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 19,
    "text": "De skal bera fram eit eldoffer, eit brennoffer for Herren: to unge oksar, ein vêr og sju årsgamle lam. Dei skal vera utan lyte."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 20,
    "text": "Grødeofferet til dei skal vera fint mjøl blanda med olje: tre tiandedelar efa til kvar okse og to tiandedelar efa til vêren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 21,
    "text": "Ein tiandedel efa skal du ofra til kvart av dei sju lamma."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 22,
    "text": "Dessutan skal de ofra ein bukk som syndoffer for å gjera soning for dykk."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 23,
    "text": "Dette skal de ofra i tillegg til morgonbrennofferet, som er det stadige brennofferet."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 24,
    "text": "På same måten skal de kvar dag i sju dagar bera fram mat som eldoffer, ei ange som er god for Herren. Det skal ofrast i tillegg til det stadige brennofferet og drikkofferet."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 25,
    "text": "Den sjuande dagen skal de ha ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 26,
    "text": "På fyrstegrødedagen, når de ber fram nytt grødeoffer for Herren ved vekefesten dykkar, skal de ha ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 27,
    "text": "De skal bera fram brennoffer til ei ange som er god for Herren: to unge oksar, ein vêr og sju årsgamle lam."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 28,
    "text": "Grødeofferet til dei skal vera fint mjøl blanda med olje: tre tiandedelar efa til kvar okse, to tiandedelar efa til vêren,"
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 29,
    "text": "og ein tiandedel efa til kvart av dei sju lamma."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 30,
    "text": "De skal òg ofra ein geitebukk for å gjera soning for dykk."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 31,
    "text": "Dette skal de ofra i tillegg til det stadige brennofferet og grødeofferet. Dei skal vera utan lyte, saman med drikkoffera deira."
  }
]