[
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 1,
    "text": "Moses sa til israelittane alt det Herren hadde bode Moses."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 2,
    "text": "Moses tala til overhovuda for stammane i Israel og sa: «Dette er det Herren har bode:"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 3,
    "text": "Når ein mann gjer ein lovnad til Herren eller sver ein eid og bind seg til ei plikt, skal han ikkje bryta ordet sitt. Alt som går ut av munnen hans, skal han gjera."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 4,
    "text": "Når ei kvinne gjer ein lovnad til Herren og bind seg til ei plikt i huset til far sin medan ho er ung,",
    "versions": [
      {
        "text": "Når ei kvinne gjer ein lovnad til Herren og bind seg til ei plikt medan ho er ung og bur i huset til far sin,",
        "explanation": "Den hebraiske ordrekkjefølgja er 'בְּבֵית אָבִיהָ בִּנְעֻרֶיהָ' (i huset til far sin, i ungdommen hennar). Omsetjinga bør følgja denne rekkjefølgja nærare for presisjon."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 5,
    "text": "og far hennar høyrer om lovnaden hennar og plikta ho har bunde seg til, og han teier stille, då skal alle lovnadene hennar stå ved lag, og kvar plikt ho har bunde seg til, skal gjelda."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 6,
    "text": "Men om far hennar hindrar henne same dagen han høyrer om det, skal ingen av lovnadene hennar eller pliktene ho har bunde seg til, gjelda. Herren vil tilgje henne, for far hennar hindra henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 7,
    "text": "Om ho giftar seg medan lovnadene hennar eller eit tankelaust ord frå leppene hennar, som ho har bunde seg til, framleis gjeld,",
    "versions": [
      {
        "text": "Om ho blir gift medan lovnadene hennar eller eit tankelaust ord frå leppene hennar, som ho har bunde seg til, framleis gjeld,",
        "explanation": "Hebraisk uttrykket 'היו תהיה לאיש' (bokstaveleg: 'blir til ein mann') kan omsetjast meir aktivt som 'giftar seg' i staden for det passive 'blir gift', noko som gjev ein meir naturleg nynorsk stil."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 8,
    "text": "og mannen hennar høyrer om det og teier stille same dagen han får veta det, då skal lovnadene hennar stå ved lag, og pliktene ho har bunde seg til, skal gjelda."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 9,
    "text": "Men om mannen hennar hindrar henne same dagen han høyrer om det, og gjer lovnaden ugyldig og det tankelause ordet frå leppene hennar som ho har bunde seg til, då vil Herren tilgje henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 10,
    "text": "Lovnaden til ei enkje eller ei fråskild kvinne, alt ho har bunde seg til, skal gjelda for henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 11,
    "text": "Om ho gjer ein lovnad i huset til mannen sin, eller bind seg til ei plikt med ein eid,"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 12,
    "text": "og mannen hennar høyrer om det og teier stille og ikkje hindrar henne, då skal alle lovnadene hennar stå ved lag, og kvar plikt ho har bunde seg til, skal gjelda."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 13,
    "text": "Men om mannen hennar gjer dei ugyldige same dagen han høyrer om dei, skal ingenting som har gått ut frå leppene hennar av lovnader eller plikter, gjelda. Mannen hennar har gjort dei ugyldige, og Herren vil tilgje henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 14,
    "text": "Kvar lovnad og kvar eid som bind til å plaga seg sjølv, kan mannen hennar stadfesta eller gjera ugyldig.",
    "versions": [
      {
        "text": "Kvar lovnad og kvar eid som bind til sjølvfornekting, kan mannen hennar stadfesta eller gjera ugyldig.",
        "explanation": "Det hebraiske uttrykket 'לענת נפש' tyder bokstaveleg 'å plaga/audmjuka sjela/seg sjølv' og refererer til faste og avhald. 'Sjølvfornekting' er akseptabelt, men 'å plaga seg sjølv' er meir direkte og gjev betre forståing av kva slags løfte dette handlar om."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 15,
    "text": "Men om mannen hennar teier stille dag etter dag, stadfestar han alle lovnadene hennar og alle pliktene som ligg på henne. Han har stadfesta dei fordi han tagde stille den dagen han høyrde om det."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 16,
    "text": "Men om han gjer dei ugyldige etter at han har høyrt om dei, skal han bera skulda hennar.»"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 17,
    "text": "Dette er forskriftene som Herren baud Moses, om tilhøvet mellom ein mann og kona hans, og mellom ein far og dotter hans medan ho er ung og bur i huset til far sin."
  }
]