[
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 2,
    "text": "«Hemn israelittane på midjanittane! Etterpå skal du bli sameina med folket ditt.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 3,
    "text": "Så tala Moses til folket og sa: «Rust ut nokre av mennene dykkar til krig! Dei skal gå mot Midjan og fullføra Herrens hemn over Midjan."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 4,
    "text": "Tusen mann frå kvar stamme, frå alle stammane i Israel, skal de senda ut til krigen.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 5,
    "text": "Så vart det mønstra ut frå dei tusen i Israel tusen mann frå kvar stamme, tolv tusen væpna krigarar."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 6,
    "text": "Moses sende dei ut til krigen, tusen mann frå kvar stamme, og saman med dei Pinhas, son til presten Elasar. Han hadde med seg dei heilage gjenstandane og signaltrompetane."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 7,
    "text": "Dei gjekk til krig mot Midjan, slik Herren hadde pålagt Moses, og dei drap alle mennene."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 8,
    "text": "Saman med dei andre dei drap, slo dei i hel dei fem midjanittiske kongane: Evi, Rekem, Sur, Hur og Reba. Dei drap òg Bileam, son til Beor, med sverd."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 9,
    "text": "Israelittane tok kvinnene og borna frå Midjan til fange. Dei tok òg alt feet, all buskapen og alle eigedelane deira som krigsbytte."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 10,
    "text": "Alle byane der midjanittane budde, og alle leirane deira brende dei ned."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 11,
    "text": "Dei tok med seg alt byttet og alt dei hadde røva, både folk og fe."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 12,
    "text": "Så førte dei fangane, det dei hadde røva, og byttet til Moses og presten Elasar og til Israels forsamling i leiren på Moab-slettene ved Jordan, rett overfor Jeriko."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 13,
    "text": "Moses og presten Elasar og alle leiarane i forsamlinga gjekk ut av leiren for å møta dei."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 14,
    "text": "Moses vart harm på hærførarane, dei som var over tusen og dei som var over hundre, då dei kom tilbake frå krigen."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 15,
    "text": "Moses sa til dei: «Har de late alle kvinnene leva?"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 16,
    "text": "Det var jo dei som etter råd frå Bileam fekk israelittane til å vera trulause mot Herren i Peor-saka, så det kom ein plage over Herrens forsamling."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 17,
    "text": "Så drep no alle guteborna, og drep alle kvinner som har lege med ein mann."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 18,
    "text": "Men alle jentene som ikkje har lege med nokon mann, kan de la leva."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 19,
    "text": "Sjølve skal de halda dykk utanfor leiren i sju dagar. Alle som har drepe nokon, og alle som har rørt ved ein drepen, skal reinsa seg på den tredje og den sjuande dagen, både de og fangane dykkar."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 20,
    "text": "Alle klede, alle ting av lêr, alt som er laga av geitehår, og alle ting av tre skal de reinsa.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 21,
    "text": "Presten Elasar sa til krigarane som hadde vore med i striden: «Dette er forskrifta i lova som Herren har gjeve Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 22,
    "text": "Gull, sølv, bronse, jern, tinn og bly –"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 23,
    "text": "alt som toler eld, skal de føra gjennom elden, og då blir det reint. Men det skal òg reinsast med reinsingsvatnet. Alt som ikkje toler eld, skal de føra gjennom vatn."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 24,
    "text": "Den sjuande dagen skal de vaska kleda dykkar, så blir de reine. Deretter kan de koma inn i leiren.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 25,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 26,
    "text": "«Du og presten Elasar og overhovuda for ættene i forsamlinga skal telja opp det som er røva av folk og fe."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 27,
    "text": "Del byttet i to, mellom krigarane som var med i striden, og resten av forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 28,
    "text": "Frå krigarane som var med i striden, skal du ta ein avgift til Herren: eitt av kvart fem hundre, både av menneske, storfe, esel og småfe."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 29,
    "text": "Ta det frå halvparten deira og gjev det til presten Elasar som ei offergåve til Herren."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 30,
    "text": "Frå halvparten til israelittane skal du ta eitt av kvart femti, både av menneske, storfe, esel og småfe – alt feet – og gje det til levittane som har ansvaret for Herrens bustad.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 31,
    "text": "Moses og presten Elasar gjorde som Herren hadde pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 32,
    "text": "Resten av byttet som krigsfolket hadde røva, var 675 000 sauer og geiter,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 33,
    "text": "72 000 storfe,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 34,
    "text": "61 000 esel"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 35,
    "text": "og 32 000 kvinner som ikkje hadde lege med nokon mann."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 36,
    "text": "Halvparten, den delen som gjekk til dei som hadde vore med i krigen, var 337 500 sauer og geiter."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 37,
    "text": "Avgifta til Herren av sauene og geitene var 675."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 38,
    "text": "Storfeet var 36 000, og avgifta til Herren var 72."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 39,
    "text": "Esla var 30 500, og avgifta til Herren var 61."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 40,
    "text": "Menneska var 16 000, og avgifta til Herren var 32 personar."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 41,
    "text": "Moses gav avgifta som offergåve til Herren, til presten Elasar, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 42,
    "text": "Halvparten som tilhøyrde israelittane, og som Moses hadde skilt frå krigarane sin del,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 43,
    "text": "denne halvparten som gjekk til forsamlinga, var 337 500 sauer og geiter,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 44,
    "text": "36 000 storfe,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 45,
    "text": "30 500 esel"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 46,
    "text": "og 16 000 menneske."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 47,
    "text": "Frå denne halvparten som tilhøyrde israelittane, tok Moses eitt av kvart femti, både av menneske og fe, og gav det til levittane som hadde ansvaret for Herrens bustad, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 48,
    "text": "Då kom hærførarane, dei som var over tusen og dei som var over hundre, fram til Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 49,
    "text": "Dei sa til Moses: «Tenarane dine har talt krigarane som vi hadde ansvar for, og ikkje éin av dei manglar."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 50,
    "text": "Difor vil vi bera fram ei offergåve for Herren, det kvar mann har funne av gullsaker: armband, armringer, signetringar, øyreringar og halssmykke, for å gjera soning for oss sjølve framfor Herren.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 51,
    "text": "Moses og presten Elasar tok imot gullet frå dei, alle slags utarbeidde smykke."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 52,
    "text": "Alt offergullet som dei gav til Herren frå tusenmannsførarane og hundremannsførarane, var 16 750 sekel."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 53,
    "text": "Krigarane hadde teke krigsbytte kvar for seg."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 54,
    "text": "Moses og presten Elasar tok imot gullet frå tusenmannsførarane og hundremannsførarane og førte det inn i møteteltet som eit minne for israelittane framfor Herren."
  }
]