[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 1,
    "text": "Ruben-sønene og Gad-sønene hadde svært mykje fe. Då dei såg landet Jaser og landet Gilead, la dei merke til at staden var godt eigna for fe."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 2,
    "text": "Gad-sønene og Ruben-sønene kom og sa til Moses, presten Eleasar og leiarane for forsamlinga:"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 3,
    "text": "«Atarot, Dibon, Jaser, Nimra, Hesjbon, Elale, Sebam, Nebo og Beon –"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 4,
    "text": "landet som Herren slo ned framfor Israels forsamling – det er eit land for fe, og tenarane dine har fe.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 5,
    "text": "Dei sa: «Om vi har funne nåde for augo dine, lat dette landet bli gjeve til tenarane dine som eigedom. Før oss ikkje over Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 6,
    "text": "Moses sa til Gad-sønene og Ruben-sønene: «Skal brørne dykkar dra ut i krigen medan de sit her?"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 7,
    "text": "Kvifor vil de ta motet frå Israels born, så dei ikkje vil gå inn i landet som Herren har gjeve dei?"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 8,
    "text": "Slik gjorde fedrane dykkar då eg sende dei frå Kadesj-Barnea for å sjå på landet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 9,
    "text": "Dei gjekk opp til Esjkol-dalen og såg landet, men dei tok motet frå Israels born så dei ikkje ville gå inn i landet som Herren hadde gjeve dei."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 10,
    "text": "Då vart Herren brennande harm den dagen og svor:"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 11,
    "text": "'Sanneleg, ingen av mennene som kom opp frå Egypt, frå tjue år og oppover, skal få sjå landet eg lova Abraham, Isak og Jakob, for dei har ikkje følgt meg heilhjarta –"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 12,
    "text": "ingen utan kenisitten Kaleb, son til Jefunne, og Josva, son til Nun, for dei følgde Herren heilhjarta.'"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 13,
    "text": "Herren vart brennande harm på Israel og lét dei vandra omkring i øydemarka i førti år, til heile den generasjonen som hadde gjort det som var vondt i Herrens augo, var borte."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 14,
    "text": "Og no har de reist dykk opp i staden for fedrane dykkar, ein yngel av syndarar, for å auka endå meir Herrens brennande vreide mot Israel."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 15,
    "text": "For om de vender dykk bort frå han, vil han igjen la dei bli verande i øydemarka, og de vil øydeleggja heile dette folket.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 16,
    "text": "Då gjekk dei fram til han og sa: «Vi vil byggja kve for feet vårt her og byar for borna våre."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 17,
    "text": "Men vi sjølve vil væpna oss og gå føre Israels born til vi har ført dei til staden deira. Borna våre skal bu i dei befesta byane, trygge frå folket i landet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 18,
    "text": "Vi skal ikkje venda heim til husa våre før kvar ein av Israels born har fått sin arv."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 19,
    "text": "For vi vil ikkje ta arv saman med dei på den andre sida av Jordan og lenger borte, for arven vår har kome til oss på austsida av Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 20,
    "text": "Moses sa til dei: «Om de gjer dette, om de væpnar dykk for krigen framfor Herren,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 21,
    "text": "og alle dei væpna mellom dykk går over Jordan framfor Herren til han har drive ut fiendane sine framfor seg,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 22,
    "text": "og landet er lagt under Herren – då kan de venda attende og vera utan skuld for Herren og for Israel. Då skal dette landet vera dykkar eigedom framfor Herren."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 23,
    "text": "Men om de ikkje gjer slik, så har de synda mot Herren. Og de skal vita at synda dykkar vil finna dykk."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 24,
    "text": "Bygg byar for borna dykkar og kve for sauene dykkar, og gjer det de har lova.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 25,
    "text": "Gad-sønene og Ruben-sønene sa til Moses: «Tenarane dine skal gjera som herren vår byd."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 26,
    "text": "Borna våre, konene våre, feet vårt og alt kveget vårt skal vera der i byane i Gilead."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 27,
    "text": "Men tenarane dine skal gå over, alle som er væpna til krig, framfor Herren til striden, slik herren vår seier.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 28,
    "text": "Så gav Moses bod om dei til presten Eleasar, til Josva, son til Nun, og til overhovuda for ættene i Israels stammar."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 29,
    "text": "Moses sa til dei: «Om Gad-sønene og Ruben-sønene går over Jordan saman med dykk, alle som er væpna til krig framfor Herren, og landet blir lagt under dykk, då skal de gje dei Gilead-landet til eigedom."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 30,
    "text": "Men om dei ikkje går over væpna saman med dykk, skal dei få eigedom mellom dykk i Kanaans land.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 31,
    "text": "Gad-sønene og Ruben-sønene svara: «Det Herren har sagt til tenarane dine, det vil vi gjera."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 32,
    "text": "Vi vil gå over væpna framfor Herren til Kanaans land, og arveeigedomen vår skal vera hos oss på denne sida av Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 33,
    "text": "Så gav Moses til dei – til Gad-sønene, Ruben-sønene og halvparten av Manasse-stammen, son til Josef – riket til Sihon, amoréarkongen, og riket til Og, kongen i Basan, landet med byane og områda rundt byane i landet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 34,
    "text": "Gad-sønene bygde Dibon, Atarot og Aroer,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 35,
    "text": "Atrot-Sjofan, Jaser og Jogbeha,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 36,
    "text": "Bet-Nimra og Bet-Haran, befesta byar og sauekve."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 37,
    "text": "Ruben-sønene bygde Hesjbon, Elale og Kirjatajim,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 38,
    "text": "Nebo og Baal-Meon – med endra namn – og Sibma. Dei gav namn til byane dei bygde."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 39,
    "text": "Sønene til Makir, son til Manasse, gjekk til Gilead og tok det, og dei dreiv ut amorearane som budde der."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 40,
    "text": "Moses gav Gilead til Makir, son til Manasse, og han busette seg der."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 41,
    "text": "Jair, son til Manasse, gjekk og tok landsbyane deira og kalla dei Havvot-Jair."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 42,
    "text": "Nobah gjekk og tok Kenat med landsbyane som høyrde til, og kalla staden Nobah etter sitt eige namn."
  }
]