[
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 1,
    "text": "Dette er reiseetappane til israelittane då dei drog ut frå Egypt, hær for hær, under leiing av Moses og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 2,
    "text": "Moses skreiv ned kvar dei drog ut frå, etappe for etappe, etter Herrens ord. Dette er reiseetappane deira frå kvar dei drog ut:"
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 3,
    "text": "Dei braut opp frå Ramses i den første månaden, på den femtande dagen i månaden. Dagen etter påske drog israelittane ut med lyft hand for auga på alle egyptarane.",
    "versions": [
      {
        "text": "Dei braut opp frå Ramses i den første månaden, på den femtande dagen i månaden. Dagen etter påske drog israelittane ut med lyft hand framfor auga på alle egyptarane.",
        "explanation": "På nynorsk er 'for auga på' meir idiomatisk enn 'framfor auga på' når ein skildrar at noko skjer i påsyn av nokon."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 4,
    "text": "Egyptarane heldt på å gravleggja alle dei førstefødde som Herren hadde slege ned hos dei. Over gudane deira hadde Herren halde dom."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 5,
    "text": "Israelittane braut opp frå Ramses og slo leir i Sukkot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 6,
    "text": "Dei braut opp frå Sukkot og slo leir i Etam, som ligg ved kanten av øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 7,
    "text": "Dei braut opp frå Etam og vende attende mot Pi-Hakirot, som ligg framfor Baal-Sefon, og slo leir framfor Migdol."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 8,
    "text": "Dei braut opp frå Pi-Hakirot og gjekk tvers gjennom havet til øydemarka. Dei gjekk tre dagsreiser gjennom Etam-øydemarka og slo leir i Mara."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 9,
    "text": "Dei braut opp frå Mara og kom til Elim. I Elim var det tolv kjelder og sytti palmar, og der slo dei leir."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 10,
    "text": "Dei braut opp frå Elim og slo leir ved Sivsjøen."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 11,
    "text": "Dei braut opp frå Sivsjøen og slo leir i Sin-øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 12,
    "text": "Dei braut opp frå Sin-øydemarka og slo leir i Dofka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 13,
    "text": "Dei braut opp frå Dofka og slo leir i Alusj."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 14,
    "text": "Dei braut opp frå Alusj og slo leir i Refidim. Der fanst det ikkje vatn folket kunne drikka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 15,
    "text": "Dei braut opp frå Refidim og slo leir i Sinai-øydemarka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 16,
    "text": "Dei braut opp frå Sinai-øydemarka og slo leir i Kibrot-Hattaava."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 17,
    "text": "Dei braut opp frå Kibrot-Hattaava og slo leir i Haserot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 18,
    "text": "Dei braut opp frå Haserot og slo leir i Ritma."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 19,
    "text": "Dei braut opp frå Ritma og slo leir i Rimmon-Peres."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 20,
    "text": "Dei braut opp frå Rimmon-Peres og slo leir i Libna."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 21,
    "text": "Dei braut opp frå Libna og slo leir i Rissa."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 22,
    "text": "Dei braut opp frå Rissa og slo leir i Kehelata."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 23,
    "text": "Dei braut opp frå Kehelata og slo leir ved Sjefer-fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 24,
    "text": "Dei braut opp frå Sjefer-fjellet og slo leir i Harada."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 25,
    "text": "Dei braut opp frå Harada og slo leir i Makhelot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 26,
    "text": "Dei braut opp frå Makhelot og slo leir i Tahat."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 27,
    "text": "Dei braut opp frå Tahat og slo leir i Terah."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 28,
    "text": "Dei braut opp frå Terah og slo leir i Mitka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 29,
    "text": "Dei braut opp frå Mitka og slo leir i Hasjmona."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 30,
    "text": "Dei braut opp frå Hasjmona og slo leir i Moserot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 31,
    "text": "Dei braut opp frå Moserot og slo leir i Bene-Jaakan."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 32,
    "text": "Dei braut opp frå Bene-Jaakan og slo leir i Hor-Hagidgad."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 33,
    "text": "Dei braut opp frå Hor-Hagidgad og slo leir i Jotbata."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 34,
    "text": "Dei braut opp frå Jotbata og slo leir i Abrona."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 35,
    "text": "Dei braut opp frå Abrona og slo leir i Esjon-Geber."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 36,
    "text": "Dei braut opp frå Esjon-Geber og slo leir i Sin-øydemarka, det vil seia Kadesj."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 37,
    "text": "Dei braut opp frå Kadesj og slo leir ved Hor-fjellet, ved grensa til Edom."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 38,
    "text": "Presten Aron gjekk opp på Hor-fjellet etter Herrens ord, og der døydde han. Det var i det førtiande året etter at israelittane hadde drege ut frå Egypt, på den første dagen i den femte månaden."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 39,
    "text": "Aron var hundre og tjuetre år gammal då han døydde på Hor-fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 40,
    "text": "Den kanaaneiske kongen i Arad, som budde i Negev i Kanaan, fekk høyra at israelittane kom.",
    "versions": [
      {
        "text": "Kanaanearen, kongen i Arad, som budde i Negev i Kanaan, fekk høyra at israelittane kom.",
        "explanation": "Hebraisk 'הַֽכְּנַעֲנִי֙ מֶ֣לֶךְ עֲרָ֔ד' er betre omsett som 'den kanaaneiske kongen i Arad' enn 'Kanaanearen, kongen i Arad'. Det fyrste er meir naturleg norsk og meir presist."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 41,
    "text": "Dei braut opp frå Hor-fjellet og slo leir i Salmona."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 42,
    "text": "Dei braut opp frå Salmona og slo leir i Punon."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 43,
    "text": "Dei braut opp frå Punon og slo leir i Obot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 44,
    "text": "Dei braut opp frå Obot og slo leir i Ije-Abarim ved grensa til Moab."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 45,
    "text": "Dei braut opp frå Ijim og slo leir i Dibon-Gad."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 46,
    "text": "Dei braut opp frå Dibon-Gad og slo leir i Almon-Diblatajim."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 47,
    "text": "Dei braut opp frå Almon-Diblatajim og slo leir i Abarim-fjella, framfor Nebo."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 48,
    "text": "Dei braut opp frå Abarim-fjella og slo leir på Moab-slettene ved Jordan, midt imot Jeriko."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 49,
    "text": "Dei slo leir ved Jordan, frå Bet-Jesjimot til Abel-Sjittim på Moab-slettene."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 50,
    "text": "Herren tala til Moses på Moab-slettene ved Jordan, midt imot Jeriko, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 51,
    "text": "«Tal til israelittane og sei til dei: Når de går over Jordan til Kanaan,"
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 52,
    "text": "skal de driva ut alle som bur i landet, framfor dykk. De skal øydeleggja alle steinbileta deira, og alle støypte gudebilete skal de øydeleggja. Alle offerhaugane deira skal de riva ned.",
    "versions": [
      {
        "text": "skal de driva ut alle som bur i landet, framfor dykk. De skal øydeleggja alle steinfigurane deira, og alle støypte gudebilete skal de øydeleggja. Alle offerhaugane deira skal de riva ned.",
        "explanation": "Hebraisk 'מַשְׂכִּיֹּת' (maskiyyot) refererer til utskorne eller innrissa bilete/relieff, ofte i stein. 'Steinbilete' er meir presist enn 'steinfigurar' og passar betre med konteksten av avgudsdyrking."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 53,
    "text": "De skal ta landet i eige og bu der, for eg har gjeve dykk landet til eigedom."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 54,
    "text": "De skal dela landet mellom dykk ved loddkasting etter ættene dykkar. Dei som er mange, skal de gje ein stor arv, og dei som er få, skal de gje ein liten arv. Der loddet fell for kvar enkelt, der skal arven hans vera. Etter fedreættene skal de få arven dykkar."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 55,
    "text": "Men om de ikkje driv ut dei som bur i landet, framfor dykk, då skal dei de lèt vera att, verta som tornar i auga dykkar og som broddar i sidene dykkar. Dei skal plaga dykk i landet de bur i."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 56,
    "text": "Og det skal skje at det eg hadde tenkt å gjera med dei, det gjer eg med dykk.»"
  }
]