[
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 2,
    "text": "«Gjev israelittane dette påbodet og sei til dei: Når de kjem til Kanaan-landet, er dette det landet som skal falla dykk til del som arv – Kanaan-landet med sine grenser:",
    "versions": [
      {
        "text": "«Gjev dette påbodet til israelittane og sei til dei: Når de kjem til Kanaan-landet, er dette det landet som skal falla dykk til del som arv – Kanaan-landet med sine grenser:",
        "explanation": "Omrokering for betre flyt på nynorsk - 'Gjev israelittane dette påbodet' flyt meir naturleg enn 'Gjev dette påbodet til israelittane' ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 3,
    "text": "Sørsida dykkar skal gå frå Sin-ørkenen langs Edom. Sørgrensa dykkar skal starta ved enden av Saltsjøen i aust."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 4,
    "text": "Grensa skal svinga frå sør opp mot Skorpionstigninga, gå vidare til Sin, og enda sør for Kadesj-Barnea. Så skal ho gå til Hasar-Addar og vidare til Asmon."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 5,
    "text": "Frå Asmon skal grensa snu mot Egyptar-bekken og enda ved havet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 6,
    "text": "Vestgrensa dykkar skal vera Storhavet. Dette skal vera grensa dykkar i vest."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 7,
    "text": "Dette skal vera nordgrensa dykkar: Frå Storhavet skal de merkja opp grensa til Hor-fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 8,
    "text": "Frå Hor-fjellet skal de merkja opp grensa til Lebo-Hamat, og grensa skal enda ved Sedad."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 9,
    "text": "Grensa skal gå vidare til Sifron og enda ved Hasar-Enan. Dette skal vera nordgrensa dykkar."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 10,
    "text": "Austgrensa skal de merkja frå Hasar-Enan til Sjefam."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 11,
    "text": "Frå Sjefam skal grensa gå ned til Ribla, aust for Ajin. Så skal grensa gå nedover og nå austsida av Kinneret-sjøen."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 12,
    "text": "Grensa skal gå ned til Jordan og enda ved Saltsjøen. Dette skal vera landet dykkar med grensene rundt omkring.»"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 13,
    "text": "Moses gav israelittane dette påbodet: «Dette er landet de skal dela ut ved loddkasting, det som Herren har påbode å gje til dei ni stammane og den halve stamma.",
    "versions": [
      {
        "text": "Moses gav israelittane dette påbodet: «Dette er landet de skal dela ut ved loddkasting, det som Herren har påbode å gje til dei ni og ein halv stammane.",
        "explanation": "Hebraisk har 'תִּשְׁעַת הַמַּטּוֹת וַחֲצִי הַמַּטֶּה' - 'dei ni stammane og den halve stamma'. Dette er meir presist enn 'ni og ein halv stammane'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 14,
    "text": "For Ruben-stamma med sine ætter og Gad-stamma med sine ætter har alt fått sin arv, og det same har halve Manasse-stamma."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 15,
    "text": "Desse to og ein halv stammane har fått arven sin på austsida av Jordan, mot soloppgangen, ved Jeriko.»"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 16,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 17,
    "text": "«Dette er namna på dei mennene som skal dela ut landet til dykk: Eleasar, presten, og Josva, son til Nun."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 18,
    "text": "De skal også ta ein leiar frå kvar stamme til å dela ut landet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 19,
    "text": "Dette er namna på mennene: For Juda-stamma: Kaleb, son til Jefunne."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 20,
    "text": "For Simeon-stamma: Samuel, son til Ammihud."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 21,
    "text": "For Benjamin-stamma: Elidad, son til Kislon."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 22,
    "text": "For Dan-stamma: leiaren Bukki, son til Jogli."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 23,
    "text": "For Josefs søner, Manasse-stamma: leiaren Hanniel, son til Efod."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 24,
    "text": "For Efraim-stamma: leiaren Kemuel, son til Sjiftan."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 25,
    "text": "For Sebulon-stamma: leiaren Elisafan, son til Parnak."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 26,
    "text": "For Jissakar-stamma: leiaren Paltiel, son til Azzan."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 27,
    "text": "For Asjer-stamma: leiaren Ahihud, son til Sjelomi."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 28,
    "text": "For Naftali-stamma: leiaren Pedael, son til Ammihud.»"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 29,
    "text": "Dette var dei som Herren gav påbod om å dela ut arven til israelittane i Kanaan-landet."
  }
]