[
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 1,
    "text": "Herren tala til Moses på Moab-slettene ved Jordan, overfor Jeriko, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 2,
    "text": "Sei til israelittane at dei skal gje levittane byar å bu i frå den eigedomen dei får, og de skal gje levittane beitemarkene rundt byane."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 3,
    "text": "Byane skal dei ha å bu i, og beitemarkene skal vera til buskapen deira, eigedelane deira og alle dyra deira."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 4,
    "text": "Beitemarkene rundt byane som de gjev levittane, skal strekkja seg tusen alnar ut frå bymuren på alle sider."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 5,
    "text": "De skal måla opp to tusen alnar utanfor byen på austsida, to tusen alnar på sørsida, to tusen alnar på vestsida og to tusen alnar på nordsida, med byen i midten. Dette skal vera beitemarkene deira rundt byane."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 6,
    "text": "Av byane de gjev levittane, skal seks vera tilfluktbyar der ein drapsmann kan røma. I tillegg skal de gje dei førtito andre byar."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 7,
    "text": "Til saman skal de gje levittane førtiåtte byar med beitemarkene som høyrer til."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 8,
    "text": "Av byane de gjev frå israelittane sin eigedom, skal de ta mange frå dei som har mykje og få frå dei som har lite. Kvar stamme skal gje av byane sine til levittane i høve til den arven dei får."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 9,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 10,
    "text": "Tal til israelittane og sei til dei: Når de går over Jordan inn i Kanaan-landet,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 11,
    "text": "skal de velja ut byar som skal vera tilfluktbyar for dykk. Dit kan den røma som har drepe nokon utan vilje."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 12,
    "text": "Desse byane skal vera tilfluktstader frå blodhemnaren, så drapsmannen ikkje skal døy før han har stått til doms for forsamlinga."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 13,
    "text": "Av byane de gjev, skal seks vera tilfluktbyar."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 14,
    "text": "Tre byar skal de gje på austsida av Jordan, og tre byar skal de gje i Kanaan-landet. Dei skal vera tilfluktbyar."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 15,
    "text": "For israelittane, for innflyttarane og for dei som bur mellom dei, skal desse seks byane vera tilfluktsstader, så alle som drep nokon utan vilje, kan røma dit."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 16,
    "text": "Men dersom nokon slår ein annan med eit jernreiskap så han døyr, er han ein mordar. Mordaren skal døy."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 17,
    "text": "Dersom nokon slår ein annan med ein stein i handa som kan drepa, og han døyr, er han ein mordar. Mordaren skal døy."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 18,
    "text": "Eller dersom nokon slår ein annan med eit trereiskap i handa som kan drepa, og han døyr, er han ein mordar. Mordaren skal døy."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 19,
    "text": "Blodhemnaren skal sjølv drepa mordaren. Når han møter han, skal han drepa han."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 20,
    "text": "Dersom nokon støyter ein annan ned av hat eller kastar noko på han med vilje så han døyr,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 21,
    "text": "eller slår han med handa av fiendskap så han døyr, då skal den som slo, døy. Han er ein mordar. Blodhemnaren skal drepa mordaren når han møter han."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 22,
    "text": "Men dersom nokon brått, utan fiendskap, støyter ein annan ned eller kastar noko på han utan å ha planlagt det,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 23,
    "text": "eller utan å sjå let ein stein som kan drepa, falla på han så han døyr, og han ikkje var fienden hans og ikkje ville han vondt,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 24,
    "text": "då skal forsamlinga døma mellom drapsmannen og blodhemnaren etter desse reglane."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 25,
    "text": "Forsamlinga skal berga drapsmannen frå blodhemnaren og føra han tilbake til tilfluktbyen han rømde til. Der skal han bu til øvstepresten som er salva med heilag olje, døyr."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 26,
    "text": "Men dersom drapsmannen går utanfor grensa til tilfluktbyen han rømde til,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 27,
    "text": "og blodhemnaren finn han utanfor grensa til tilfluktbyen og drep drapsmannen, då har han inga blodskuld."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 28,
    "text": "For drapsmannen må bu i tilfluktbyen til øvstepresten døyr. Men etter at øvstepresten er død, kan drapsmannen venda tilbake til den jorda han eig."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 29,
    "text": "Dette skal vera rettsreglar for dykk i alle slekter, overalt der de bur."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 30,
    "text": "Den som drep nokon, skal drepast på grunnlag av vitne. Men eitt vitne er ikkje nok til å døma nokon til døden."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 31,
    "text": "De skal ikkje ta imot løysepengar for livet til ein mordar som er skuldig til døden. Han skal døy."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 32,
    "text": "De skal heller ikkje ta imot løysepengar for ein som har rømt til tilfluktbyen, så han kan venda tilbake og bu i landet før presten er død."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 33,
    "text": "De skal ikkje vanhelga landet de bur i, for blod vanhelgar landet. Landet kan ikkje sonast for blodet som er utrent der, utan med blodet til den som rente det ut."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 34,
    "text": "De skal ikkje gjera landet ureint, det landet de bur i og der eg bur. For eg, Herren, bur midt mellom israelittane."
  }
]