[
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 1,
    "text": "Overhovuda for ættene i slekta til Gilead, son til Makir, son til Manasse, av slektene til Josefs søner, kom fram og tala framfor Moses og framfor leiarane, overhovuda for ættene til Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 2,
    "text": "Dei sa: «Herren påla herren vår å gje landet som arv ved loddkasting til Israels born, og herren vår vart pålagd av Herren å gje arven til Selofhad, bror vår, til døtrene hans."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 3,
    "text": "Dersom dei blir gifte med nokon frå dei andre stammane til Israels born, vil arven deira bli teken frå arven til fedrane våre og lagd til arven til den stammen dei kjem til å høyra til. Slik vil ein del av vår arvelodd bli teken frå oss."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 4,
    "text": "Og når jubelåret kjem for Israels born, vil arven deira bli lagd til arven til den stammen dei høyrer til, og arven deira vil bli teken frå arven til stammen til fedrane våre.»"
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 5,
    "text": "Moses gav Israels born påbod etter Herrens ord og sa: «Josefs stamme talar rett."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 6,
    "text": "Dette er det Herren har påbode om døtrene til Selofhad: Dei kan gifta seg med kven dei synest er best, men dei må gifta seg innanfor slekta til stammen til far sin."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 7,
    "text": "Slik skal ikkje arven til Israels born gå frå stamme til stamme, for kvar og ein av Israels born skal halda fast ved arven til stammen til fedrane sine."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 8,
    "text": "Og kvar dotter som arvar eigedom i nokon av stammane til Israels born, skal gifta seg med ein frå slekta til stammen til far sin, så Israels born kan arva kvar sin arv frå fedrane sine."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 9,
    "text": "Slik skal ikkje arven gå frå ein stamme til ein annan, for kvar av stammane til Israels born skal halda fast ved sin eigen arv.»"
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 10,
    "text": "Som Herren hadde påbode Moses, slik gjorde døtrene til Selofhad."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 11,
    "text": "Mahla, Tirsa, Hogla, Milka og Noa, døtrene til Selofhad, vart gifte med sønene til onklane sine."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 12,
    "text": "Dei vart gifte inn i slektene til sønene til Manasse, son til Josef, og arven deira vart verande i stammen til slekta åt far deira.",
    "versions": [
      {
        "text": "Dei vart gifte inn i slektene til sønene til Manasse, son til Josef, og arven deira vart verande i stammen til slekta til far deira.",
        "explanation": "For meir tradisjonell nynorsk kan 'til far deira' endrast til 'åt far deira', men dette er berre eit stilistisk forslag og den noverande teksten er fullt akseptabel."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 13,
    "text": "Dette er boda og lovene som Herren gav gjennom Moses til Israels born på Moab-slettene ved Jordan, midt imot Jeriko."
  }
]