[
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 2,
    "text": "Gjev israelittane påbod om å senda ut av leiren alle som har spedalskheit, alle som har utflod, og alle som har gjort seg ureine ved eit lik."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 3,
    "text": "Både menn og kvinner skal de senda ut; utanfor leiren skal de senda dei, så dei ikkje gjer leiren sin urein, der eg bur midt iblant dei."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 4,
    "text": "Israelittane gjorde som Herren hadde sagt til Moses; slik gjorde israelittane.",
    "versions": [
      {
        "text": "Israelittane gjorde som Herren hadde sagt til Moses; dei sende dei ut av leiren.",
        "explanation": "Den hebraiske teksten har ein tydelegare avslutning: 'כֵּן עָשׂוּ בְּנֵי יִשְׂרָאֵל' (slik gjorde israelittane). Den noverande omsetjinga legg til 'dei sende dei ut av leiren' som ikkje står i denne siste delen av verset, men er ei gjentaking frå tidlegare i verset."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 5,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 6,
    "text": "Sei til israelittane: Når ein mann eller ei kvinne gjer ei av dei syndene menneske kan gjera, og slik er utru mot Herren, då har vedkomande gjort seg skuldig."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 7,
    "text": "Dei skal vedkjenna synda si. Den som har gjort urett, skal gje full erstatning og leggja til ein femtedel og gje det til den han har synda mot."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men om mannen ikkje har nokon nær slektning som erstatninga kan betalast til, skal erstatninga gå til Herren og tilhøyra presten, i tillegg til soningsvêren som ein gjer soning for han med."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 9,
    "text": "Kvar offergåve av alle dei heilage gåvene som israelittane ber fram til presten, skal tilhøyra han."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 10,
    "text": "Det kvar mann gjev som heilagt, skal tilhøyra han; det nokon gjev til presten, skal tilhøyra presten."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 11,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 12,
    "text": "Tal til israelittane og sei til dei: Om kona til ein mann går på avvegar og er utru mot han,"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 13,
    "text": "og ein annan mann ligg med henne, men det er løynt for mannen hennar fordi ho har halde det hemmeleg at ho har vorte urein, og det ikkje finst noko vitne mot henne sidan ho ikkje vart gripen på fersk gjerning,"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 14,
    "text": "og det kjem over han ei åndsgiving av sjalusi så han vert sjalu på kona si, anten ho verkeleg har vorte urein, eller ho ikkje har vorte urein,"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 15,
    "text": "då skal mannen føra kona si til presten. Han skal ta med eit offer for henne: ein tiandedel efa byggmjøl. Han skal ikkje hella olje over det eller leggja røykjelse på det, for det er eit sjalusioffer, eit minneoffer som kallar skuld til minne.",
    "versions": [
      {
        "text": "då skal mannen føra kona si til presten. Han skal ta med eit offer for henne: ein tiandedel efa byggmjøl. Han skal ikkje hella olje over det eller leggja røykjelse på det, for det er eit sjalusioffer, eit minneoffer som skal minna om skuld.",
        "explanation": "Det hebraiske 'מַזְכֶּרֶת עָוֺן' (mazkeret avon) tyder meir presist 'som kallar skuld til minne' eller 'som minner om misgjerning'. Formuleringa 'minna om skuld' er akseptabel, men 'kallar skuld til minne' er meir idiomatisk og presist."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 16,
    "text": "Presten skal føra henne fram og stilla henne framfor Herren."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 17,
    "text": "Presten skal ta heilagt vatn i ei leirskål, og av støvet som ligg på golvet i tabernaklet, skal presten ta og blanda i vatnet."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 18,
    "text": "Presten skal stilla kvinna framfor Herren og løysa opp håret hennar. Han skal leggja minneofferet i hendene hennar, det er sjalusioofferet. I handa si skal presten halda det bitre vatnet som fører med seg forbanning.",
    "versions": [
      {
        "text": "Presten skal stilla kvinna framfor Herren og løysa opp håret hennar. Han skal leggja minneofferet i hendene hennar, det er sjalusieofferet. I handa si skal presten halda det bitre vatnet som fører med seg forbanning.",
        "explanation": "Inkonsekvent staving: I vers 15 brukast 'sjalusioffer', men her står 'sjalusieofferet'. For konsistens bør det vera 'sjalusioofferet' (eller 'sjalusioffer' utan e-fuge, som i vers 15)."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 19,
    "text": "Presten skal ta henne i eid og seia til kvinna: Om ingen mann har lege med deg, og om du ikkje har gått på avvegar og vorte urein medan du var under mannen din, skal dette bitre vatnet som fører med seg forbanning, ikkje skada deg."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 20,
    "text": "Men om du har gått på avvegar medan du var under mannen din, og du har vorte urein, og ein annan mann enn mannen din har lege med deg –"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 21,
    "text": "då skal presten ta kvinna i forbanningseid og seia til henne: Må Herren gjera deg til eit føredøme på forbanning og eid blant folket ditt, ved at Herren lèt hofta di visna og magen din svulma opp."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 22,
    "text": "Må dette vatnet som fører med seg forbanning, gå inn i innvollane dine, så magen din svulmar opp og hofta di visnar. Då skal kvinna svara: Amen, amen."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 23,
    "text": "Presten skal skriva desse forbanningane i ei bok og skylja dei av i det bitre vatnet."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 24,
    "text": "Så skal han la kvinna drikka det bitre vatnet som fører med seg forbanning, og vatnet som fører forbanning, skal gå inn i henne og verta bittert."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 25,
    "text": "Presten skal ta sjalusioofferet frå handa til kvinna, sveipa offeret framfor Herren og bera det fram til altaret.",
    "versions": [
      {
        "text": "Presten skal ta sjalusieofferet frå handa til kvinna, sveipa offeret framfor Herren og bera det fram til altaret.",
        "explanation": "Same inkonsistens som i vers 18. Bør samsvara med 'sjalusioffer' i vers 15 for konsistens gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 26,
    "text": "Presten skal ta ein neve av offeret som minneoffer og brenna det på altaret. Etterpå skal han la kvinna drikka vatnet."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 27,
    "text": "Når han har late henne drikka vatnet, og ho har vorte urein og vore utru mot mannen sin, då skal vatnet som fører med seg forbanning, gå inn i henne og verta bittert. Magen hennar skal svulma opp og hofta hennar visna, og kvinna skal verta eit føredøme på forbanning blant folket sitt."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 28,
    "text": "Men om kvinna ikkje har vorte urein og er rein, skal ho gå fri og kunna få born."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 29,
    "text": "Dette er lova om sjalusi når ei kvinne går på avvegar medan ho er under mannen sin og vert urein,"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 30,
    "text": "eller når det kjem ei åndsgiving av sjalusi over ein mann så han vert sjalu på kona si. Han skal stilla kvinna framfor Herren, og presten skal gjera med henne alt som denne lova seier."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 31,
    "text": "Mannen skal vera fri for skuld, men kvinna skal bera si skuld."
  }
]