[
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 2,
    "text": "«Tal til israelittane og sei til dei: Når ein mann eller ei kvinne vil avleggja eit særskilt lovnad, eit nasirearløfte, for å via seg til Herren,"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 3,
    "text": "skal han halda seg borte frå vin og sterk drikk. Han skal ikkje drikka vineddik eller eddik av sterk drikk, og han skal ikkje drikka noko som er laga av druer. Han skal heller ikkje eta druer, korkje friske eller tørka."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 4,
    "text": "Så lenge nasirearløftet varer, skal han ikkje eta noko som kjem frå vinstokken, ikkje eingong kjernane eller skalet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 5,
    "text": "Så lenge nasirearløftet varer, skal ikkje rakekniv koma på hovudet hans. Til tida er ute, den tida han har via seg til Herren, skal han vera heilag og la håret på hovudet veksa fritt."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 6,
    "text": "Så lenge han er via til Herren, skal han ikkje koma nær eit dødt menneske."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han skal ikkje gjera seg urein ved far sin eller mor si, bror sin eller syster si, om dei døyr, for teiknet på viinga til Gud er på hovudet hans."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 8,
    "text": "Så lenge nasirearløftet varer, er han heilag for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 9,
    "text": "Om nokon døyr brått og uventa like ved han, så det via hovudet hans vert ureint, skal han raka hovudet den dagen han vert rein, på den sjuande dagen skal han raka det."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 10,
    "text": "På den åttande dagen skal han koma til presten med to turtelduer eller to unge duer, til inngangen av møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 11,
    "text": "Presten skal ofra den eine som syndoffer og den andre som brennoffer, og gjera soning for han fordi han synda ved det døde. Same dagen skal han på nytt helga hovudet sitt."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 12,
    "text": "Han skal via seg til Herren for den tida nasirearløftet varer, og bera fram eit årsgammalt lam som skuldoffer. Dei tidlegare dagane fell bort, for han gjorde nasirearløftet sitt ureint."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dette er lova om nasirearen: Når tida for løftet hans er ute, skal han førast til inngangen av møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 14,
    "text": "Han skal bera fram offergåva si for Herren: eit årsgammalt, lytelaust lam som brennoffer, eit årsgammalt, lytelaust holam som syndoffer, og ein lytelaus ver som fredsoffer,"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 15,
    "text": "og ein korg med usyra brød, kaker av fint mjøl blanda med olje og usyra flatbrød smurde med olje, og grødeofferet og drikkofferet som høyrer til."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 16,
    "text": "Presten skal bera dette fram for Herrens andlet og ofra syndofferet og brennofferet hans."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 17,
    "text": "Veren skal han ofra som fredsoffer for Herren saman med korga med usyra brød. Presten skal òg ofra grødeofferet og drikkofferet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 18,
    "text": "Nasirearen skal raka det via hovudet sitt ved inngangen til møteteltet, og han skal ta håret frå det via hovudet og leggja det på elden under fredsofferet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 19,
    "text": "Presten skal ta den kokte bogen av veren, ei usyra kake frå korga og eit usyra flatbrød, og leggja det i hendene på nasirearen etter at han har raka av det via håret sitt."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 20,
    "text": "Presten skal sveiva dette som svingeoffer for Herrens andlet. Det er heilagt og tilhøyrer presten, saman med svingebrystet og offerlåret. Etter dette kan nasirearen drikka vin."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 21,
    "text": "Dette er lova om nasirearen som gjev løfte, om offergåva hans til Herren for viinga, i tillegg til det han elles har råd til. Han skal gjera etter det løftet han har gjeve, i samsvar med lova om viinga hans.»"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 22,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 23,
    "text": "«Tal til Aron og sønene hans og sei: Slik skal de velsigna israelittane. Sei til dei:"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 24,
    "text": "Herren velsigna deg og vara deg."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 25,
    "text": "Herren la sitt andlet lysa over deg og vera deg nådig."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 26,
    "text": "Herren lyfte sitt andlet mot deg og gje deg fred."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 27,
    "text": "Slik skal dei leggja mitt namn på israelittane, og eg skal velsigna dei.»"
  }
]