[
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 2,
    "text": "«Tal til Aron og sei til han: Når du set opp lampene, skal dei sju lampene lysa framover mot framsida av lysestaken.»"
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 3,
    "text": "Aron gjorde det slik. Han sette opp lampene så dei lyste framover mot framsida av lysestaken, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 4,
    "text": "Slik var lysestaken laga: Han var driven ut av gull, frå foten til blomane var han driven ut i eitt stykke. Etter det biletet Herren hadde vist Moses, slik laga han lysestaken.",
    "versions": [
      {
        "text": "Slik var lysestaken laga: Han var driven ut av gull, frå foten til blømane var han driven ut i eitt stykke. Etter det biletet Herren hadde vist Moses, slik laga han lysestaken.",
        "explanation": "Skrivefeil: 'blømane' bør vera 'blomane' på nynorsk."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 5,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 6,
    "text": "«Ta levittane ut frå Israels born og reinsa dei."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 7,
    "text": "Slik skal du gjera med dei for å reinsa dei: Stenk reinsingsvatn på dei, og lat dei føra rakekniven over heile kroppen og vaska kleda sine, så er dei reine.",
    "versions": [
      {
        "text": "Slik skal du gjera med dei for å reinsa dei: Stenk reinsingsvatn på dei, og lat dei raka heile kroppen og vaska kleda sine, så er dei reine.",
        "explanation": "Det hebraiske uttrykket 'והעבירו תער על־כל־בשרם' tyder bokstaveleg 'lat dei føra rakekniven over heile kroppen'. 'Raka heile kroppen' er ei god forenkling, men 'føra rakekniven over heile kroppen' er meir presist og gjev betre biletleg framstilling av ritualet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 8,
    "text": "Så skal dei ta ein ung okse og grødeofferet som høyrer til: fint mjøl blanda med olje. Ein annan ung okse skal du ta til syndoffer."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 9,
    "text": "Du skal føra levittane fram for møteteltet og kalla saman heile Israels barns forsamling."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 10,
    "text": "Når du fører levittane fram for Herren, skal Israels born leggja hendene sine på levittane."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 11,
    "text": "Aron skal bera levittane fram som eit svingeoffer for Herrens andlet på vegner av Israels born, så dei kan gjera teneste for Herren.",
    "versions": [
      {
        "text": "Aron skal sveipa levittane som eit sveipoffer for Herrens andlet på vegner av Israels born, så dei kan gjera teneste for Herren.",
        "explanation": "Det hebraiske 'תנופה' (tenufa) refererer til ei rørsle der offeret blir bore fram og svinga. 'Sveipa' kan misforståast. 'Svingeoffer' eller 'bera fram som eit svingeoffer' er meir presist for denne tekniske offerterminologien."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 12,
    "text": "Levittane skal leggja hendene sine på hovudet til oksane. Så skal du ofra den eine som syndoffer og den andre som brennoffer til Herren for å gjera soning for levittane.",
    "versions": [
      {
        "text": "Levittane skal leggja hendene sine på hovudet til oksane. Ofra den eine som syndoffer og den andre som brennoffer til Herren for å gjera soning for levittane.",
        "explanation": "Det hebraiske וַעֲשֵׂה er imperativ 2. person eintal ('du skal gjera/ofra'). Setninga manglar subjekt og bør ha 'du skal' for å reflektera at Moses er den som skal utføra handlinga."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 13,
    "text": "Så skal du stilla levittane fram for Aron og sønene hans og sveipa dei som eit sveipoffer for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 14,
    "text": "Slik skal du skilja levittane ut frå Israels born, og levittane skal høyra meg til."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 15,
    "text": "Etter dette skal levittane koma og gjera teneste ved møteteltet. Du skal reinsa dei og sveipa dei som eit sveipoffer."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 16,
    "text": "For dei er heilt og fullt gjevne til meg frå Israels born. I staden for alt som opnar morsliv, alle førstefødde blant Israels born, har eg teke dei til meg."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 17,
    "text": "For alt førstefødd blant Israels born høyrer meg til, både av menneske og fe. Den dagen eg slo alt førstefødd i Egypt, helga eg dei til meg."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 18,
    "text": "Og eg tok levittane i staden for alle førstefødde blant Israels born."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 19,
    "text": "Eg har gjeve levittane som ei gåve til Aron og sønene hans frå Israels born. Dei skal gjera tenesta for Israels born ved møteteltet og gjera soning for Israels born, så det ikkje skal koma plage over Israels born når dei kjem nær heilagdomen.»"
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 20,
    "text": "Moses og Aron og heile Israels barns forsamling gjorde med levittane alt det Herren hadde pålagt Moses om levittane. Slik gjorde Israels born med dei."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 21,
    "text": "Levittane reinsa seg for synd og vaska kleda sine. Aron sveipa dei som eit sveipoffer for Herrens andlet, og Aron gjorde soning for dei så dei vart reine."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 22,
    "text": "Etter dette kom levittane for å gjera tenesta si ved møteteltet under Aron og sønene hans. Som Herren hadde pålagt Moses om levittane, slik gjorde dei med dei."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 23,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 24,
    "text": "«Dette gjeld for levittane: Frå fem og tjue års alder og oppover skal dei koma og gjera teneste ved møteteltet.",
    "versions": [
      {
        "text": "«Dette gjeld for levittane: Frå tjuefem års alder og oppover skal dei koma og gjera teneste ved møteteltet.",
        "explanation": "På tradisjonelt nynorsk og i bibelsk stil skriv ein gjerne tala med den minste eininga først: 'fem og tjue' i staden for 'tjuefem'. Dette gjev betre munnleg rytme og er meir i tråd med bibelsk språkføring."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 25,
    "text": "Men frå femti års alder skal dei trekkja seg tilbake frå tenestearbeidet og ikkje arbeida meir."
  },
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 26,
    "text": "Dei kan hjelpa brørne sine i møteteltet med å halda vakt, men dei skal ikkje utføra sjølve arbeidet. Slik skal du gjera med levittane og tenestene deira.»"
  }
]