[
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 1,
    "text": "Herren tala til Moses i Sinai-øydemarka i den første månaden i det andre året etter at dei hadde drege ut frå Egypt, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 2,
    "text": "«Israelittane skal halda påske til fastsett tid."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 3,
    "text": "Den fjortande dagen i denne månaden, i skumringa, skal de halda han til fastsett tid. De skal halda han etter alle forskriftene og reglane som gjeld for han.»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 4,
    "text": "Så sa Moses til israelittane at dei skulle halda påske."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og dei heldt påske i den første månaden, den fjortande dagen i månaden, i skumringa, i Sinai-øydemarka. Israelittane gjorde alt slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men det var nokre menn som var ureine på grunn av eit daudt menneske, og difor ikkje kunne halda påske den dagen. Dei kom fram for Moses og Aron same dagen.",
    "versions": [
      {
        "text": "Men det var nokre menn som var ureine på grunn av eit daudt menneske, og difor ikkje kunne halda påske den dagen. Dei kom fram for Moses og Aron same dagen",
        "explanation": "Verset manglar punktum på slutten."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 7,
    "text": "Dei sa til han: «Vi er ureine på grunn av eit daudt menneske. Kvifor skal vi vera hindra frå å bera fram Herrens offer til fastsett tid saman med dei andre israelittane?»",
    "versions": [
      {
        "text": "og sa til han: «Vi er ureine på grunn av eit daudt menneske. Kvifor skal vi vera hindra frå å bera fram Herrens offer til fastsett tid saman med dei andre israelittane?»",
        "explanation": "Verset byrjar med liten bokstav 'og', noko som tyder på at det er meint som ein fortsetting av vers 6. Men i hebraisk er dette eit nytt vers med eige subjekt ('הָאֲנָשִׁים הָהֵמָּה' - desse mennene). For betre lesbarheit og sjølvstendig vers bør det byrja med 'Dei sa'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 8,
    "text": "Moses svara dei: «Vent her, så skal eg høyra kva Herren påbyd for dykk.»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 9,
    "text": "Då tala Herren til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 10,
    "text": "«Tal til israelittane og sei: Om nokon av dykk eller etterkomarane dykkar er urein på grunn av ein død, eller er på ei lang reise, skal han likevel halda påske for Herren.",
    "versions": [
      {
        "text": "«Tal til israelittane og sei: Om nokon av dykk eller etterkomarane dykkar er urein på grunn av eit lik, eller er på ei lang reise, skal han likevel halda påske for Herren.",
        "explanation": "Det hebraiske 'לָנֶפֶשׁ' (lanefesh) tyder bokstaveleg 'på grunn av ein sjel/person' og refererer til kontakt med ein død person. 'Ein død' er meir konsistent med vers 6 og 7 som brukar 'eit daudt menneske', men 'lik' er også akseptabelt. Alternativt kan ein bruka 'eit daudt menneske' for konsistens."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 11,
    "text": "I den andre månaden, den fjortande dagen, i skumringa, skal dei halda han. Dei skal eta det saman med usyrt brød og bitre urter.",
    "versions": [
      {
        "text": "I den andre månaden, den fjortande dagen, i skumringa, skal dei halda han. Dei skal eta påskelammet saman med usyrt brød og bitre urter.",
        "explanation": "Det hebraiske 'יֹאכְלֻהוּ' (skal dei eta det) refererer tilbake til påskemåltidet/offeret (אֹתוֹ). Originalteksten nemner ikkje 'påskelammet' eksplisitt her - det er ei fortolkande tilføying. 'Det' er meir nøyaktig og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 12,
    "text": "Dei skal ikkje la noko av det bli att til morgonen, og dei skal ikkje bryta noko bein på det. Dei skal halda påsken etter alle forskriftene for han."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men den som er rein og ikkje er på reise, og likevel lèt vera å halda påske, skal rydjast ut frå folket sitt. For han bar ikkje fram Herrens offer til fastsett tid. Den mannen skal bera si synd."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og om ein framand bur hos dykk og vil halda påske for Herren, skal han halda han etter forskriftene og reglane for påsken. Same regelen skal gjelda for dykk, både for den framande og for den som er fødd i landet.»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 15,
    "text": "Den dagen bustaden vart reist, dekte skya bustaden, teltet med vitnemålet. Og om kvelden låg det over bustaden noko som såg ut som eld, heilt til morgonen."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 16,
    "text": "Slik var det heile tida: Skya dekte han, og om natta såg ho ut som eld."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 17,
    "text": "Kvar gong skya lyfte seg frå teltet, braut israelittane opp. Og der skya slo seg ned, der slo israelittane leir."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 18,
    "text": "Etter Herrens ord braut israelittane opp, og etter Herrens ord slo dei leir. Så lenge skya låg over bustaden, heldt dei seg i leiren."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 19,
    "text": "Når skya vart verande over bustaden i lang tid, tok israelittane vare på tenesta for Herren og braut ikkje opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 20,
    "text": "Stundom var skya berre nokre få dagar over bustaden. Då heldt dei seg i leiren etter Herrens ord, og etter Herrens ord braut dei opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 21,
    "text": "Stundom var skya der berre frå kveld til morgon, og når skya lyfte seg om morgonen, braut dei opp. Anten det var dag eller natt skya lyfte seg, braut dei opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 22,
    "text": "Anten skya vart verande over bustaden i to dagar, ein månad eller endå lenger, heldt israelittane seg i leiren og braut ikkje opp. Men når ho lyfte seg, braut dei opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 23,
    "text": "Etter Herrens ord slo dei leir, og etter Herrens ord braut dei opp. Dei tok vare på tenesta for Herren, slik som Herren hadde sagt gjennom Moses."
  }
]