[
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 8,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud', gitt til Jakob etter hans kamp med engelen, og brukes her om hele nasjonen som stammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְנֵי",
        "explanation": "Refererer til etterkommerne eller folket som helhet, en vanlig hebraisk måte å betegne en hel nasjon på."
      },
      {
        "word": "gråt",
        "wordId": 3,
        "original": "וַיִּבְכּוּ",
        "explanation": "Et verb som uttrykker dyp sorg og høylytt klage, typisk for østlige sørgeritualer som var mer intense enn moderne vestlig praksis."
      },
      {
        "word": "over",
        "wordId": 4,
        "original": "אֶת־",
        "explanation": "Markerer her objektet for sorgen, altså den personen folket sørger over."
      },
      {
        "word": "Moses",
        "wordId": 5,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer sannsynligvis fra egyptisk og betyr 'trukket opp' (av vannet), gitt av Faraos datter da hun fant ham i Nilen."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בְּ",
        "explanation": "Preposisjon som angir stedet hvor handlingen finner sted."
      },
      {
        "word": "Moabs",
        "wordId": 7,
        "original": "מוֹאָב",
        "explanation": "Landet øst for Dødehavet, oppkalt etter Lots sønn. Navnet kan bety 'fra far', en referanse til hans opphav."
      },
      {
        "word": "sletter",
        "wordId": 8,
        "original": "עַרְבֹת",
        "explanation": "De flate ørkenslettene ved Jordan-dalen, det siste stedet Israel leiret seg før de krysset inn i det lovede land."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Preposisjon som her angir tidsperioden."
      },
      {
        "word": "tretti",
        "wordId": 10,
        "original": "שְׁלֹשִׁים",
        "explanation": "Tallet tretti var den standardiserte sørgeperioden for betydningsfulle ledere i Israel, samme periode som for Aron."
      },
      {
        "word": "dager",
        "wordId": 11,
        "original": "יוֹם",
        "explanation": "Betegner her hele døgn med offisiell landesorg og rituell klage."
      },
      {
        "word": "Så",
        "wordId": 12,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer overgangen til neste hendelse i fortellingen."
      },
      {
        "word": "tok",
        "wordId": 13,
        "original": "וַיִּתְּמוּ",
        "explanation": "Verbet 'tamam' betyr å fullføre eller avslutte, og indikerer at sørgeperioden nådde sin naturlige avslutning."
      },
      {
        "word": "sørgetiden",
        "wordId": 14,
        "original": "יְמֵי",
        "explanation": "Bokstavelig 'dagene av', refererer til den formelle sørgeperioden med dens ritualer og seremonier."
      },
      {
        "word": "gråten",
        "wordId": 15,
        "original": "בְכִי",
        "explanation": "Substantivformen av å gråte, beskriver den kollektive sorgen som preget hele folket."
      },
      {
        "word": "over",
        "wordId": 16,
        "original": "אֵבֶל",
        "explanation": "Betyr sorg eller klage, og brukes ofte om den formelle sørgeperioden med dens tilhørende ritualer."
      },
      {
        "word": "Moses",
        "wordId": 17,
        "original": "מֹשֶׁה",
        "explanation": "Gjentagelsen av navnet understreker hvem sorgen gjaldt og markerer avslutningen på en epoke i Israels historie."
      },
      {
        "word": "slutt",
        "wordId": 18,
        "original": "וַיִּתְּמוּ",
        "explanation": "Avslutningen på sørgetiden signaliserer at folket nå var klare til å gå videre under ny ledelse."
      }
    ]
  }
]