[
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 16,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen beskrivelsene av Kristus-visjonen, og skaper en kumulativ effekt av majestet."
      },
      {
        "word": "ἔχων",
        "wordId": 2,
        "original": "ἔχων",
        "explanation": "Presens partisipp av 'echō' som betyr 'å ha' eller 'holde'. Indikerer en vedvarende tilstand av besittelse og kontroll."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering, her brukt for å vise hvor stjernene befinner seg."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, peker spesifikt på den høyre hånden."
      },
      {
        "word": "δεξιᾷ",
        "wordId": 5,
        "original": "δεξιᾷ",
        "explanation": "Den høyre hånden symboliserer makt, ære og autoritet i bibelsk kultur. Å være i Guds høyre hånd betyr beskyttelse og gunst."
      },
      {
        "word": "χειρὶ",
        "wordId": 6,
        "original": "χειρὶ",
        "explanation": "Betyr 'hånd' og representerer handling, makt og kontroll. Kristus holder menighetenes engler trygt i sin hånd."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Genitiv pronomen som viser eierskap - hans hånd, som understreker Kristi personlige omsorg."
      },
      {
        "word": "ἀστέρας",
        "wordId": 8,
        "original": "ἀστέρας",
        "explanation": "Stjerner som ifølge vers 20 representerer de syv menighetenes engler. Symboliserer også himmelsk herlighet og veiledning."
      },
      {
        "word": "ἑπτά",
        "wordId": 9,
        "original": "ἑπτά",
        "explanation": "Tallet syv symboliserer fullkommenhet og helhet i jødisk-kristen tradisjon, her representerende alle menighetene."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen de ulike elementene i synet og bygger opp den dramatiske beskrivelsen."
      },
      {
        "word": "ἐκ",
        "wordId": 11,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut fra' eller 'fra', viser sverdets opprinnelse fra munnen."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som spesifiserer munnen det refereres til."
      },
      {
        "word": "στόματος",
        "wordId": 13,
        "original": "στόματος",
        "explanation": "Munnen som kilde til Guds ord. Sverdet fra munnen symboliserer ordets makt til å dømme og skille."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 14,
        "original": "αὐτοῦ",
        "explanation": "Refererer tilbake til Kristus, som understreker at dette er hans personlige ord og dom."
      },
      {
        "word": "ῥομφαία",
        "wordId": 15,
        "original": "ῥομφαία",
        "explanation": "Et stort, trakisk sverd brukt av barbariske krigere. Representerer kraftigere dom enn et vanlig sverd (machaira)."
      },
      {
        "word": "δίστομος",
        "wordId": 16,
        "original": "δίστομος",
        "explanation": "Betyr 'tveegget' - bokstavelig 'to-munnet'. Guds ord kutter begge veier og avslører alle hemmeligheter (Hebr 4:12)."
      },
      {
        "word": "ὀξεῖα",
        "wordId": 17,
        "original": "ὀξεῖα",
        "explanation": "Skarp eller hvass, understreker sverdets gjennomtrengende kraft. Guds ord er presist og effektivt."
      },
      {
        "word": "ἐκπορευομένη",
        "wordId": 18,
        "original": "ἐκπορευομένη",
        "explanation": "Presens partisipp som betyr 'gående ut fra'. Indikerer kontinuerlig handling - ordet går stadig ut fra Kristi munn."
      },
      {
        "word": "καὶ",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "Introduserer det avsluttende og mest strålende elementet i beskrivelsen."
      },
      {
        "word": "ἡ",
        "wordId": 20,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som fremhever ansiktet som det spesifikke fokuspunktet."
      },
      {
        "word": "ὄψις",
        "wordId": 21,
        "original": "ὄψις",
        "explanation": "Betyr ansikt eller utseende. Kristi ansikt utstråler guddommelig herlighet, som ved forklarelsen på fjellet."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 22,
        "original": "αὐτοῦ",
        "explanation": "Viser til Kristus og hans personlige herlighet som åpenbares."
      },
      {
        "word": "ὡς",
        "wordId": 23,
        "original": "ὡς",
        "explanation": "Sammenligningsord som innleder bildet av solen, den mest lysende naturlige lyskilde mennesker kjente."
      },
      {
        "word": "ὁ",
        "wordId": 24,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på solen som et kjent og universelt fenomen."
      },
      {
        "word": "ἥλιος",
        "wordId": 25,
        "original": "ἥλιος",
        "explanation": "Solen var det kraftigste lyssymbolet i antikken. Kristus overgår selv solens glans som rettferdighetens sol (Mal 4:2)."
      },
      {
        "word": "φαίνει",
        "wordId": 26,
        "original": "φαίνει",
        "explanation": "Presens aktiv av 'å skinne'. Kristi herlighet skinner kontinuerlig med ublendet intensitet."
      },
      {
        "word": "ἐν",
        "wordId": 27,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller tilstanden for skinningen."
      },
      {
        "word": "τῇ",
        "wordId": 28,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som spesifiserer kraften det refereres til."
      },
      {
        "word": "δυνάμει",
        "wordId": 29,
        "original": "δυνάμει",
        "explanation": "Refererer til kraft eller styrke. Solen i sin fulle styrke er ubærlig for menneskeøyet - slik er Kristi herlighet."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 30,
        "original": "αὐτοῦ",
        "explanation": "Avslutter beskrivelsen ved å peke tilbake på Kristus som kilden til all denne kraft og herlighet."
      }
    ]
  }
]