[
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 6,
    "words": [
      {
        "word": "פֵּרַשְׂתִּי",
        "pronunciation": "pe-ras-ti",
        "wordId": 1,
        "explanation": "Et verb i perfektum første person entall som betyr 'jeg brette ut' eller 'jeg strakk ut'. Handlingen beskriver en bønnegestus der man åpner hendene mot himmelen i lengsel og bønn."
      },
      {
        "word": "יָדַי",
        "pronunciation": "ya-dai",
        "wordId": 2,
        "explanation": "Betyr 'mine hender' - substantivet יָד (yad) i dualis med første person eiendomssuffiks. Å strekke ut hendene var en typisk bønnestilling i bibelsk tid."
      },
      {
        "word": "אֵלֶיךָ",
        "pronunciation": "e-lei-kha",
        "wordId": 3,
        "explanation": "Preposisjonen אֶל (til, mot) med andre person maskulin suffiks. Uttrykker retningen av bønnen - direkte henvendt til Gud."
      },
      {
        "word": "נַפְשִׁי",
        "pronunciation": "naf-shi",
        "wordId": 4,
        "explanation": "Min sjel eller mitt indre vesen. נֶפֶשׁ omfatter hele menneskets livsessens - følelser, vilje og åndelig lengsel. Her personifiseres sjelen som tørstende."
      },
      {
        "word": "כְּאֶרֶץ",
        "pronunciation": "ke-e-rets",
        "wordId": 5,
        "explanation": "Sammenlikninspartikkelen כְּ (som) pluss אֶרֶץ (land/jord). Skaper et poetisk bilde der salmistens sjel sammenlignes med tørr jord."
      },
      {
        "word": "עֲיֵפָה",
        "pronunciation": "a-ye-fah",
        "wordId": 6,
        "explanation": "Adjektiv i feminin form som betyr 'utmattet' eller 'uttørket'. Beskriver land som er tørt og lengter desperat etter regn - et kraftfullt bilde på åndelig tørst."
      },
      {
        "word": "לְךָ",
        "pronunciation": "le-kha",
        "wordId": 7,
        "explanation": "Preposisjonen לְ (til/etter) med andre person maskulin suffiks. Uttrykker at sjelen tørster spesifikt etter Gud selv."
      },
      {
        "word": "סֶלָה",
        "pronunciation": "se-lah",
        "wordId": 8,
        "explanation": "Mystisk liturgisk term som forekommer 71 ganger i Salmene. Trolig en musikalsk anvisning - kanskje en pause for ettertanke eller et instrumentalt mellomspill."
      }
    ]
  }
]