[
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "עַל־כֵּן",
        "explanation": "En kausal konjunksjon som kobler Guds dom til folkets forsømmelse av tempelet i de foregående versene."
      },
      {
        "word": "holder",
        "wordId": 2,
        "original": "כָּלְאוּ",
        "explanation": "Verbet כָּלָא betyr å holde tilbake eller stenge inne, og beskriver her hvordan himmelen aktivt hindrer velsignelse fra å komme ned."
      },
      {
        "word": "himmelen",
        "wordId": 3,
        "original": "שָׁמַיִם",
        "explanation": "Refererer til himmelhvelvingen som kilde til regn og dugg – i bibelsk tankegang var himmelen et lager for Guds velsignelser."
      },
      {
        "word": "tilbake",
        "wordId": 4,
        "original": "כָּלְאוּ",
        "explanation": "Del av verbet som uttrykker tilbakeholdelse, allerede forklart under 'holder'."
      },
      {
        "word": "duggen",
        "wordId": 5,
        "original": "מִטָּל",
        "explanation": "Dugg (טַל) var livsviktig i Israel der somrene var regnløse – morgenduggen ga fuktighet til avlingene i tørre måneder."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to parallelle utsagnene om himmel og jord."
      },
      {
        "word": "jorden",
        "wordId": 7,
        "original": "הָאָרֶץ",
        "explanation": "Betyr landet eller jordsmonnet – her personifisert som en aktør som nekter å gi sin frukt."
      },
      {
        "word": "holder",
        "wordId": 8,
        "original": "כָּלְאָה",
        "explanation": "Samme verb som tidligere, men her i hunkjønnsform for å samsvare med הָאָרֶץ (jorden) som er hunkjønn på hebraisk."
      },
      {
        "word": "tilbake",
        "wordId": 9,
        "original": "כָּלְאָה",
        "explanation": "Fortsettelse av verbet for tilbakeholdelse i parallell med himmelens handling."
      },
      {
        "word": "sin",
        "wordId": 10,
        "original": "יְבוּלָהּ",
        "explanation": "Suffixet הּ- indikerer eierskap – avlingen tilhører jorden som en naturlig gave den gir."
      },
      {
        "word": "avling",
        "wordId": 11,
        "original": "יְבוּלָהּ",
        "explanation": "יְבוּל refererer til jordens produksjon og avkastning – roten י-ב-ל handler om å bringe frem eller bære frukt."
      }
    ]
  }
]