[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ἦν δὲ ἄνθρωπος ἐκ τῶν Φαρισαίων, Νικόδημος ὄνομα αὐτῷ, ἄρχων τῶν Ἰουδαίων· "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 2,
    "text": "οὗτος ἦλθεν πρὸς αὐτὸν νυκτὸς καὶ εἶπεν αὐτῷ· Ῥαββί, οἴδαμεν ὅτι ἀπὸ θεοῦ ἐλήλυθας διδάσκαλος· οὐδεὶς γὰρ ⸂δύναται ταῦτα τὰ σημεῖα⸃ ποιεῖν ἃ σὺ ποιεῖς, ἐὰν μὴ ᾖ ὁ θεὸς μετʼ αὐτοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 3,
    "text": "⸀ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ· Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἄνωθεν, οὐ δύναται ἰδεῖν τὴν βασιλείαν τοῦ θεοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 4,
    "text": "λέγει πρὸς αὐτὸν ⸀ὁ Νικόδημος· Πῶς δύναται ἄνθρωπος γεννηθῆναι γέρων ὤν; μὴ δύναται εἰς τὴν κοιλίαν τῆς μητρὸς αὐτοῦ δεύτερον εἰσελθεῖν καὶ γεννηθῆναι; "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 5,
    "text": "⸀ἀπεκρίθη Ἰησοῦς· Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἐξ ὕδατος καὶ πνεύματος, οὐ δύναται εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 6,
    "text": "τὸ γεγεννημένον ἐκ τῆς σαρκὸς σάρξ ἐστιν, καὶ τὸ γεγεννημένον ἐκ τοῦ πνεύματος πνεῦμά ἐστιν. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 7,
    "text": "μὴ θαυμάσῃς ὅτι εἶπόν σοι Δεῖ ὑμᾶς γεννηθῆναι ἄνωθεν. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 8,
    "text": "τὸ πνεῦμα ὅπου θέλει πνεῖ, καὶ τὴν φωνὴν αὐτοῦ ἀκούεις, ἀλλʼ οὐκ οἶδας πόθεν ἔρχεται καὶ ποῦ ὑπάγει· οὕτως ἐστὶν πᾶς ὁ γεγεννημένος ἐκ τοῦ πνεύματος. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 9,
    "text": "ἀπεκρίθη Νικόδημος καὶ εἶπεν αὐτῷ· Πῶς δύναται ταῦτα γενέσθαι; "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 10,
    "text": "ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ· Σὺ εἶ ὁ διδάσκαλος τοῦ Ἰσραὴλ καὶ ταῦτα οὐ γινώσκεις; "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 11,
    "text": "ἀμὴν ἀμὴν λέγω σοι ὅτι ὃ οἴδαμεν λαλοῦμεν καὶ ὃ ἑωράκαμεν μαρτυροῦμεν, καὶ τὴν μαρτυρίαν ἡμῶν οὐ λαμβάνετε. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 12,
    "text": "εἰ τὰ ἐπίγεια εἶπον ὑμῖν καὶ οὐ πιστεύετε, πῶς ἐὰν εἴπω ὑμῖν τὰ ἐπουράνια πιστεύσετε; "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 13,
    "text": "καὶ οὐδεὶς ἀναβέβηκεν εἰς τὸν οὐρανὸν εἰ μὴ ὁ ἐκ τοῦ οὐρανοῦ καταβάς, ὁ υἱὸς τοῦ ⸀ἀνθρώπου. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 14,
    "text": "καὶ καθὼς Μωϋσῆς ὕψωσεν τὸν ὄφιν ἐν τῇ ἐρήμῳ, οὕτως ὑψωθῆναι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου, "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 15,
    "text": "ἵνα πᾶς ὁ πιστεύων ⸂ἐν αὐτῷ⸃ ἔχῃ ζωὴν αἰώνιον. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 16,
    "text": "Οὕτως γὰρ ἠγάπησεν ὁ θεὸς τὸν κόσμον ὥστε τὸν ⸀υἱὸν τὸν μονογενῆ ἔδωκεν, ἵνα πᾶς ὁ πιστεύων εἰς αὐτὸν μὴ ἀπόληται ἀλλὰ ἔχῃ ζωὴν αἰώνιον. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 17,
    "text": "οὐ γὰρ ἀπέστειλεν ὁ θεὸς τὸν ⸀υἱὸν εἰς τὸν κόσμον ἵνα κρίνῃ τὸν κόσμον, ἀλλʼ ἵνα σωθῇ ὁ κόσμος διʼ αὐτοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 18,
    "text": "ὁ πιστεύων εἰς αὐτὸν οὐ κρίνεται· ὁ ⸀δὲ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ πεπίστευκεν εἰς τὸ ὄνομα τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 19,
    "text": "αὕτη δέ ἐστιν ἡ κρίσις ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον καὶ ἠγάπησαν οἱ ἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς, ἦν γὰρ ⸂αὐτῶν πονηρὰ⸃ τὰ ἔργα. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 20,
    "text": "πᾶς γὰρ ὁ φαῦλα πράσσων μισεῖ τὸ φῶς καὶ οὐκ ἔρχεται πρὸς τὸ φῶς, ἵνα μὴ ἐλεγχθῇ τὰ ἔργα αὐτοῦ· "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 21,
    "text": "ὁ δὲ ποιῶν τὴν ἀλήθειαν ἔρχεται πρὸς τὸ φῶς, ἵνα φανερωθῇ αὐτοῦ τὰ ἔργα ὅτι ἐν θεῷ ἐστιν εἰργασμένα. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 22,
    "text": "Μετὰ ταῦτα ἦλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὴν Ἰουδαίαν γῆν, καὶ ἐκεῖ διέτριβεν μετʼ αὐτῶν καὶ ἐβάπτιζεν. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 23,
    "text": "ἦν δὲ καὶ ⸀ὁ Ἰωάννης βαπτίζων ἐν Αἰνὼν ἐγγὺς τοῦ Σαλείμ, ὅτι ὕδατα πολλὰ ἦν ἐκεῖ, καὶ παρεγίνοντο καὶ ἐβαπτίζοντο· "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 24,
    "text": "οὔπω γὰρ ἦν βεβλημένος εἰς τὴν φυλακὴν ⸀ὁ Ἰωάννης. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 25,
    "text": "Ἐγένετο οὖν ζήτησις ἐκ τῶν μαθητῶν Ἰωάννου μετὰ Ἰουδαίου περὶ καθαρισμοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 26,
    "text": "καὶ ἦλθον πρὸς τὸν Ἰωάννην καὶ εἶπαν αὐτῷ· Ῥαββί, ὃς ἦν μετὰ σοῦ πέραν τοῦ Ἰορδάνου, ᾧ σὺ μεμαρτύρηκας, ἴδε οὗτος βαπτίζει καὶ πάντες ἔρχονται πρὸς αὐτόν. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 27,
    "text": "ἀπεκρίθη Ἰωάννης καὶ εἶπεν· Οὐ δύναται ἄνθρωπος λαμβάνειν ⸂οὐδὲ ἓν⸃ ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ οὐρανοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 28,
    "text": "αὐτοὶ ὑμεῖς ⸀μοι μαρτυρεῖτε ὅτι ⸀εἶπον· Οὐκ εἰμὶ ἐγὼ ὁ χριστός, ἀλλʼ ὅτι Ἀπεσταλμένος εἰμὶ ἔμπροσθεν ἐκείνου. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 29,
    "text": "ὁ ἔχων τὴν νύμφην νυμφίος ἐστίν· ὁ δὲ φίλος τοῦ νυμφίου ὁ ἑστηκὼς καὶ ἀκούων αὐτοῦ, χαρᾷ χαίρει διὰ τὴν φωνὴν τοῦ νυμφίου. αὕτη οὖν ἡ χαρὰ ἡ ἐμὴ πεπλήρωται. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 30,
    "text": "ἐκεῖνον δεῖ αὐξάνειν, ἐμὲ δὲ ἐλαττοῦσθαι. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 31,
    "text": "Ὁ ἄνωθεν ἐρχόμενος ἐπάνω πάντων ἐστίν. ὁ ὢν ἐκ τῆς γῆς ἐκ τῆς γῆς ἐστιν καὶ ἐκ τῆς γῆς λαλεῖ· ὁ ἐκ τοῦ οὐρανοῦ ἐρχόμενος ἐπάνω πάντων ἐστίν· "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 32,
    "text": "⸀ὃ ἑώρακεν καὶ ἤκουσεν τοῦτο μαρτυρεῖ, καὶ τὴν μαρτυρίαν αὐτοῦ οὐδεὶς λαμβάνει. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 33,
    "text": "ὁ λαβὼν αὐτοῦ τὴν μαρτυρίαν ἐσφράγισεν ὅτι ὁ θεὸς ἀληθής ἐστιν. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 34,
    "text": "ὃν γὰρ ἀπέστειλεν ὁ θεὸς τὰ ῥήματα τοῦ θεοῦ λαλεῖ, οὐ γὰρ ἐκ μέτρου ⸀δίδωσιν τὸ πνεῦμα. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 35,
    "text": "ὁ πατὴρ ἀγαπᾷ τὸν υἱόν, καὶ πάντα δέδωκεν ἐν τῇ χειρὶ αὐτοῦ. "
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 36,
    "text": "ὁ πιστεύων εἰς τὸν υἱὸν ἔχει ζωὴν αἰώνιον· ὁ δὲ ἀπειθῶν τῷ υἱῷ οὐκ ὄψεται ζωήν, ἀλλʼ ἡ ὀργὴ τοῦ θεοῦ μένει ἐπʼ αὐτόν. "
  }
]