[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 1,
    "text": "Τὸ λοιπόν, ἀδελφοί μου, χαίρετε ἐν κυρίῳ. τὰ αὐτὰ γράφειν ὑμῖν ἐμοὶ μὲν οὐκ ὀκνηρόν, ὑμῖν δὲ ἀσφαλές. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 2,
    "text": "Βλέπετε τοὺς κύνας, βλέπετε τοὺς κακοὺς ἐργάτας, βλέπετε τὴν κατατομήν. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 3,
    "text": "ἡμεῖς γάρ ἐσμεν ἡ περιτομή, οἱ πνεύματι θεοῦ λατρεύοντες καὶ καυχώμενοι ἐν Χριστῷ Ἰησοῦ καὶ οὐκ ἐν σαρκὶ πεποιθότες, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 4,
    "text": "καίπερ ἐγὼ ἔχων πεποίθησιν καὶ ἐν σαρκί. Εἴ τις δοκεῖ ἄλλος πεποιθέναι ἐν σαρκί, ἐγὼ μᾶλλον· "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 5,
    "text": "περιτομῇ ὀκταήμερος, ἐκ γένους Ἰσραήλ, φυλῆς Βενιαμίν, Ἑβραῖος ἐξ Ἑβραίων, κατὰ νόμον Φαρισαῖος, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 6,
    "text": "κατὰ ⸀ζῆλος διώκων τὴν ἐκκλησίαν, κατὰ δικαιοσύνην τὴν ἐν νόμῳ γενόμενος ἄμεμπτος. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 7,
    "text": "Ἀλλὰ ἅτινα ἦν μοι κέρδη, ταῦτα ἥγημαι διὰ τὸν Χριστὸν ζημίαν. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 8,
    "text": "ἀλλὰ ⸀μενοῦνγε καὶ ἡγοῦμαι πάντα ζημίαν εἶναι διὰ τὸ ὑπερέχον τῆς γνώσεως Χριστοῦ Ἰησοῦ τοῦ κυρίου μου διʼ ὃν τὰ πάντα ἐζημιώθην, καὶ ἡγοῦμαι ⸀σκύβαλα ἵνα Χριστὸν κερδήσω "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 9,
    "text": "καὶ εὑρεθῶ ἐν αὐτῷ, μὴ ἔχων ἐμὴν δικαιοσύνην τὴν ἐκ νόμου ἀλλὰ τὴν διὰ πίστεως Χριστοῦ, τὴν ἐκ θεοῦ δικαιοσύνην ἐπὶ τῇ πίστει, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 10,
    "text": "τοῦ γνῶναι αὐτὸν καὶ τὴν δύναμιν τῆς ἀναστάσεως αὐτοῦ καὶ ⸀κοινωνίαν παθημάτων αὐτοῦ, ⸀συμμορφιζόμενος τῷ θανάτῳ αὐτοῦ, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 11,
    "text": "εἴ πως καταντήσω εἰς τὴν ἐξανάστασιν ⸂τὴν ἐκ⸃ νεκρῶν. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 12,
    "text": "Οὐχ ὅτι ἤδη ἔλαβον ἢ ἤδη τετελείωμαι, διώκω δὲ εἰ καὶ καταλάβω, ἐφʼ ᾧ καὶ κατελήμφθην ὑπὸ ⸀Χριστοῦ. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 13,
    "text": "ἀδελφοί, ἐγὼ ἐμαυτὸν ⸀οὐ λογίζομαι κατειληφέναι· ἓν δέ, τὰ μὲν ὀπίσω ἐπιλανθανόμενος τοῖς δὲ ἔμπροσθεν ἐπεκτεινόμενος, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 14,
    "text": "κατὰ σκοπὸν διώκω ⸀εἰς τὸ βραβεῖον τῆς ἄνω κλήσεως τοῦ θεοῦ ἐν Χριστῷ Ἰησοῦ. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 15,
    "text": "ὅσοι οὖν τέλειοι, τοῦτο φρονῶμεν· καὶ εἴ τι ἑτέρως φρονεῖτε, καὶ τοῦτο ὁ θεὸς ὑμῖν ἀποκαλύψει· "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 16,
    "text": "πλὴν εἰς ὃ ἐφθάσαμεν, τῷ αὐτῷ ⸀στοιχεῖν. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 17,
    "text": "Συμμιμηταί μου γίνεσθε, ἀδελφοί, καὶ σκοπεῖτε τοὺς οὕτω περιπατοῦντας καθὼς ἔχετε τύπον ἡμᾶς· "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 18,
    "text": "πολλοὶ γὰρ περιπατοῦσιν οὓς πολλάκις ἔλεγον ὑμῖν, νῦν δὲ καὶ κλαίων λέγω, τοὺς ἐχθροὺς τοῦ σταυροῦ τοῦ Χριστοῦ, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 19,
    "text": "ὧν τὸ τέλος ἀπώλεια, ὧν ὁ θεὸς ἡ κοιλία καὶ ἡ δόξα ἐν τῇ αἰσχύνῃ αὐτῶν, οἱ τὰ ἐπίγεια φρονοῦντες. "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 20,
    "text": "ἡμῶν γὰρ τὸ πολίτευμα ἐν οὐρανοῖς ὑπάρχει, ἐξ οὗ καὶ σωτῆρα ἀπεκδεχόμεθα κύριον Ἰησοῦν Χριστόν, "
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 21,
    "text": "ὃς μετασχηματίσει τὸ σῶμα τῆς ταπεινώσεως ⸀ἡμῶν σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν καὶ ὑποτάξαι ⸀αὑτῷ τὰ πάντα. "
  }
]