[
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 32,
    "words": [
      {
        "word": "I",
        "wordId": 1,
        "original": "Ἐν",
        "explanation": "Brukes for å angi sted, her oversatt som 'i' for å angi at handlingen skjer innenfor et bestemt område."
      },
      {
        "word": "Damaskus",
        "wordId": 2,
        "original": "Δαμασκῷ",
        "explanation": "Navnet på en by, her brukt for å spesifisere stedet hvor handlingen finner sted."
      },
      {
        "word": "satte",
        "wordId": 3,
        "original": "ἔθετο",
        "explanation": "Fortid av verbet 'å sette', brukt her for å indikere en handling utført av subjektet."
      },
      {
        "word": "kong",
        "wordId": 4,
        "original": "βασιλεὺς",
        "explanation": "En tittel brukt for å betegne en mannlig monark eller hersker."
      },
      {
        "word": "Aretas",
        "wordId": 5,
        "original": "Ἀρέτα",
        "explanation": "Et egennavn, her brukt for å identifisere hvilken konge det refereres til."
      },
      {
        "word": "landshøvding",
        "wordId": 6,
        "original": "ἐθνάρχης",
        "explanation": "En tittel for en guvernør eller en høy offisiell, her brukt for å beskrive personen som utfører handlingen på vegne av kongen."
      },
      {
        "word": "vakt",
        "wordId": 7,
        "original": "φρουρὰν",
        "explanation": "En gruppe personer eller en styrke som er satt til å beskytte eller overvåke, her brukt i betydningen av å holde vakt."
      },
      {
        "word": "ved",
        "wordId": 8,
        "original": "πρὸς",
        "explanation": "En preposisjon brukt her for å angi nærhet eller ved siden av."
      },
      {
        "word": "Damaskus",
        "wordId": 9,
        "original": "Δαμασκοῦ",
        "explanation": "Gjentakelse av bynavnet, her brukt for å spesifisere stedet for vaktholdet."
      },
      {
        "word": "by",
        "wordId": 10,
        "original": "πόλιν",
        "explanation": "Ordet brukes for å betegne en by eller et byområde, her brukt for å spesifisere hva som blir bevoktet."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "ἵνα",
        "explanation": "En konjunksjon brukt for å introdusere formålet eller hensikten med handlingen."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "",
        "explanation": "Infinitivsmerket i norsk, brukt her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "arrestere",
        "wordId": 13,
        "original": "πιάσω",
        "explanation": "Verb brukt for å beskrive handlingen å fange eller ta noen til fange."
      },
      {
        "word": "meg",
        "wordId": 14,
        "original": "με",
        "explanation": "Et personlig pronomen i objektsform, brukt her for å referere til den som snakker eller skriver."
      }
    ]
  }
]