[
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 1,
    "text": "Simon Peter, tjener og apostel for Jesus Kristus, til dem som har fått en like dyrebar tro som oss, ved rettferdigheten til vår Gud og frelser Jesus Kristus:",
    "versions": [
      {
        "text": "Simon Peter, tjener og apostel for Jesus Kristus, til dem som har fått den samme dyrebare tro som oss, ved vår Gud og frelser Jesu Kristi rettferdighet:",
        "explanation": "Gresk ἰσότιμον betyr 'like verdifull/dyrebar' heller enn 'den samme'. Også er ordstillingen på norsk mer naturlig med 'rettferdigheten til' fremfor 'ved... rettferdighet'."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 2,
    "text": "Må nåde og fred bli gitt dere i rikt mål gjennom kunnskapen om Gud og Jesus, vår Herre."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hans guddommelige kraft har gitt oss alt som trengs til liv og gudsfrykt, gjennom kunnskapen om ham som kalte oss ved sin egen herlighet og kraft.",
    "versions": [
      {
        "text": "Hans guddommelige kraft har gitt oss alt som trengs til liv og gudsfrykt, gjennom kunnskapen om ham som kalte oss ved sin egen herlighet og godhet.",
        "explanation": "Gresk ἀρετῇ betyr her primært 'kraft', 'dyd' eller 'fortreffelighet' - ikke 'godhet'. I konteksten av Guds kall og sammen med δόξῃ (herlighet), er 'kraft' eller 'dyd' mer presist. 'Godhet' (som ville vært ἀγαθωσύνη eller χρηστότης) er en overtolkning."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 4,
    "text": "Ved dette har han gitt oss de dyrebare og største løftene, for at dere ved dem skal få del i guddommelig natur, etter at dere har flyktet fra fordervelsen i verden som kommer av begjær.",
    "versions": [
      {
        "text": "Ved dette har han gitt oss de dyrebare og store løftene, for at dere ved dem skal få del i guddommelig natur, etter at dere har flyktet fra den fordervelsen som er i verden på grunn av begjæret.",
        "explanation": "μέγιστα er superlativ ('største'), ikke bare 'store'. Også er 'fordervelsen i verden som kommer av begjær' en mer flytende norsk formulering."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 5,
    "text": "Nettopp derfor skal dere gjøre alt dere kan for å føye dyd til troen, kunnskap til dyden,",
    "versions": [
      {
        "text": "Derfor skal dere legge all iver i dette og føye til troen dyd, til dyden kunnskap,",
        "explanation": "Uttrykket αὐτὸ τοῦτο δὲ understreker 'nettopp derfor'. Formuleringen 'gjøre alt dere kan' gjengir σπουδὴν πᾶσαν παρεισενέγκαντες bedre og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 6,
    "text": "til kunnskapen selvkontroll, til selvkontrollen utholdenhet, til utholdenheten gudsfrykt,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 7,
    "text": "til gudsfrykten broderkjærlighet, og til broderkjærligheten kjærlighet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 8,
    "text": "For når disse egenskapene finnes hos dere og stadig vokser, vil de hindre dere i å være uvirksomme og uten frukt i kunnskapen om vår Herre Jesus Kristus."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 9,
    "text": "Den som mangler disse tingene, er blind og nærsynt, og har glemt renselsen fra sine tidligere synder."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 10,
    "text": "Derfor, brødre, vær enda mer ivrige etter å gjøre deres kall og utvelgelse fast. For når dere gjør dette, skal dere aldri falle."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 11,
    "text": "For på denne måten skal inngangen til vår Herre og frelser Jesu Kristi evige rike bli gitt dere i rikt mål."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 12,
    "text": "Derfor vil jeg ikke forsømme å alltid minne dere om dette, selv om dere allerede kjenner det og er grunnfestet i sannheten som er hos dere."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg anser det som rett, så lenge jeg er i dette teltet, å vekke dere ved påminnelse,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 14,
    "text": "for jeg vet at jeg snart skal legge bort mitt telt, slik vår Herre Jesus Kristus også har gjort klart for meg."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men jeg vil også sørge for at dere etter min bortgang til enhver tid skal kunne minnes dette.",
    "versions": [
      {
        "text": "Jeg vil gjøre alt for at dere også etter min bortgang alltid skal kunne minnes disse tingene.",
        "explanation": "δὲ καὶ ('men også') er ikke oversatt. ἑκάστοτε betyr 'til enhver tid' heller enn 'alltid'. τούτων er entall i betydning ('dette')."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 16,
    "text": "For det var ikke kløktig uttenkte myter vi fulgte da vi kunngjorde for dere vår Herre Jesu Kristi kraft og komme, men vi hadde vært øyenvitner til hans storhet.",
    "versions": [
      {
        "text": "For det var ikke kløktig uttenkte myter vi fulgte da vi kunngjorde for dere vår Herre Jesu Kristi kraft og komme, men vi var øyenvitner til hans storhet.",
        "explanation": "Gresk γενηθέντες (aorist partisipp) indikerer at de 'ble/hadde blitt' øyenvitner - en handling som skjedde før forkynnelsen. 'Vi hadde vært øyenvitner' gjengir denne tidsfølgen bedre enn 'vi var øyenvitner'."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 17,
    "text": "For han mottok ære og herlighet fra Gud Fader da en slik røst kom til ham fra den majestetiske herlighet: «Dette er min Sønn, min elskede, i ham har jeg velbehag.»",
    "versions": [
      {
        "text": "For han mottok ære og herlighet fra Gud Fader da en slik røst kom til ham fra den majestetiske herlighet: «Dette er min Sønn, den elskede, som jeg har behag i.»",
        "explanation": "Gresk har ὁ ἀγαπητός μου ('min elskede') med possessivt pronomen, ikke bare 'den elskede'. Også εὐδόκησα (aorist) antyder en fullført handling - 'har velbehag' er mer tradisjonell og presis gjengivelse."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 18,
    "text": "Denne røsten hørte vi komme fra himmelen da vi var sammen med ham på det hellige fjellet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 19,
    "text": "Slik har vi det profetiske ord desto fastere bekreftet, og dere gjør vel i å gi akt på det som på en lampe som skinner på et mørkt sted, inntil dagen gryr og morgenstjernen går opp i deres hjerter.",
    "versions": [
      {
        "text": "Og vi har det profetiske ord som er enda fastere, og dere gjør vel i å gi akt på det som på en lampe som skinner på et mørkt sted, inntil dagen gryr og morgenstjernen går opp i deres hjerter.",
        "explanation": "βεβαιότερον (komparativ av βέβαιος) betyr 'fastere/mer bekreftet'. Konteksten (καὶ etter forklaringen om forklarelsen på fjellet) antyder at opplevelsen bekrefter profetordet - altså 'desto fastere bekreftet'. 'Slik' fanger denne forbindelsen bedre enn bare 'Og'."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 20,
    "text": "Fremfor alt må dere vite dette: Ingen profeti i Skriften kommer fra profetens egen tolkning.",
    "versions": [
      {
        "text": "Fremfor alt må dere vite dette: Ingen profeti i Skriften er gitt til egen utlegning.",
        "explanation": "ἰδίας ἐπιλύσεως handler om profetiens opprinnelse - at profeten ikke tolket selv - ikke om leserens utlegning. Dette henger sammen med vers 21 som forklarer at profetien kom fra Den hellige ånd, ikke menneskers vilje."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 21,
    "text": "For aldri ble noen profeti båret frem ved menneskers vilje, men drevet av Den hellige ånd talte mennesker ord fra Gud."
  }
]