[
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 1,
    "text": "Men det fantes også falske profeter blant folket, slik det også blant dere vil komme falske lærere. De vil i hemmelighet innføre ødeleggende vranglærer og til og med fornekte Herren som kjøpte dem fri. Slik fører de en brå undergang over seg selv."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 2,
    "text": "Mange vil følge dem i deres utsvevende liv, og på grunn av dem vil sannhetens vei bli spottet."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 3,
    "text": "I sin grådighet vil de utnytte dere med oppdiktede ord. Men dommen over dem er for lengst i virksomhet, og deres undergang slumrer ikke."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 4,
    "text": "For Gud sparte ikke englene som syndet, men styrtet dem ned i Tartaros og overgav dem til mørkets lenker for å holdes til dom.",
    "versions": [
      {
        "text": "For Gud sparte ikke englene som syndet, men kastet dem ned i avgrunnen og overgav dem til mørkets lenker for å holdes til dom.",
        "explanation": "Det greske 'ταρταρώσας' er et unikt ord i NT som refererer spesifikt til Tartaros, et begrep fra gresk kosmologi for underverdenens dypeste avgrunn. Mange oversettelser bevarer dette spesifikke begrepet. 'Kastet dem ned i avgrunnen' er akseptabelt, men 'styrtet dem ned i Tartaros' er mer presist og poetisk for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 5,
    "text": "Han sparte heller ikke den gamle verden, men bevarte Noah, rettferdighetens forkynner, sammen med sju andre, da han lot vannflommen komme over de ugudelige."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 6,
    "text": "Byene Sodoma og Gomorra dømte han til ødeleggelse og la dem i aske, som et advarende eksempel for dem som senere ville leve ugudelig."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 7,
    "text": "Men han reddet den rettferdige Lot, som var plaget av de lovløses utsvevende livsførsel."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 8,
    "text": "For denne rettferdige mannen bodde blant dem, og dag etter dag ble hans rettferdige sjel pint av de lovløse gjerningene han så og hørte."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren vet altså å utfri de gudfryktige fra prøvelser, og å holde de urettferdige under straff i forvaring til dommens dag.",
    "versions": [
      {
        "text": "Herren vet altså å utfri de gudfryktige fra prøvelser, og å holde de urettferdige i forvaring under straff til dommens dag.",
        "explanation": "Ordstillingen 'i forvaring under straff' kan forbedres til 'under straff i forvaring' for bedre flyt ved muntlig lesning. Det greske 'κολαζομένους τηρεῖν' (straffen mens de holdes) gjengis bedre slik."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dette gjelder særlig dem som følger kjødets urene lyster og forakter myndighet. Dumdristige og selvgode som de er, skjelver de ikke for å spotte himmelske makter.",
    "versions": [
      {
        "text": "Dette gjelder særlig dem som følger kjødets urene lyster og forakter autoritet. De er frekke og selvgode og skjelver ikke for å spotte himmelske makter.",
        "explanation": "'Frekke' gjengir ikke fullt ut det greske 'Τολμηταί' som betyr 'dumdristige/våghalsige'. 'Autoritet' kan erstattes med 'myndighet' for å variere. Omstruktureringen gir bedre flyt for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 11,
    "text": "Selv englene, som er større i styrke og makt, fremfører ikke spottende dom mot disse maktene for Herren.",
    "versions": [
      {
        "text": "Selv englene, som er større i styrke og makt, fremfører ikke spottende dom mot dem for Herren.",
        "explanation": "Pronomenet 'dem' er tvetydig og kan misforstås som om det refererer til menneskene i vers 10. Det greske 'κατʼ αὐτῶν' refererer tilbake til 'δόξας' (himmelske makter/herligheter) som de freidige menneskene spotter. Å presisere 'disse maktene' gir bedre klarhet."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men disse er som ufornuftige dyr, av naturen født til å fanges og forgå. De spotter det de ikke forstår, og skal gå til grunne i sin egen fordervelse."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 13,
    "text": "De skal høste urettens lønn. De setter sin glede i å svire midt på dagen. De er flekker og skampletter som fryder seg i sine bedragerier mens de holder festmåltid sammen med dere.",
    "versions": [
      {
        "text": "De skal få urettens lønn for sin urett. De setter sin glede i å nyte livet midt på lyse dagen. De er skamflekker og skamplett, de som fryder seg i sine bedragerier mens de holder festmåltid sammen med dere.",
        "explanation": "'Skamflekker og skamplett' er en merkelig kombinasjon der begge ordene har 'skam-' som prefiks og det ene er flertall, det andre entall. Det greske 'σπίλοι καὶ μῶμοι' er to ulike ord for flekker/lyter. 'Flekker og skampletter' gir bedre variasjon og flyt."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 14,
    "text": "Øynene deres er fulle av hor og umettelige på synd. De lokker til seg ubefestede sjeler. De har et hjerte som er trent i grådighet. Forbannelsens barn!"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 15,
    "text": "De har forlatt den rette veien og faret vill. De har fulgt Bileam, Beors sønn, på hans vei, han som elsket urettens lønn."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men han ble irettesatt for sin synd: Et stumt esel talte med menneskerøst og hindret profetens galskap."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 17,
    "text": "Disse er kilder uten vann og tåkeskyer som drives av stormen. Det dypeste mørke er gjort klart for dem."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 18,
    "text": "For med tomme, oppblåste ord lokker de med kjødets lyster og utsvevelser dem som så vidt har unnsluppet fra dem som lever i villfarelse."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 19,
    "text": "De lover dem frihet, men er selv slaver av fordervelsen. For det man er beseiret av, er man også blitt slave under."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 20,
    "text": "For dersom de har unnsluppet verdens urenhet ved å kjenne vår Herre og frelser Jesus Kristus, men så igjen blir innviklet i det og beseiret, da er det siste blitt verre for dem enn det første."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 21,
    "text": "Det hadde vært bedre for dem om de aldri hadde lært rettferdighetens vei å kjenne, enn at de etter å ha kjent den, vender seg bort fra det hellige bud som ble overgitt dem.",
    "versions": [
      {
        "text": "Det hadde vært bedre for dem om de aldri hadde lært rettferdighetens vei å kjenne, enn at de etter å ha kjent den, vender seg bort fra det hellige budet som ble overgitt til dem.",
        "explanation": "'Budet' kan forenkles til 'bud' som er mer poetisk og høytidelig. 'Overgitt til dem' kan bli 'overgitt dem' for bedre rytme ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 22,
    "text": "Det har gått med dem som det sanne ordspråket sier: Hunden vender tilbake til sitt eget spy, og: Den vaskede grisen velter seg igjen i søla."
  }
]