[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er nå det andre brevet jeg skriver til dere, mine kjære. I begge brevene har jeg villet vekke deres rene sinn ved å minne dere om dette:"
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 2,
    "text": "Husk de ordene som de hellige profetene har talt på forhånd, og budet fra Herren og Frelseren, gitt gjennom deres apostler.",
    "versions": [
      {
        "text": "Husk de ordene som de hellige profetene har talt på forhånd, og budet fra deres apostler, gitt av Herren og Frelseren.",
        "explanation": "Den greske konstruksjonen 'τῆς τῶν ἀποστόλων ὑμῶν ἐντολῆς τοῦ κυρίου καὶ σωτῆρος' indikerer at budet kommer fra Herren og Frelseren, formidlet gjennom apostlene. Nåværende oversettelse kan misforstås som at apostlene er kilden til budet."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 3,
    "text": "Først og fremst må dere vite at i de siste dager skal det komme spottere med sin hån, som lever etter sine egne lyster.",
    "versions": [
      {
        "text": "Først og fremst må dere vite at i de siste dager skal det komme spottere som lever etter sine egne lyster og driver med hån.",
        "explanation": "Den greske teksten har 'ἐν ἐμπαιγμονῇ ἐμπαῖκται' (spottere med hån/spott) som en beskrivelse knyttet til spotterne, ikke som en separat handling. 'Driver med hån' på slutten er litt klønete og bryter opp den naturlige flyten i originalen."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 4,
    "text": "De sier: «Hvor blir det av løftet om hans gjenkomst? For helt siden fedrene sovnet inn, fortsetter alt som det har vært fra skapelsens begynnelse.»"
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men dette vil de ikke vite: At himlene var til fra eldgamle tider, og at jorden ble dannet ut av vann og gjennom vann ved Guds ord.",
    "versions": [
      {
        "text": "Men dette overser de med vilje: At himlene var til fra eldgamle tider, og at jorden ble dannet ut av vann og gjennom vann ved Guds ord.",
        "explanation": "Det greske 'θέλοντας' (villig/ønskende) sammen med 'λανθάνει' (det unngår deres oppmerksomhet) antyder en bevisst uvitenhet - de vil ikke vite. 'Overser med vilje' er akseptabelt, men 'vil de ikke vite' fanger bedre den greske nyansen."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 6,
    "text": "Ved dette ble den daværende verden oversvømt av vann og gikk til grunne."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men de nåværende himler og jorden er ved det samme ord oppbevart for ilden, og blir holdt til dommens dag da de ugudelige mennesker skal gå fortapt.",
    "versions": [
      {
        "text": "Men de nåværende himler og jorden er ved det samme ord spart til ilden. De blir bevart til dommens dag, da de ugudelige mennesker skal gå fortapt.",
        "explanation": "Det greske 'τεθησαυρισμένοι' (oppbevart/lagret) og 'τηρούμενοι' (bevart/holdt) uttrykker én sammenhengende tanke. Å dele dette i to setninger bryter flyten. 'Spart til ilden' kan også misforstås som 'reddet fra ilden'."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men én ting må dere ikke glemme, mine kjære: For Herren er én dag som tusen år, og tusen år som én dag."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 9,
    "text": "Herren er ikke sen med å oppfylle sitt løfte, slik noen regner det for senhet. Nei, han er tålmodig med dere, for han vil ikke at noen skal gå fortapt, men at alle skal komme til omvendelse."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men Herrens dag skal komme som en tyv. Da skal himlene forgå med et veldig brak, elementene skal oppløses av brennende hete, og jorden og alle gjerninger på den skal bli lagt bare.",
    "versions": [
      {
        "text": "Men Herrens dag skal komme som en tyv. Da skal himlene forgå med et veldig brak, elementene skal oppløses av brennende hete, og jorden og alt som er gjort på den, skal bli funnet.",
        "explanation": "Det greske 'εὑρεθήσεται' er tekstkritisk omdiskutert. Mange manuskripter har varianter som antyder 'skal bli avslørt/lagt bare' (κατακαήσεται eller οὐχ εὑρεθήσεται). 'Skal bli funnet' gir lite mening i konteksten om dom og ødeleggelse. 'Lagt bare' eller 'avslørt' passer bedre teologisk med dommens dag-tematikken."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 11,
    "text": "Når nå alt dette skal oppløses, hva slags mennesker bør dere da ikke være, i hellig livsførsel og gudsfrykt!",
    "versions": [
      {
        "text": "Når nå alt dette skal oppløses, hvor mye mer må dere da ikke leve et hellig og gudfryktig liv!",
        "explanation": "Det greske 'ποταποὺς' betyr 'hva slags' og er et retorisk spørsmål om deres karakter/vesen, ikke bare 'hvor mye mer'. Flertallsformene 'ἀναστροφαῖς καὶ εὐσεβείαις' bør gjenspeiles bedre."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 12,
    "text": "mens dere venter på og fremskynder Guds dags komme. Den dagen skal himlene fortæres av ild og elementene smelte i brennende hete."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men etter hans løfte venter vi på nye himler og en ny jord, hvor rettferdighet bor."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 14,
    "text": "Derfor, mine kjære, når dere venter på dette, så sett alt inn på å bli funnet uten flekk og feil for ham, i fred."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og regn vår Herres tålmodighet som frelse! Slik har også vår kjære bror Paulus skrevet til dere, ut fra den visdom som er gitt ham."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 16,
    "text": "Dette taler han også om i alle sine brev. I dem er det noe som er vanskelig å forstå, og dette fordreier de ukyndige og ubefestede, slik de også gjør med de andre skriftene, til sin egen undergang.",
    "versions": [
      {
        "text": "Om dette skriver han i alle sine brev. I dem er det noe som er vanskelig å forstå, og dette fordreier de ukyndige og ubefestede, slik de også gjør med de andre skriftene, til sin egen undergang.",
        "explanation": "Det greske 'ὡς καὶ' (slik også/dette også) og 'λαλῶν' (talende) antyder at Paulus taler om disse tingene også i sine andre brev. 'Om dette skriver han' mister denne nyansen."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men dere, mine kjære, vet nå dette på forhånd. Vær derfor på vakt, så dere ikke blir revet med av de lovløses villfarelse og mister deres faste grunn.",
    "versions": [
      {
        "text": "Men dere, mine kjære, vet nå dette på forhånd. Vær derfor på vakt, så dere ikke blir revet med av de lovløses villfarelse og faller ut av deres faste ståsted.",
        "explanation": "'Faller ut av deres faste ståsted' er litt klønete på norsk. 'Mister deres faste grunn' gir bedre muntlig flyt og fanger betydningen av 'ἐκπέσητε τοῦ ἰδίου στηριγμοῦ' (falle fra sin egen fasthet/stabilitet)."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men voks i nåde og kjennskap til vår Herre og frelser Jesus Kristus. Ham tilhører æren, både nå og til evighetens dag. Amen."
  }
]