[
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 1,
    "text": "Bodskap om Ninive. Boka om synet til Nahum frå Elkosj."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren er ein nidkjær Gud som hemnar. Herren hemnar og er full av vreide. Herren hemnar på motstandarane sine og held fast på vreiden mot fiendane sine."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 3,
    "text": "Herren er sein til vreide, men stor i kraft, og han lèt ikkje den skuldige gå fri. Herren går fram i storm og uvêr, og skyene er støvet under føtene hans."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han trugar havet og tørkar det ut, og alle elvane lèt han tørka inn. Basan og Karmel visnar, og blomane på Libanon folnar."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 5,
    "text": "Fjella skjelv for han, og haugane vaklar. Jorda reiser seg framfor han, verda og alle som bur der."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 6,
    "text": "Kven kan stå framfor harmen hans? Kven kan halda stand mot den brennande vreiden hans? Sinnet hans strøymer ut som eld, og berga rivnar framfor han."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 7,
    "text": "Herren er god, ei borg på naudedagen. Han kjenner dei som søkjer tilflukt hos han."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men med ei flaum som strøymer over, gjer han ende på staden hennar, og fiendane hans driv han ut i mørkret."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 9,
    "text": "Kva tenkjer de ut mot Herren? Han gjer fullstendig ende på det. Nauda skal ikkje reisa seg to gonger."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 10,
    "text": "For om dei er som samanfletta tornekratt og fulle som drukne, skal dei fortærast heilt, som tørr halm."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 11,
    "text": "Frå deg kom det ein som tenkjer vondt mot Herren, ein rådgjevar som planlegg vondskap."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 12,
    "text": "Så seier Herren: Om dei er aldri så sterke og mange, skal dei likevel slåast ned og forgå. Eg har audmjuka deg, men eg skal ikkje audmjuka deg meir."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 13,
    "text": "No vil eg bryta åket hans frå deg og slita av lenkjene dine."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 14,
    "text": "Herren har fastsett om deg: Ingen etterkomarar skal bera namnet ditt vidare. Frå tempelet til gudane dine vil eg rydda ut utskorne bilete og støypte gudebilete. Eg gjer grava di klar, for du er forakta."
  }
]