[
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 1,
    "text": "Sjå, over fjella kjem føtene til han som ber godt bodskap, han som forkynner fred! Hald høgtidene dine, Juda, innfri lovnadene dine! For aldri meir skal den vondskapsfulle dra gjennom deg, han er fullstendig utsletta."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 2,
    "text": "Ein knusar dreg opp mot deg. Vakt festninga, hald utkikk på vegen, styrk hoftene, saml all krafta di!",
    "versions": [
      {
        "text": "Ein knusar dreg opp mot deg. Vakt festninga, hald utkikk på vegen, styrkje hoftene, samla all krafta di!",
        "explanation": "Imperativforma på nynorsk skal vera 'styrk' og 'saml', ikkje 'styrkje' og 'samla'. Dette er grammatiske feil i imperativbøyinga."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 3,
    "text": "For Herren gjer Jakob sin herlegdom stor att, lik Israels herlegdom. For plyndrarar har plyndra dei og øydelagt vinrankene deira."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 4,
    "text": "Skjolda til krigarane hans er raude, soldatane er kledde i skarlak. Vognene blinkar av stål den dagen dei gjer seg klare, og spyda av sypress blir svinga vilt."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 5,
    "text": "Vognene rasar fram i gatene, dei susar att og fram på torga. Dei ser ut som faklar, dei fyk av stad som lyn."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han kallar på dei fremste mennene sine, dei snublar på vegen. Dei skunda seg mot muren, og stormangreipet blir sett opp."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 7,
    "text": "Portane mot elvane blir opna, og palasset smeltar bort."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 8,
    "text": "Det er fastsett: Ho blir avkledt og bortført. Tenestejentene hennar klagar som duer og slår seg på brystet."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 9,
    "text": "Ninive har vore som ein dam full av vatn frå dei eldste tider, men no renn dei bort. «Stans! Stans!» Men ingen snur seg."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 10,
    "text": "Røv sølv, røv gull! Det er ingen ende på skattane, rikdom av alle slag dyrebare ting."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 11,
    "text": "Tømd, plyndra og herja! Hjarta smeltar, knea skjelv, alle hofter skjelv, og alle andlet har mist fargen.",
    "versions": [
      {
        "text": "Tømd, plyndra og herja! Hjarta smeltar, knea skjelv, alle hofter skjelv, og alle andlet bleiknar.",
        "explanation": "Det hebraiske uttrykket קִבְּצוּ פָארוּר tyder bokstavleg at andleta 'samlar bleikheit' eller 'blir bleike som oske'. 'Har mist fargen' er meir idiomatisk på nynorsk og gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 12,
    "text": "Kvar er løvehiet, beiteområdet for dei unge løvene, der løva og løvinna gjekk, og løveungen, utan at nokon skremde dei?"
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 13,
    "text": "Løva reiv i stykke nok til ungane sine og kvalte bytte for løvinnene sine. Ho fylte holene sine med rov og hia sine med rivne dyr."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 14,
    "text": "Sjå, eg kjem mot deg, seier Herren over hærskarane. Eg skal brenna vognene dine i røyk, og sverdet skal eta opp dei unge løvene dine. Eg skal rydda bort rovet ditt frå jorda, og røysta til sendeboda dine skal ikkje høyrast meir."
  }
]