[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ve over blodbyen! Ho er full av løgn og rov, ho slepper aldri byttet.",
    "versions": [
      {
        "text": "Ve over blodbyen! Ho er full av løgn og ran, ho slepper aldri byttet.",
        "explanation": "Hebraisk 'פֶּרֶק' (pereq) betyr meir spesifikt 'rov' eller 'vald/plyndring' enn 'ran'. 'Rov' er meir presist og har betre klang saman med 'løgn'."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 2,
    "text": "Lyden av sveper og dunderet av hjul! Galopperande hestar og ramlande vogner!"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 3,
    "text": "Ryttarar stormar fram, sverd blinkar og spyd lyner! Mengder av drepne, haugar av lik, endelaust med døde kroppar – dei snublar over lika."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 4,
    "text": "Alt dette for det store horelivet til den fagre skjøkja, ho som er meister i trolldom, ho som sel folkeslag med sitt horeliv og ætter med sin trolldom.",
    "versions": [
      {
        "text": "Alt dette på grunn av den fagre skjøkja sitt mange horeliv, ho som er meister i trolldom, ho som sel folkeslag med sitt horeliv og ætter med sin trolldom.",
        "explanation": "Hebraisk 'מֵרֹב זְנוּנֵי' (på grunn av mengda av horeliv) bør gjenspeglast tydelegare. 'Det store horelivet' fangar betre intensiteten i originalen."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 5,
    "text": "Sjå, eg kjem mot deg, seier Herren over hærskarane. Eg skal løfta kjolefaldane dine opp i andletet ditt og visa folka din nakenskap og rika di skam."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 6,
    "text": "Eg skal kasta skarn på deg, vanæra deg og gjera deg til eit skodespel."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 7,
    "text": "Alle som ser deg, skal rømma frå deg og seia: Ninive er lagd i ruinar! Kven vil syrgja over henne? Kvar skal eg finna nokon som vil trøysta deg?"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 8,
    "text": "Er du betre enn No-Amon, som låg ved elvane, omgjeven av vatn? Havet var hennar festningsvoll, vatnet var hennar mur."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kusj og Egypt var hennar endelause styrke. Put og Libya var blant hennar hjelparar."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 10,
    "text": "Likevel måtte ho gå i eksil, i fangenskap. Småborna hennar vart knuste på kvart gatehjørne. Dei kasta lodd om stormennene hennar, og alle leiarane hennar vart bundne med lenkjer."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 11,
    "text": "Også du skal bli drukken og svima av. Også du skal søkja tilflukt frå fienden."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle festningane dine er som fikentre med tidlege fiken – når dei blir rista, fell dei rett i munnen på den som et."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 13,
    "text": "Sjå, folket ditt er som kvinner midt iblant deg! Portane til landet ditt står vidopne for fiendane dine. Eld har fortært bommane dine."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 14,
    "text": "Aus opp vatn til beleiringa! Styrk festningane dine! Gå ut i leira og trakk i mørtelen! Grip tak i teglforma!"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 15,
    "text": "Der skal elden fortæra deg, sverdet skal hogga deg ned og eta deg opp som grashopper. Gjer deg talrik som grashopper, gjer deg talrik som grashoppesvermar!"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 16,
    "text": "Du auka talet på kjøpmennene dine til fleire enn stjernene på himmelen. Men grashoppene kastar skalet og flyg bort."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hovdingane dine er som grashopper, og embetsmennene dine som grashoppesvermar som slår seg ned på murane ein kald dag. Når sola stig, flyg dei bort, og ingen veit kvar dei blir av.",
    "versions": [
      {
        "text": "Vaktmennene dine er som grashopper, og embetsmennene dine som grashoppesvermar som slår seg ned på murane ein kald dag. Når sola stig, flyg dei bort, og ingen veit kvar dei blir av.",
        "explanation": "Hebraisk 'מִנְּזָרַיִךְ' refererer til 'kronprinsar' eller 'hovdingar', ikkje 'vaktmenn'. Ordet er relatert til 'nezer' (krone/diadem). 'Hovdingar' er meir presist."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 18,
    "text": "Gjetarane dine slumrar, Assur-konge! Stormennene dine kviler. Folket ditt er spreidd ut over fjella, og ingen samlar dei."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 19,
    "text": "Det finst inga lækjing for skaden din, såret ditt er dødeleg. Alle som høyrer om lagnaden din, klappar i hendene over deg. For kven har ikkje kjent din vondskap utan ende?"
  }
]