[
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 1,
    "words": [
      {
        "word": "וַיַּשְׁכֵּם֩",
        "wordId": 1,
        "original": "וַיַּשְׁכֵּם",
        "explanation": "Et verb som betyr å stå tidlig opp, ofte brukt for å vise iver og besluttsomhet. Roten ש-כ-מ er knyttet til skulder, som bærer byrden av dagens arbeid."
      },
      {
        "word": "יְהוֹשֻׁ֨עַ",
        "wordId": 2,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr 'HERREN frelser' og er sammensatt av Guds navn og roten for frelse. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "בַּבֹּ֜קֶר",
        "wordId": 3,
        "original": "בַּבֹּקֶר",
        "explanation": "Betyr 'om morgenen' og understreker tidspunktet for avreisen. I bibelsk tradisjon er morgenen ofte tiden for nye begynnelser og guddommelig handling."
      },
      {
        "word": "וַיִּסְע֣וּ",
        "wordId": 4,
        "original": "וַיִּסְעוּ",
        "explanation": "Refererer til å bryte opp leiren og dra videre. Dette verbet brukes ofte om Israels vandringer i ørkenen."
      },
      {
        "word": "מֵֽהַשִׁטִּ֗ים",
        "wordId": 5,
        "original": "מֵהַשִׁטִּים",
        "explanation": "Stedsnavnet Shittim betyr 'akasietrærne' og var Israels siste leirplass øst for Jordan. Det var her Bileam-hendelsen og avgudsdyrkelsen med Baal-Peor fant sted."
      },
      {
        "word": "וַיָּבֹ֙אוּ֙",
        "wordId": 6,
        "original": "וַיָּבֹאוּ",
        "explanation": "Betyr 'og de kom' - et vanlig verb for ankomst som markerer fullførelsen av reisen til Jordan-elven."
      },
      {
        "word": "עַד־הַיַּרְדֵּ֔ן",
        "wordId": 7,
        "original": "עַד־הַיַּרְדֵּן",
        "explanation": "Jordan-elven, hvis navn betyr 'den som går ned', dannet grensen til det lovede land. Overgangen symboliserer inngangen til Guds løfte."
      },
      {
        "word": "ה֖וּא",
        "wordId": 8,
        "original": "הוּא",
        "explanation": "Pronomen som refererer tilbake til Josva og fremhever hans lederrolle i denne historiske begivenheten."
      },
      {
        "word": "וְכָל־בְּנֵ֣י",
        "wordId": 9,
        "original": "וְכָל־בְּנֵי",
        "explanation": "Uttrykket 'og alle sønnene av' brukes for å inkludere hele nasjonen i denne kollektive opplevelsen."
      },
      {
        "word": "יִשְׂרָאֵ֑ל",
        "wordId": 10,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet gitt til Jakob etter hans kamp med engelen, betyr 'han som kjemper med Gud'. Her brukes det om hele folket."
      },
      {
        "word": "וַיָּלִ֥נוּ",
        "wordId": 11,
        "original": "וַיָּלִנוּ",
        "explanation": "Verbet betyr å overnatte eller slå leir. Denne pausen tillot forberedelse før den mirakuløse kryssingen."
      },
      {
        "word": "שָׁ֖ם",
        "wordId": 12,
        "original": "שָׁם",
        "explanation": "Stedsadverb som betyr 'der', og peker på leirstedet ved Jordan-elven."
      },
      {
        "word": "טֶ֥רֶם",
        "wordId": 13,
        "original": "טֶרֶם",
        "explanation": "Betyr 'før' og indikerer ventetiden som bygger spenning før den store overgangen."
      },
      {
        "word": "יַעֲבֹֽרוּ",
        "wordId": 14,
        "original": "יַעֲבֹרוּ",
        "explanation": "Verbet å krysse over er sentralt i Josva-boken. Det samme ordet brukes om hebreerne (עברים), folket som 'krysset over'."
      }
    ]
  }
]