[
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 2,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En kausal konjunksjon som betyr «for» eller «fordi». Her innleder den begrunnelsen for hvorfor man skal holde fast ved visdom."
      },
      {
        "word": "אֹרֶךְ",
        "pronunciation": "orekh",
        "wordId": 2,
        "explanation": "Betyr «lengde» og kommer fra roten א-ר-ך som handler om å strekke ut eller forlenge. Brukes ofte i uttrykket «lange dager» som symbol på et langt liv."
      },
      {
        "word": "יָמִים",
        "pronunciation": "yamim",
        "wordId": 3,
        "explanation": "Flertallsformen av יוֹם (dag). Sammen med אֹרֶךְ danner det uttrykket «lange dager», en hebraisk idiom for lang levetid og velsignelse."
      },
      {
        "word": "וּשְׁנוֹת",
        "pronunciation": "ushnot",
        "wordId": 4,
        "explanation": "Sammensatt av וּ (og) + שְׁנוֹת (år, flertall i bundet form). Forsterker løftet om et langt liv ved å legge til «år» sammen med «dager»."
      },
      {
        "word": "חַיִּים",
        "pronunciation": "chayyim",
        "wordId": 5,
        "explanation": "Et substantiv som alltid står i flertall på hebraisk, og betyr «liv». Antyder livets fylde og mangfold, ikke bare eksistens, men et rikt og meningsfylt liv."
      },
      {
        "word": "וְשָׁלוֹם",
        "pronunciation": "veshalom",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) + שָׁלוֹם (fred, helhet). Shalom omfatter mer enn fravær av konflikt – det innebærer fullstendig velvære, harmoni og prosperitet."
      },
      {
        "word": "יוֹסִיפוּ",
        "pronunciation": "yosifu",
        "wordId": 7,
        "explanation": "Et verb i hifil-stammen, 3. person flertall, fra roten י-ס-ף. Betyr «de vil legge til» eller «de vil øke». Subjektet er visdomsbudene som gir disse velsignelsene."
      },
      {
        "word": "לָךְ",
        "pronunciation": "lakh",
        "wordId": 8,
        "explanation": "Preposisjonen לְ (til) med 2. person maskulin entall suffiks. Betyr «til deg» og retter velsignelsen personlig til leseren eller tilhøreren."
      }
    ]
  }
]