[
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 10,
    "words": [
      {
        "word": "כִּֽי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "Konjunksjon som betyr 'for' eller 'fordi', og introduserer her en begrunnelse for det foregående løftet."
      },
      {
        "word": "תָנ֥וּחַ",
        "pronunciation": "tanu'ach",
        "wordId": 2,
        "explanation": "Et verb i imperfektum (qal) som betyr 'skal hvile' eller 'skal ligge'. Roten נוח uttrykker ro og hvile, her brukt om Guds hånd som skal hvile beskyttende over fjellet."
      },
      {
        "word": "יַד",
        "pronunciation": "yad",
        "wordId": 3,
        "explanation": "Betyr 'hånd' og symboliserer makt, styrke og handling. Guds hånd representerer hans beskyttelse og inngripen."
      },
      {
        "word": "יְהוָ֖ה",
        "pronunciation": "YHWH (Adonai)",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet, som tradisjonelt ikke uttales. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "בָּהָ֣ר",
        "pronunciation": "ba-har",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (i/på) kombinert med הָר (fjell). Refererer til Sion-fjellet, Guds hellige bosted."
      },
      {
        "word": "הַזֶּ֑ה",
        "pronunciation": "haz-zeh",
        "wordId": 6,
        "explanation": "Demonstrativt pronomen 'dette' med bestemt artikkel. Peker spesifikt på fjellet som er nevnt i konteksten."
      },
      {
        "word": "וְנָדוֹשׁ",
        "pronunciation": "ve-nadosh",
        "wordId": 7,
        "explanation": "Konjunksjon וְ (og) pluss nifal perfektum av דּוּשׁ (å treske). Betyr 'og skal bli tråkket ned' – et kraftfullt bilde på dom og ydmykelse."
      },
      {
        "word": "מוֹאָב֙",
        "pronunciation": "Mo'av",
        "wordId": 8,
        "explanation": "Navnet på folket og landet øst for Dødehavet. Navnet kan bety 'fra far' og henspiller på opprinnelsen fra Lots incest med sin datter (1 Mos 19:37)."
      },
      {
        "word": "תַּחְתָּ֔יו",
        "pronunciation": "tachtav",
        "wordId": 9,
        "explanation": "Preposisjon תַּחַת (under) med 3. person hankjønn suffiks. Betyr 'under ham' og beskriver Moabs fullstendige underkastelse."
      },
      {
        "word": "כְּהִדּ֥וּשׁ",
        "pronunciation": "ke-hiddush",
        "wordId": 10,
        "explanation": "Preposisjonen כְּ (som) pluss infinitiv av דּוּשׁ. Brukes for å sammenligne Moabs skjebne med tresking av halm."
      },
      {
        "word": "מַתְבֵּ֖ן",
        "pronunciation": "matben",
        "wordId": 11,
        "explanation": "Substantiv som betyr 'halm' eller 'strå'. Refererer til det som blir igjen etter tresking – verdiløst materiale som trampes ned."
      },
      {
        "word": "בְּמ֥וֹ",
        "pronunciation": "be-mo",
        "wordId": 12,
        "explanation": "Poetisk form av preposisjonen בְּ med arkaisk suffiks. Betyr 'i' eller 'i vannet av', og introduserer stedsnavnet som følger."
      },
      {
        "word": "מַדְמֵנָֽה",
        "pronunciation": "madmenah",
        "wordId": 13,
        "explanation": "Et stedsnavn som betyr 'gjødselhaug' eller 'møkkdam'. Ordspillet er bevisst – Moab skal trampes som halm i en møkkhaug, en dyp fornedrelse."
      }
    ]
  }
]