[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 18,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "Βλέπετε",
        "explanation": "Brukes her for å be noen om å legge merke til eller vurdere noe, i denne sammenhengen en praksis blant Israel etter kjødet."
      },
      {
        "word": "på",
        "wordId": 2,
        "original": "",
        "explanation": "Preposisjon som brukes for å angi retning mot noe, i dette tilfellet mot 'Israel etter kjødet'."
      },
      {
        "word": "Israel",
        "wordId": 3,
        "original": "Ἰσραήλ",
        "explanation": "Navnet på Guds utvalgte folk i Det gamle testamentet, her brukt for å referere til de som praktiserer jødedommen."
      },
      {
        "word": "etter",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon som her brukes for å angi en spesifikk aspekt eller karakteristikk, i dette tilfellet 'kjødet'."
      },
      {
        "word": "kjødet",
        "wordId": 5,
        "original": "σαρκί",
        "explanation": "Refererer til menneskelig natur eller mennesker som betraktes fra et fysisk perspektiv, i motsetning til det åndelige."
      },
      {
        "word": "Er",
        "wordId": 6,
        "original": "οὐχὶ",
        "explanation": "En form for å være, brukt her som en del av et retorisk spørsmål som forventer et bekreftende svar."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "",
        "explanation": "Benekter det som følger, brukt her for å stille et spørsmål som antyder at svaret er åpenbart ja."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "οἱ",
        "explanation": "Peker her på en spesifikk gruppe mennesker, i dette tilfellet de som spiser ofrene."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her for å beskrive de tidligere nevnte personene."
      },
      {
        "word": "spiser",
        "wordId": 10,
        "original": "ἐσθίοντες",
        "explanation": "Å ta til seg mat ved å tygge og svelge, her i sammenheng med å spise ofrene."
      },
      {
        "word": "ofrene",
        "wordId": 11,
        "original": "τὰ θύματα",
        "explanation": "Gjenstander eller dyr som blir ofret til Gud, i denne sammenhengen refererer det til de ofrene som ble spist som en del av religiøse seremonier."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "",
        "explanation": "Preposisjon som indikerer tilstand eller posisjon, her brukt for å angi at handlingen (å spise ofrene) skjer innenfor en bestemt kontekst (fellesskap med alteret)."
      },
      {
        "word": "fellesskap",
        "wordId": 13,
        "original": "κοινωνοί",
        "explanation": "Tilstand av å dele eller ha noe felles, her brukt om den åndelige eller rituelle delingen som finner sted gjennom å spise ofrene."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "",
        "explanation": "Preposisjon som brukes for å indikere tilknytning eller tilhørighet, her for å vise tilknytningen mellom de som spiser ofrene og alteret."
      },
      {
        "word": "alteret",
        "wordId": 15,
        "original": "τοῦ θυσιαστηρίου",
        "explanation": "En struktur hvor religiøse ofringer blir gjort, her brukt for å symbolisere stedet for tilbedelse og ofring i jødisk praksis."
      }
    ]
  }
]