[
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 1,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "אָז",
        "explanation": "Tidsadverb som markerer et bestemt tidspunkt, ofte brukt for å innlede en ny handling etter at noe viktig har skjedd."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "יִקְרָא",
        "explanation": "Verbet 'qara' betyr å kalle, rope eller sammenkalle. Her brukes det i betydningen å innkalle til et offisielt møte."
      },
      {
        "word": "Josva",
        "wordId": 3,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr 'HERREN frelser' eller 'HERREN er frelse'. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "sammen",
        "wordId": 4,
        "original": "יִקְרָא",
        "explanation": "Inkludert i verbformen for å tydeliggjøre at det dreier seg om en sammenkalning på norsk."
      },
      {
        "word": "Rubenittene",
        "wordId": 5,
        "original": "לָרֽאוּבֵנִי",
        "explanation": "Etterkommerne av Ruben, Jakobs førstefødte sønn. Navnet Ruben betyr 'se, en sønn'. De bosatte seg øst for Jordan."
      },
      {
        "word": "Gadittene",
        "wordId": 6,
        "original": "וְלַגָּדִי",
        "explanation": "Stammen som nedstammet fra Gad, sønn av Jakob og Silpa. Navnet Gad betyr 'lykke' eller 'en tropp'. De valgte også land øst for Jordan."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen de tre stammene som alle hadde fått land på østsiden av Jordan."
      },
      {
        "word": "halve",
        "wordId": 8,
        "original": "וְלַחֲצִי",
        "explanation": "Betyr 'halvdelen av'. Manasse stamme ble delt, der den ene halvdelen bosatte seg øst for Jordan og den andre vest."
      },
      {
        "word": "Manasse",
        "wordId": 9,
        "original": "מְנַשֶּֽׁה",
        "explanation": "Josefs førstefødte sønn, adoptert av Jakob som stamfar. Navnet betyr 'den som får til å glemme', gitt fordi Gud lot Josef glemme sin nød."
      },
      {
        "word": "stammen",
        "wordId": 10,
        "original": "מַטֵּה",
        "explanation": "Ordet 'matteh' betyr egentlig 'stav' eller 'kjep', men brukes også om en stamme i Israel – kanskje fordi stammens leder bar en stav som symbol på autoritet."
      }
    ]
  }
]