[
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 1,
    "text": "I kong Dareios' andre regjeringsår, på den første dagen i den sjette måneden, kom Herrens ord gjennom profeten Haggai til Serubabel, sønn av Sjealtiel, stattholderen i Juda, og til Josva, sønn av Jehosadak, øverstepresten:",
    "versions": [
      {
        "text": "I kong Dareios' andre regjeringsår, på den første dagen i den sjette måneden, kom Herrens ord gjennom profeten Haggai til Serubabel, sønn av Sjealtiel, som var stattholder i Juda, og til Josva, sønn av Jehosadak, øverstepresten. Det lød slik:",
        "explanation": "1) 'Som var stattholder' er unødvendig omstendelig; 'stattholderen' er mer direkte og tilsvarer det hebraiske פַּחַת יְהוּדָה. 2) 'Det lød slik:' er et tillegg som ikke finnes i originalen (לֵאמֹר betyr enkelt 'og sa' eller introduserer direkte tale med kolon). Dette forbedrer også flyten for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 2,
    "text": "Så sier Herren over hærskarene: Dette folket sier: «Tiden er ikke inne for at Herrens hus skal bygges.»",
    "versions": [
      {
        "text": "Så sier Herren over hærskarene: Dette folket sier: «Tiden er ennå ikke kommet til å bygge Herrens hus.»",
        "explanation": "Det hebraiske uttrykket bruker den passive infinitiv לְהִבָּנוֹת (å bli bygget), og gjentar עֶת (tid) for emfase. 'Tiden er ikke inne for at ... skal bygges' gjengir den passive konstruksjonen mer presist og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 3,
    "text": "Da kom Herrens ord gjennom profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 4,
    "text": "Er det tid for dere til å bo i husene deres med panelte vegger, mens dette huset ligger i ruiner?",
    "versions": [
      {
        "text": "Er det tid for dere selv til å bo i husene deres med panelte vegger, mens dette huset ligger i ruiner?",
        "explanation": "Det hebraiske אַתֶּם (dere) gir emfase, men 'dere selv' er litt klønete på norsk. 'Dere' alene gir tilstrekkelig kontrast med 'dette huset' i andre del av verset og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 5,
    "text": "Derfor, så sier Herren over hærskarene: Legg merke til hvordan det går dere!"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 6,
    "text": "Dere sår mye, men høster lite. Dere spiser, men blir ikke mette. Dere drikker, men slukker ikke tørsten. Dere kler dere, men ingen blir varm. Og den som tjener lønn, legger den i en pung med hull i.",
    "versions": [
      {
        "text": "Dere sår mye, men høster lite. Dere spiser, men blir ikke mette. Dere drikker, men blir ikke utørste. Dere kler dere, men ingen blir varm. Og den som tjener lønn, legger den i en pung med hull i.",
        "explanation": "Ordet 'utørste' er uvanlig og kan virke fremmed for moderne lesere. 'Slukker ikke tørsten' er mer naturlig norsk og formidler samme mening som det hebraiske לְשָׁכְרָה (å bli tilfredsstilt/beruset av drikke)."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 7,
    "text": "Så sier Herren over hærskarene: Legg merke til hvordan det går dere!"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gå opp i fjellene, hent tømmer og bygg huset! Da vil jeg ha velbehag i det og vise min herlighet, sier Herren.",
    "versions": [
      {
        "text": "Gå opp i fjellet, hent tømmer og bygg huset! Da vil jeg ha glede i det og bli æret, sier Herren.",
        "explanation": "1) Det hebraiske הָהָר er bestemt form og kan forstås kollektivt som 'fjellene' (fjellområdet). 2) וְאֶרְצֶה (fra רצה) betyr 'ha velbehag i' - et sterkere teologisk uttrykk enn 'ha glede i'. 3) וְאֶכָּבְדָה er en aktiv verbal form (nifal kohortativ) - 'jeg vil vise min herlighet/bli herliggjort' - ikke passiv 'bli æret'. Dette er teologisk betydningsfullt da det handler om Guds selvåpenbaring."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 9,
    "text": "Dere ventet dere mye, men se, det ble lite. Og det dere brakte hjem, blåste jeg bort. Hvorfor? sier Herren over hærskarene. Fordi mitt hus ligger i ruiner, mens hver av dere løper av sted til sitt eget hus.",
    "versions": [
      {
        "text": "Dere ventet mye, men se, det ble lite. Og det dere brakte hjem, blåste jeg bort. Hvorfor? sier Herren over hærskarene. Fordi mitt hus ligger i ruiner, mens hver av dere løper av sted til sitt eget hus.",
        "explanation": "Det hebraiske פָּנֹה אֶל־הַרְבֵּה betyr å vente seg/forvente mye. 'Ventet dere mye' er mer idiomatisk norsk og uttrykker forventningen bedre."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 10,
    "text": "Derfor har himmelen over dere holdt tilbake duggen, og jorden har holdt tilbake sin grøde.",
    "versions": [
      {
        "text": "Derfor holder himmelen over dere tilbake duggen, og jorden holder tilbake sin grøde.",
        "explanation": "Det hebraiske כָּלְאוּ og כָּלְאָה er i perfektum, som indikerer en fullført handling. 'Har holdt tilbake' gjengir dette mer presist enn presens 'holder'."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 11,
    "text": "Jeg kalte tørke over landet og fjellene, over kornet, vinen og oljen, over alt det jorden frembringer, over mennesker og dyr, og over alt arbeid som hendene gjør."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da lyttet Serubabel, sønn av Sjealtiel, og Josva, sønn av Jehosadak, øverstepresten, sammen med hele resten av folket til Herren deres Guds røst og til ordene fra profeten Haggai, som Herren deres Gud hadde sendt. Og folket fryktet Herren.",
    "versions": [
      {
        "text": "Da lyttet Serubabel, sønn av Sjealtiel, og Josva, sønn av Jehosadak, øverstepresten, sammen med hele resten av folket til Herren sin Guds røst og til ordene fra profeten Haggai, som Herren deres Gud hadde sendt. Og folket fryktet Herren.",
        "explanation": "Det hebraiske אֱלֹהֵיהֶם (deres Gud) brukes konsekvent i flertall gjennom verset. 'Sin Guds' er entall og inkonsistent med 'deres Gud' senere i samme vers. 'Deres Guds' er grammatisk korrekt når subjektet er flertall (Serubabel, Josva og folket)."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 13,
    "text": "Da sa Haggai, Herrens sendebud, med Herrens budskap til folket: «Jeg er med dere, sier Herren.»"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og Herren vakte ånden i Serubabel, sønn av Sjealtiel, stattholderen i Juda, og ånden i Josva, sønn av Jehosadak, øverstepresten, og ånden i hele resten av folket. De kom og begynte arbeidet på huset til Herren over hærskarene, deres Gud."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 15,
    "text": "Dette skjedde på den tjuefjerde dagen i den sjette måneden, i kong Dareios' andre regjeringsår."
  }
]