[
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 1,
    "text": "På den tjueførste dagen i den sjuende måneden kom Herrens ord gjennom profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 2,
    "text": "Si til Serubabel, sønn av Sjealtiel, stattholderen i Juda, og til Josva, sønn av Jehosadak, ypperstepresten, og til resten av folket:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 3,
    "text": "Hvem blant dere som er igjen, har sett dette huset i dets tidligere herlighet? Og hvordan ser dere det nå? Er det ikke som ingenting i deres øyne?",
    "versions": [
      {
        "text": "Hvem av dere som er igjen, så dette huset i dets tidligere herlighet? Og hvordan ser dere det nå? Er det ikke som ingenting i deres øyne?",
        "explanation": "«Hvem blant dere» er en noe mer naturlig formulering på norsk enn «Hvem av dere» i denne konteksten."
      },
      {
        "text": "Hvem blant dere som er igjen, så dette huset i dets tidligere herlighet? Og hvordan ser dere det nå? Er det ikke som ingenting i deres øyne?",
        "explanation": "Setningen mangler et hjelpeverb for å være grammatisk korrekt på norsk. 'Så' alene fungerer dårlig etter 'som er igjen' - det bør være 'har sett' for å fullføre spørsmålet naturlig."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men vær nå sterk, Serubabel, sier Herren. Vær sterk, Josva, sønn av Jehosadak, du yppersteprest. Vær sterkt, hele folket i landet, sier Herren. Arbeid! For jeg er med dere, sier Herren over hærskarene.",
    "versions": [
      {
        "text": "Men vær nå sterk, Serubabel, sier Herren. Vær sterk, Josva, sønn av Jehosadak, du yppersteprest. Vær sterke, hele folket i landet, sier Herren. Arbeid! For jeg er med dere, sier Herren over hærskarene.",
        "explanation": "«Hele folket» er et kollektivt substantiv i entall og bør ha adjektivet i entall intetkjønn: «Vær sterkt» (ikke «Vær sterke»). Alternativt kan man beholde «sterke» hvis man tenker på folket som individer, men grammatisk sett er «sterkt» mer korrekt for «folket»."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ordet jeg inngikk med dere da dere dro ut av Egypt, står fast, og min Ånd er midt iblant dere. Frykt ikke!",
    "versions": [
      {
        "text": "Pakten jeg inngikk med dere da dere dro ut av Egypt, står fast, og min Ånd er midt iblant dere. Frykt ikke!",
        "explanation": "Hebraisk har «הַדָּבָר» (ordet/løftet), ikke «בְּרִית» (pakten). Selv om meningen er nært beslektet, kan «Løftet» eller «Ordet» være en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 6,
    "text": "For så sier Herren over hærskarene: Enda en gang, om en liten stund, vil jeg ryste himmelen og jorden, havet og det tørre land."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jeg vil ryste alle folkeslagene, og alle folkeslags skatter skal komme hit. Og jeg vil fylle dette huset med herlighet, sier Herren over hærskarene."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 8,
    "text": "Sølvet er mitt og gullet er mitt, sier Herren over hærskarene."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dette siste husets herlighet skal bli større enn det førstes, sier Herren over hærskarene. Og på dette stedet vil jeg gi fred, sier Herren over hærskarene."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 10,
    "text": "På den tjuefjerde dagen i den niende måneden, i det andre året under Dareios, kom Herrens ord til profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 11,
    "text": "Så sier Herren over hærskarene: Spør prestene om loven og si:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 12,
    "text": "Dersom noen bærer hellig kjøtt i flikene av kappen sin, og flikene berører brød, grøt, vin, olje eller annen mat, blir da maten hellig? Prestene svarte: Nei.",
    "versions": [
      {
        "text": "Dersom noen bærer hellig kjøtt i kappen sin, og kappen berører brød, gryte, vin, olje eller annen mat, blir da maten hellig? Prestene svarte: Nei.",
        "explanation": "«נָּזִיד» betyr kokt mat/grøt/gryn, ikke «gryte» (som er beholderen). Ordet refererer til innholdet, ikke beholderen."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 13,
    "text": "Haggai spurte: Hvis en som er blitt uren ved et lik, rører ved noe av dette, blir det da urent? Prestene svarte: Ja, det blir urent."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da svarte Haggai og sa: Slik er dette folket, og slik er dette folkeslaget for mitt ansikt, sier Herren. Slik er alt det deres hender gjør, og det de ofrer der, er urent.",
    "versions": [
      {
        "text": "Da sa Haggai: Slik er dette folket, og slik er dette folkeslaget for mitt ansikt, sier Herren. Slik er alt det deres hender gjør, og det de ofrer der, er urent.",
        "explanation": "Hebraisk har 'וַיַּעַן חַגַּי וַיֹּאמֶר' (og Haggai svarte og sa), som indikerer at dette er et svar på prestenes uttalelse. 'Da svarte Haggai og sa' gjenspeiler originalen bedre enn bare 'Da sa Haggai'."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 15,
    "text": "Legg nå merke til tiden fra denne dagen og bakover, før det ble lagt stein på stein i Herrens tempel."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 16,
    "text": "Før den tid kom man til en kornhaug og ventet tjue mål, men det ble bare ti. Man kom til vinpressen for å øse opp femti spann, men det ble bare tjue.",
    "versions": [
      {
        "text": "Før den tid kom man til en kornhaug som skulle være på tjue mål, men den var bare på ti. Man kom til vinpressen for å øse opp femti spann, men det var bare tjue.",
        "explanation": "Originalen bruker verbformen «וְהָיְתָה» (og det ble/var), ikke «skulle være». Oversettelsen kan forbedres for å reflektere at forventningen var tjue, men resultatet ble ti. «Og ventet» eller «forventet» gir bedre flyt enn «som skulle være på»."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 17,
    "text": "Jeg slo dere med kornbrann, rust og hagl – alt det deres hender laget. Men dere vendte dere ikke til meg, sier Herren.",
    "versions": [
      {
        "text": "Jeg slo dere med kornbrann, rust og hagl, alt det deres hender laget. Likevel vendte dere ikke om til meg, sier Herren.",
        "explanation": "«וְאֵין־אֶתְכֶם אֵלַי» er mer bokstavelig 'men dere var ikke til/mot meg' eller 'dere vendte dere ikke til meg'. «Likevel vendte dere ikke om» antyder omvendelse, men hebraisk uttrykker mer generelt at de ikke søkte Herren. En tankestrek før «alt det» gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 18,
    "text": "Legg merke til tiden fra denne dagen og fremover, fra den tjuefjerde dagen i den niende måneden, fra den dagen da grunnvollen til Herrens tempel ble lagt. Legg merke til det!"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 19,
    "text": "Er såkornet ennå i lageret? Vintreet, fikentreet, granatepletreet og oliventreet har ennå ikke båret frukt. Fra denne dagen av vil jeg velsigne dere.",
    "versions": [
      {
        "text": "Er såkornet ennå i lageret? Har vintreet, fikentreet, granatepletreet og oliventreet fortsatt ikke båret frukt? Fra denne dagen av vil jeg velsigne dere.",
        "explanation": "Den hebraiske teksten er en konstatering, ikke et spørsmål. 'לֹא נָשָׂא' (har ikke båret) er en påstand om tingenes tilstand, ikke et retorisk spørsmål. En deklarativ setning gjenspeiler originalen bedre."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 20,
    "text": "Herrens ord kom for andre gang til Haggai på den tjuefjerde dagen i måneden:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 21,
    "text": "Si til Serubabel, stattholderen i Juda: Jeg vil ryste himmelen og jorden."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 22,
    "text": "Jeg vil styrte kongerikers troner og knuse hedningrikenes makt. Jeg vil velte vognene og dem som kjører dem. Hestene og rytterne skal falle, den ene for den andres sverd.",
    "versions": [
      {
        "text": "Jeg vil velte kongenes troner og knuse hedningrikenes makt. Jeg vil velte vognene og dem som kjører dem. Hestene og rytterne skal falle, den ene for den andres sverd.",
        "explanation": "«כִּסֵּא מַמְלָכוֹת» betyr «kongerikers trone» (entall trone, flertall kongeriker). Oversettelsen har «kongenes troner» som endrer betydningen noe. «Styrte» passer også bedre enn «velte» for troner i overført betydning."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 23,
    "text": "På den dagen, sier Herren over hærskarene, vil jeg ta deg, Serubabel, sønn av Sjealtiel, min tjener, sier Herren, og jeg vil gjøre deg som en signetring. For deg har jeg utvalgt, sier Herren over hærskarene."
  }
]