[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Jesu Kristi tjener, kalt til apostel, utvalgt til å forkynne Guds evangelium,",
    "versions": [
      {
        "text": "Paulus, Kristi Jesu tjener, kalt til apostel, utvalgt til å forkynne Guds evangelium,",
        "explanation": "Den greske teksten har 'Χριστοῦ Ἰησοῦ' (Christou Iesou), som på norsk tradisjonelt gjengis som 'Jesu Kristi' (genitiv), ikke 'Kristi Jesu'. Rekkefølgen i den norske oversettelsen følger ikke den greske teksten korrekt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 2,
    "text": "som han på forhånd hadde lovet gjennom sine profeter i de hellige skriftene,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 3,
    "text": "om hans Sønn, som etter kjødet ble født av Davids ætt,",
    "versions": [
      {
        "text": "om hans Sønn, som etter kjødet er født av Davids ætt,",
        "explanation": "Det greske 'γενομένου' (aorist partisipp av γίνομαι) indikerer en hendelse som skjedde, altså 'ble født' (preteritum) snarere enn presens 'er født'. Dette gir bedre flyt i muntlig lesning og er mer korrekt grammatisk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 4,
    "text": "og som med kraft ble innsatt som Guds Sønn etter hellighetens Ånd ved oppstandelsen fra de døde: Jesus Kristus, vår Herre.",
    "versions": [
      {
        "text": "og som med kraft ble stadfestet som Guds Sønn etter hellighets Ånd ved oppstandelsen fra de døde: Jesus Kristus, vår Herre.",
        "explanation": "Ordet 'ὁρισθέντος' betyr mer presist 'innsatt' eller 'erklært' enn 'stadfestet'. Også 'hellighets Ånd' er litt klønete - 'hellighetens Ånd' flyter bedre på norsk og er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 5,
    "text": "Ved ham har vi fått nåde og aposteloppdrag for å føre mennesker av alle folkeslag til troens lydighet for hans navns skyld."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 6,
    "text": "Blant dem er også dere, som er kalt av Jesus Kristus.",
    "versions": [
      {
        "text": "Blant dem er også dere, kalt til å tilhøre Jesus Kristus.",
        "explanation": "Den greske genitivkonstruksjonen 'κλητοὶ Ἰησοῦ Χριστοῦ' indikerer at de er 'kalt av Jesus Kristus' (subjektiv genitiv) snarere enn 'kalt til å tilhøre'. Dette er en vanlig tolkning som bedre gjenspeiler den greske syntaksen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 7,
    "text": "Til alle dere i Roma som er elsket av Gud og kalt til å være hellige: Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 8,
    "text": "Først vil jeg takke min Gud ved Jesus Kristus for dere alle, fordi troen deres blir forkynt i hele verden."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 9,
    "text": "For Gud, som jeg tjener i min ånd gjennom evangeliet om hans Sønn, er mitt vitne på at jeg stadig nevner dere"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 10,
    "text": "i alle mine bønner, og ber om at det endelig må lykkes meg ved Guds vilje å komme til dere."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 11,
    "text": "For jeg lengter etter å se dere, for å kunne gi dere del i en åndelig nådegave, så dere kan bli styrket,",
    "versions": [
      {
        "text": "For jeg lengter etter å se dere, slik at jeg kan gi dere del i en åndelig nådegave for å styrke dere,",
        "explanation": "Den greske konstruksjonen 'εἰς τὸ στηριχθῆναι ὑμᾶς' er passiv ('at dere blir styrket'), ikke aktiv. Også 'slik at' er noe tungt; 'for å' gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 12,
    "text": "det vil si at vi sammen kan bli oppmuntret hos dere ved den tro vi deler, både dere og jeg."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg vil ikke at dere skal være uvitende om dette, søsken: Mange ganger har jeg satt meg fore å komme til dere, men har blitt hindret helt til nå. Jeg ønsker å høste frukt også blant dere, slik som blant de andre folkeslagene."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg står i gjeld både til grekere og barbarer, både til vise og uvitende."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 15,
    "text": "Derfor er jeg ivrig etter å forkynne evangeliet også for dere i Roma."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 16,
    "text": "For jeg skammer meg ikke over evangeliet, for det er Guds kraft til frelse for hver den som tror, for jøde først og så for greker."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 17,
    "text": "For i evangeliet åpenbares Guds rettferdighet fra tro til tro, som det står skrevet: «Den rettferdige skal leve ved tro.»",
    "versions": [
      {
        "text": "For i evangeliet åpenbares Guds rettferdighet av tro til tro, som det står skrevet: «Den rettferdige skal leve ved tro.»",
        "explanation": "Det greske 'ἐκ πίστεως εἰς πίστιν' oversettes bedre med 'fra tro til tro' enn 'av tro til tro'. Preposisjonen 'ἐκ' indikerer utgangspunkt ('fra'), ikke middel ('av')."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 18,
    "text": "For Guds vrede åpenbares fra himmelen over all ugudelighet og urettferdighet hos mennesker som holder sannheten nede i urettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 19,
    "text": "For det som kan kjennes om Gud, er synlig blant dem, fordi Gud har åpenbart det for dem.",
    "versions": [
      {
        "text": "For det en kan vite om Gud, ligger åpent for dem, fordi Gud har åpenbart det for dem.",
        "explanation": "Det greske 'τὸ γνωστὸν' betyr 'det som kan kjennes/erkjennes', og 'φανερόν ἐστιν ἐν αὐτοῖς' betyr 'er synlig/åpenbar i/blant dem'. 'Ligger åpent for dem' er en fri gjengivelse; 'er synlig blant dem' er mer presis."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 20,
    "text": "For hans usynlige egenskaper, både hans evige kraft og guddommelige natur, har vært synlige siden verdens skapelse og kan erkjennes gjennom det han har skapt. Derfor er de uten unnskyldning."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 21,
    "text": "For selv om de kjente Gud, æret eller takket de ham ikke som Gud. I stedet ble de tomme i sine tanker, og deres uforstandige hjerter ble formørket."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 22,
    "text": "De påsto å være vise, men ble dårer."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 23,
    "text": "De byttet ut den uforgjengelige Guds herlighet med bilder av forgjengelige mennesker, fugler, firbeinte dyr og krypdyr."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 24,
    "text": "Derfor overga Gud dem til urenhet gjennom hjertenes lyster, slik at de vanæret kroppene sine med hverandre."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 25,
    "text": "De byttet ut Guds sannhet med løgnen og tilba og dyrket skapningen fremfor Skaperen, han som er velsignet i evighet. Amen."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 26,
    "text": "Derfor overga Gud dem til skammelige lidenskaper. Kvinnene deres byttet ut det naturlige samlivet med det som er mot naturen."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 27,
    "text": "På samme måte forlot mennene det naturlige samlivet med kvinnen og brant i sitt begjær etter hverandre. Menn gjorde skamløse handlinger med menn og fikk i seg selv den straffen de fortjente for sin villfarelse.",
    "versions": [
      {
        "text": "På samme måte forlot mennene det naturlige samlivet med kvinnen og brant i sitt begjær etter hverandre. Menn drev skammelig utukt med menn og fikk den straffen de fortjente for sin villfarelse.",
        "explanation": "Uttrykket 'τὴν ἀσχημοσύνην κατεργαζόμενοι' betyr mer direkte 'utførte/gjorde skamløse handlinger'. 'Skammelig utukt' er en fortolkning. Også 'ἐν ἑαυτοῖς' (i seg selv) mangler i oversettelsen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og siden de ikke fant det verdt å ha Gud i sin erkjennelse, overga Gud dem til et udugelig sinn, så de gjør det som ikke sømmer seg.",
    "versions": [
      {
        "text": "Og siden de ikke brydde seg om å ha kunnskap om Gud, overga Gud dem til et udugelig sinn, så de gjør det som ikke sømmer seg.",
        "explanation": "Det greske 'οὐκ ἐδοκίμασαν' betyr 'de fant det ikke verdt/de godkjente ikke'. 'Brydde seg om' er for svakt. Også 'τὸν θεὸν ἔχειν ἐν ἐπιγνώσει' betyr 'å ha Gud i sin erkjennelse', ikke 'å ha kunnskap om Gud'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 29,
    "text": "De er fulle av all slags urettferdighet, ondskap, grådighet og sletthet. De er fulle av misunnelse, mord, strid, svik og falskhet. De er sladdrere,",
    "versions": [
      {
        "text": "De er fulle av all slags urettferdighet, ondskap, grådighet og slechthet. De er fulle av misunnelse, mord, strid, svik og falskhet. De er sladdrere,",
        "explanation": "Stavefeil: 'slechthet' skal være 'sletthet' på norsk bokmål."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 30,
    "text": "baktalere, gudshatere, voldsmenn, hovmodige, skrythalser, oppfinnsomme til ondt, ulydige mot foreldre,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 31,
    "text": "uforstandige, upålitelige, uten naturlig kjærlighet og uten barmhjertighet."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 32,
    "text": "De kjenner godt til Guds rettferdige dom om at de som gjør slikt, fortjener døden. Likevel gjør de ikke bare dette selv, men gir også sin tilslutning til andre som gjør det."
  }
]