[
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 1,
    "text": "Brødre, mitt hjertes ønske og min bønn til Gud for dem er at de må bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 2,
    "text": "For jeg kan vitne om dem at de har iver for Gud, men ikke med rett kunnskap."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 3,
    "text": "For de kjente ikke Guds rettferdighet og søkte å etablere sin egen, og har ikke underordnet seg Guds rettferdighet.",
    "versions": [
      {
        "text": "Fordi de ikke kjente Guds rettferdighet og søkte å etablere sin egen, har de ikke underordnet seg Guds rettferdighet.",
        "explanation": "Originalen bruker partisipp (ἀγνοοῦντες) som uttrykker samtidighet. 'For' er mer naturlig enn 'Fordi' og bedre gjenspeiler γὰρ. Setningsstrukturen kan også forbedres ved å bruke 'og' i stedet for 'har' for å vise sammenhengen mellom handlingene."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 4,
    "text": "For Kristus er lovens mål, til rettferdighet for hver den som tror."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 5,
    "text": "For Moses skriver om rettferdigheten som er av loven: «Det mennesket som gjør dette, skal leve ved det.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 6,
    "text": "Men rettferdigheten av tro sier det slik: «Si ikke i ditt hjerte: Hvem skal stige opp til himmelen?» – det vil si for å hente Kristus ned –"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 7,
    "text": "eller: «Hvem skal stige ned i avgrunnen?» – det vil si for å hente Kristus opp fra de døde."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men hva sier den? «Ordet er nær deg, i din munn og i ditt hjerte» – det er troens ord som vi forkynner."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 9,
    "text": "For hvis du bekjenner med din munn at Jesus er Herre, og tror i ditt hjerte at Gud reiste ham opp fra de døde, skal du bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 10,
    "text": "For med hjertet tror man til rettferdighet, og med munnen bekjenner man til frelse."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 11,
    "text": "For Skriften sier: «Hver den som tror på ham, skal ikke bli til skamme.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 12,
    "text": "For det er ingen forskjell på jøde og greker, for den samme Herren er Herre over alle og er rik mot alle som påkaller ham.",
    "versions": [
      {
        "text": "For det er ingen forskjell på jøde og greker. Den samme Herre er Herre over alle og er rik mot alle som påkaller ham.",
        "explanation": "Originalen har γὰρ som binder setningene sammen med en forklaring. Et 'for' bør legges til for å vise den logiske sammenhengen bedre. 'Herren' bør ha bestemt form på norsk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 13,
    "text": "For hver den som påkaller Herrens navn, skal bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 14,
    "text": "Hvordan kan de da påkalle en de ikke har trodd på? Og hvordan kan de tro på en de ikke har hørt om? Og hvordan kan de høre uten at noen forkynner?",
    "versions": [
      {
        "text": "Men hvordan kan de påkalle en de ikke har trodd på? Og hvordan kan de tro på en de ikke har hørt om? Og hvordan kan de høre uten at noen forkynner?",
        "explanation": "Gresk har 'οὖν' (da/altså) i første ledd, ikke 'men' (ἀλλά/δέ). 'Da' markerer en logisk konklusjon fra det foregående (v. 13), ikke en kontrast."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og hvordan kan de forkynne hvis de ikke blir utsendt? Som det står skrevet: «Hvor vakre er føttene til dem som bringer godt budskap!»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 16,
    "text": "Men ikke alle var lydige mot evangeliet. For Jesaja sier: «Herre, hvem trodde det de hørte fra oss?»",
    "versions": [
      {
        "text": "Men ikke alle var lydige mot evangeliet. For Jesaja sier: «Herre, hvem trodde det vi forkynte?»",
        "explanation": "τῇ ἀκοῇ ἡμῶν betyr bokstavelig 'det de hørte fra oss' eller 'vår forkynnelse'. 'Det vi forkynte' snur perspektivet. En mer presis oversettelse bevarer originaltekstens fokus på tilhørernes mottak av budskapet."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 17,
    "text": "Så kommer da troen av det en hører, og det en hører, kommer gjennom Kristi ord."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men jeg spør: Har de ikke hørt? Jo, sannelig! «Deres røst har gått ut over hele jorden, og deres ord til verdens ender.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men jeg spør: Har ikke Israel forstått? Først sier Moses: «Jeg vil gjøre dere misunnelige ved det som ikke er et folk, ved et uforstandig folk vil jeg vekke deres vrede.»",
    "versions": [
      {
        "text": "Men jeg spør: Har ikke Israel forstått? Først sier Moses: «Jeg vil gjøre dere misunnelige på dem som ikke er et folk, og vekke deres vrede mot et uforstandig folk.»",
        "explanation": "Preposisjonen ἐπί med dativ brukes her instrumentalt ('ved/gjennom'), ikke som objekt ('på'). Strukturen i originalen har også parallellisme som kan bevares bedre."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 20,
    "text": "Og Jesaja våger å si: «Jeg ble funnet av dem som ikke søkte meg, jeg åpenbarte meg for dem som ikke spurte etter meg.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 21,
    "text": "Men om Israel sier han: «Hele dagen rakte jeg ut mine hender mot et ulydig og gjenstridig folk.»"
  }
]