[
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 1,
    "text": "Jeg spør da: Har Gud forkastet sitt folk? Absolutt ikke! For jeg er selv israelitt, av Abrahams ætt, fra Benjamins stamme."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 2,
    "text": "Gud har ikke forkastet sitt folk som han kjente på forhånd. Eller vet dere ikke hva Skriften sier om Elia, hvordan han klager til Gud over Israel?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 3,
    "text": "«Herre, de har drept dine profeter og revet ned dine altere. Jeg er den eneste som er igjen, og de står meg etter livet.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men hva svarer Gud ham? «Jeg har holdt syv tusen menn tilbake for meg selv, som ikke har bøyd kne for Baal.»",
    "versions": [
      {
        "text": "Men hva sier Guds svar til ham? «Jeg har spart syv tusen menn til meg selv, som ikke har bøyd kne for Baal.»",
        "explanation": "Verbet 'κατέλιπον' (fra καταλείπω) betyr 'etterlate/holde tilbake' snarere enn 'spare'. 'Holdt tilbake' gir bedre mening i konteksten om Guds suverene handling."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 5,
    "text": "Slik er det også i vår tid en rest igjen, utvalgt av nåde."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 6,
    "text": "Men er det av nåde, er det ikke lenger av gjerninger. For da ville nåden ikke lenger være nåde."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 7,
    "text": "Hva så? Det Israel søker etter, har de ikke oppnådd. Men de utvalgte har oppnådd det, og de andre ble forherdet."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 8,
    "text": "Som det står skrevet: «Gud ga dem en sløvhetens ånd, øyne som ikke ser og ører som ikke hører, helt til denne dag.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og David sier: «La deres bord bli en snare og et bytte, en snublestein og en gjengjeldelse for dem.»",
    "versions": [
      {
        "text": "«La deres bord bli en snare og et bytte, en snublestein og en gjengjeldelse for dem.»",
        "explanation": "Den innledende frasen 'καὶ Δαυὶδ λέγει' (Og David sier) mangler i oversettelsen. Dette er viktig for å identifisere kilden til sitatet (Salme 69)."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 10,
    "text": "«La deres øyne bli formørket så de ikke kan se, og bøy deres rygg for alltid.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 11,
    "text": "Jeg spør da: Snublet de for å falle fullstendig? Absolutt ikke! Men ved deres fall har frelsen kommet til hedningene, for å gjøre dem sjalu.",
    "versions": [
      {
        "text": "Jeg spør da: Snublet de for å falle fullstendig? Absolutt ikke! Men ved deres fall har frelsen kommet til hedningene, for å vekke deres sjalusi.",
        "explanation": "Formuleringen 'for å vekke deres sjalusi' er litt tung. 'For å gjøre dem sjalu' er mer direkte og naturlig for muntlig lesning, og 'dem' refererer til Israel (αὐτούς)."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 12,
    "text": "Men hvis deres fall betyr rikdom for verden, og deres tap betyr rikdom for hedningene, hvor mye mer vil ikke da deres fulle antall bety!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 13,
    "text": "Til dere hedninger sier jeg: Så lenge jeg er apostel for hedningene, ærer jeg min tjeneste."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 14,
    "text": "Kanskje kan jeg vekke sjalusi hos mitt eget folk og frelse noen av dem."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 15,
    "text": "For hvis deres forkastelse betyr forsoning for verden, hva vil da deres gjenopptagelse bety annet enn liv fra de døde?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 16,
    "text": "Om førstegrøden er hellig, er også hele deigen hellig. Og om roten er hellig, er også grenene hellige."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men om noen av grenene ble brutt av, og du som er en vill oljekvist, ble podet inn blant dem og fikk del i oliventreets fete rot,",
    "versions": [
      {
        "text": "Men om noen av grenene ble brutt av, og du som er en vill oljekvist, ble podet inn blant dem og fikk del i det fete fra oliventreets rot,",
        "explanation": "Den greske teksten 'τῆς ῥίζης τῆς πιότητος τῆς ἐλαίας' beskriver roten som fet/næringsrik. 'Oliventreets fete rot' er mer idiomatisk norsk og bevarer bildet bedre enn 'det fete fra oliventreets rot'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 18,
    "text": "da skal du ikke hovere over grenene. Men hvis du hoverer: Det er ikke du som bærer roten, men roten som bærer deg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 19,
    "text": "Du vil kanskje si: «Grener ble brutt av for at jeg skulle bli podet inn.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 20,
    "text": "Vel og bra. De ble brutt av på grunn av vantro, og du står ved tro. Vær ikke hovmodig, men frykt!",
    "versions": [
      {
        "text": "Det er sant. De ble brutt av på grunn av vantro, og du står ved tro. Vær ikke hovmodig, men frykt!",
        "explanation": "Det greske 'καλῶς' betyr 'godt/vel', og brukes her som en anerkjennelse av påstanden snarere enn en bekreftelse av sannhet. 'Vel og bra' eller 'Greit nok' gir en mer nøyaktig nyanse - det er en konsesjon, ikke en entusiastisk bekreftelse."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 21,
    "text": "For sparte ikke Gud de naturlige grenene, vil han heller ikke spare deg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 22,
    "text": "Se altså Guds godhet og strenghet: Strenghet mot dem som falt, men Guds godhet mot deg, om du blir i hans godhet. Ellers vil også du bli hugget av."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og de andre, hvis de ikke fortsetter i vantro, vil bli podet inn igjen. For Gud har makt til å pode dem inn igjen."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 24,
    "text": "For ble du hugget av fra det ville oliventreet du av naturen tilhørte, og mot naturen podet inn i et edelt oliventre, hvor mye mer skal ikke da disse naturlige grenene bli podet inn i sitt eget oliventre!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 25,
    "text": "Søsken, jeg vil ikke at dere skal være uvitende om denne hemmeligheten, så dere ikke blir kloke i egne øyne: En delvis forherdelse har rammet Israel inntil hedningene i fullt tall har kommet inn.",
    "versions": [
      {
        "text": "Brødre, jeg vil ikke at dere skal være uvitende om denne hemmeligheten, så dere ikke blir kloke i egne øyne: En delvis forherdelse har rammet Israel inntil hedningene i fullt tall har kommet inn.",
        "explanation": "Det greske 'ἀδελφοί' er inkluderende og omfatter både menn og kvinner i menigheten. 'Søsken' er mer inklusivt og reflekterer bedre den opprinnelige betydningen for moderne lesere."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og slik skal hele Israel bli frelst, som det står skrevet: «Fra Sion skal Befrieren komme, han skal vende bort ugudelighet fra Jakob.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 27,
    "text": "«Og dette er min pakt med dem, når jeg tar bort deres synder.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 28,
    "text": "Når det gjelder evangeliet, er de fiender for deres skyld. Men når det gjelder utvelgelsen, er de elsket for fedrenes skyld."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 29,
    "text": "For Guds nådegaver og kall kan ikke tas tilbake."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 30,
    "text": "For slik dere en gang var ulydige mot Gud, men nå har fått barmhjertighet ved deres ulydighet,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 31,
    "text": "slik har også disse nå vært ulydige, for at de ved den barmhjertighet dere har fått, også selv skal få barmhjertighet."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 32,
    "text": "For Gud har innesluttet alle under ulydighet, for å kunne vise barmhjertighet mot alle."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 33,
    "text": "Å, dyp av rikdom og visdom og kunnskap hos Gud! Hvor uransakelige hans dommer er, og hvor usporlige hans veier!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 34,
    "text": "For hvem har kjent Herrens sinn? Eller hvem har vært hans rådgiver?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 35,
    "text": "Eller hvem har gitt ham noe først, så han skulle få noe tilbake?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 36,
    "text": "For av ham og ved ham og til ham er alle ting. Ham tilhører æren i evighet! Amen."
  }
]