[
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 1,
    "text": "Derfor formaner jeg dere, søsken, ved Guds barmhjertighet, til å fremstille deres kropper som et levende offer, hellig og til behag for Gud – dette er deres fornuftige gudstjeneste.",
    "versions": [
      {
        "text": "Derfor formaner jeg dere, søsken, ved Guds barmhjertighet, at dere fremstiller deres kropper som et levende offer, hellig og til behag for Gud – dette er deres åndelige gudstjeneste.",
        "explanation": "Det greske λογικὴν betyr primært 'fornuftig/rasjonell' (jf. λόγος = fornuft/ord), ikke bare 'åndelig'. 'Fornuftige gudstjeneste' fanger bedre kontrasten til den rituelle offerpraksisen. Også lagt til 'til å' for bedre infinitivkonstruksjon etter 'formaner'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 2,
    "text": "Og la dere ikke bli formet etter denne verden, men bli forvandlet ved fornyelsen av deres sinn, så dere kan prøve hva som er Guds vilje: det gode, det som er til behag for ham, og det fullkomne."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 3,
    "text": "For ved den nåde som er gitt meg, sier jeg til hver og en blant dere: Tenk ikke høyere om dere selv enn dere bør tenke, men tenk med besinnelse, hver enkelt etter det mål av tro som Gud har tildelt."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 4,
    "text": "For likesom vi har mange lemmer i én kropp, og ikke alle lemmene har samme funksjon,",
    "versions": [
      {
        "text": "For slik vi har mange lemmer i én kropp, og ikke alle lemmene har samme funksjon,",
        "explanation": "Det greske καθάπερ er et sterkere sammenligningsord som betyr 'likesom/på samme måte som'. 'Likesom' gir bedre flyt og markerer tydeligere sammenligningen som fortsetter i vers 5."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 5,
    "text": "slik er vi de mange én kropp i Kristus, men hver for seg er vi hverandres lemmer.",
    "versions": [
      {
        "text": "slik er vi mange én kropp i Kristus, men hver for seg er vi hverandres lemmer.",
        "explanation": "Ordstillingen 'vi mange én kropp' er litt klønete på norsk. 'vi de mange' gjenspeiler bedre den greske konstruksjonen οἱ πολλοί (de mange) og flyter bedre."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 6,
    "text": "Vi har forskjellige nådegaver etter den nåde som er gitt oss: Har noen profetisk gave, skal den brukes i samsvar med troen.",
    "versions": [
      {
        "text": "Vi har forskjellige nådegaver etter den nåde som er gitt oss. Har noen profetisk gave, skal den brukes i samsvar med troen.",
        "explanation": "Et kolon etter første setning ville bedre vise at det følgende er eksempler/utdypning av nådegavene, slik den greske konstruksjonen antyder."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 7,
    "text": "Har noen tjenestegave, la ham bruke den i tjenesten. Den som underviser, la ham bruke gaven i undervisningen.",
    "versions": [
      {
        "text": "Har noen tjenestegave, skal han bruke den i tjenesten. Den som underviser, skal bruke gaven i undervisningen.",
        "explanation": "Den greske teksten bruker ikke imperativ, men en implisitt oppfordring gjennom partisipp-konstruksjoner. 'La ham bruke' er mildere og mer i tråd med originalen enn det mer kommanderende 'skal han bruke'. Dette gir også bedre konsistens med formaningsstilen i konteksten."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 8,
    "text": "Den som formaner, la ham gjøre det i formaningen. Den som gir, la ham gjøre det med gavmildhet. Den som leder, la ham gjøre det med iver. Den som viser barmhjertighet, la ham gjøre det med glede.",
    "versions": [
      {
        "text": "Den som formaner, skal bruke gaven i formaningen. Den som gir, skal gjøre det med et oppriktig hjerte. Den som leder, skal gjøre det med iver. Den som viser barmhjertighet, skal gjøre det med glede.",
        "explanation": "Det greske ἁπλότητι betyr primært 'enkelthet/gavmildhet/raushet' - altså å gi generøst uten baktanker. 'Oppriktig hjerte' er en tolkning som mister gavmildhets-aspektet. 'Gavmildhet' fanger bedre den opprinnelige betydningen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kjærligheten skal være uten hykleri. Avsky det onde, hold fast ved det gode."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 10,
    "text": "Vær inderlig hengivne mot hverandre i søskenkjærlighet. Gå foran hverandre i å vise ære.",
    "versions": [
      {
        "text": "Vær inderlig hengivne mot hverandre i søskenkjærlighet. Sett de andre høyere enn dere selv når det gjelder ære.",
        "explanation": "Det greske προηγούμενοι betyr 'gå foran/lede an'. Uttrykket handler om å ta initiativ til å ære andre, ikke bare å sette dem høyere. 'Gå foran hverandre i å vise ære' er mer dynamisk og fanger konkurranseaspektet bedre."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 11,
    "text": "Vær ikke sløve i iveren, vær brennende i ånden, tjen Herren."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 12,
    "text": "Vær glade i håpet, tålmodige i trengselen, utholdende i bønnen."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 13,
    "text": "Ta del i de helliges behov, og legg vinn på gjestfrihet."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 14,
    "text": "Velsign dem som forfølger dere, velsign og forbann ikke."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 15,
    "text": "Gled dere med de glade, gråt med de gråtende."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 16,
    "text": "Ha det samme sinnelag mot hverandre. Trakt ikke etter det høye, men la dere dra med av det lave. Vær ikke kloke i egne øyne.",
    "versions": [
      {
        "text": "Ha det samme sinnelag mot hverandre. Trakt ikke etter det høye, men hold dere til det lave. Vær ikke kloke i egne øyne.",
        "explanation": "Det greske συναπαγόμενοι betyr 'la seg føre med' eller 'la seg dra med'. 'Hold dere til' er akseptabelt, men 'la dere dra med av' fanger bedre den dynamiske betydningen av å villig assosiere seg med ydmyke mennesker/forhold."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 17,
    "text": "Gjengjeld ikke ondt med ondt. Legg vinn på det som er godt i alle menneskers øyne.",
    "versions": [
      {
        "text": "Gjengjeld ikke ondt med ondt. Legg vinn på det som er godt for alle mennesker.",
        "explanation": "Det greske ἐνώπιον betyr 'foran/i øynene til'. Poenget er ikke bare å gjøre godt for alle, men å gjøre det som anses som godt/edelt i andres øyne - altså å ha et godt vitnesbyrd utad. 'I alle menneskers øyne' gjenspeiler dette perspektivet bedre."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 18,
    "text": "Om det er mulig, så langt det står til dere, lev i fred med alle mennesker.",
    "versions": [
      {
        "text": "Om det er mulig, så langt det står til dere, hold fred med alle mennesker.",
        "explanation": "Det greske εἰρηνεύοντες (partisipp av εἰρηνεύω) betyr 'leve i fred' som en vedvarende tilstand, ikke bare 'holde fred' som kan antyde å unngå konflikt. 'Lev i fred' gir en mer positiv og aktiv betydning."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 19,
    "text": "Ta ikke hevn selv, mine kjære, men gi rom for vreden. For det står skrevet: «Hevnen tilhører meg, jeg skal gjengjelde,» sier Herren."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men om din fiende er sulten, gi ham mat. Om han er tørst, gi ham drikke. For ved å gjøre dette samler du glødende kull på hans hode."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 21,
    "text": "La deg ikke overvinne av det onde, men overvinn det onde med det gode."
  }
]