[
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 1,
    "text": "Hver og en skal underordne seg de styrende myndigheter. For det finnes ingen myndighet uten at den er fra Gud, og de myndighetene som finnes, er innsatt av Gud."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 2,
    "text": "Den som setter seg opp mot myndigheten, motsetter seg derfor Guds ordning, og de som gjør det, skal få sin dom."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 3,
    "text": "For de styrende er ikke til skrekk for den gode gjerning, men for den onde. Vil du slippe å frykte myndigheten? Gjør det gode, så skal du få ros av den."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 4,
    "text": "For den er Guds tjener, til beste for deg. Men gjør du det onde, da frykt! For den bærer ikke sverdet forgjeves. Den er Guds tjener, en hevner som bringer vrede over den som gjør det onde."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 5,
    "text": "Derfor er det nødvendig å underordne seg, ikke bare på grunn av vreden, men også for samvittighetens skyld."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 6,
    "text": "Det er også derfor dere betaler skatt. For de er Guds tjenere som stadig arbeider med nettopp dette.",
    "versions": [
      {
        "text": "Det er også derfor dere betaler skatt. For de er Guds tjenere som har nettopp dette som sin oppgave.",
        "explanation": "Det greske 'προσκαρτεροῦντες' betyr 'å holde ut i' eller 'å vie seg til med utholdenhet'. Den nåværende oversettelsen mister aspektet av vedvarende, trofast tjeneste som ligger i det greske ordet."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 7,
    "text": "Gi alle det dere skylder dem: skatt til den som skal ha skatt, toll til den som skal ha toll, respekt til den som skal ha respekt, ære til den som skal ha ære."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 8,
    "text": "Stå ikke i gjeld til noen, bortsett fra det å elske hverandre. For den som elsker sin neste, har oppfylt loven."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 9,
    "text": "For budene: Du skal ikke bryte ekteskapet, du skal ikke slå i hjel, du skal ikke stjele, du skal ikke begjære – og hvilket som helst annet bud – sammenfattes i dette ordet: Du skal elske din neste som deg selv."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kjærligheten gjør ikke noe ondt mot nesten. Derfor er kjærligheten oppfyllelsen av loven."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 11,
    "text": "Og gjør dette, for dere kjenner tiden: Timen er inne da dere må våkne opp fra søvnen. For frelsen er oss nærmere nå enn da vi kom til tro.",
    "versions": [
      {
        "text": "Og dette må dere gjøre fordi dere forstår tiden: Timen er inne da dere må våkne opp fra søvnen. For frelsen er oss nærmere nå enn da vi kom til tro.",
        "explanation": "Den greske konstruksjonen 'εἰδότες τὸν καιρόν' (knowing the time) er en partisipp som angir grunn. 'Fordi dere forstår' er akseptabelt, men 'for dere kjenner' er mer direkte og naturlig norsk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 12,
    "text": "Natten er langt på vei, dagen er nær. La oss derfor legge bort mørkets gjerninger og ikle oss lysets våpen.",
    "versions": [
      {
        "text": "Natten er snart over, dagen er nær. La oss derfor legge av mørkets gjerninger og ta på oss lysets våpen.",
        "explanation": "'προέκοψεν' betyr 'har gått frem' eller 'er fremskrevet' - det handler om at natten har kommet langt, ikke nødvendigvis at den er 'snart over'. Alternativt: 'Natten er langt på vei' for mer naturlig norsk."
      },
      {
        "text": "Natten er fremskrevet, dagen er nær. La oss derfor legge bort mørkets gjerninger og ikle oss lysets våpen.",
        "explanation": "The version history explicitly mentions 'Natten er langt på vei' as an alternative for more natural Norwegian. 'Fremskrevet' is awkward and not idiomatic Norwegian. The suggested alternative was already mentioned in the revision notes as preferable for natural flow in oral reading."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 13,
    "text": "La oss leve sømmelig som ved dagslys, ikke i festing og fyll, ikke i seksuell umoral og utskeielser, ikke i strid og misunnelse.",
    "versions": [
      {
        "text": "La oss leve sømmelig som om dagen, ikke i festing og fyll, ikke i seksuell umoral og utskeielser, ikke i strid og misunnelse.",
        "explanation": "The Greek 'ὡς ἐν ἡμέρᾳ' means 'as in the day' - the sense is living as those who belong to the daylight. 'Som om dagen' could be misunderstood as 'as if it were day'. 'Som ved dagslys' or 'som på lyse dagen' conveys the meaning more clearly for oral reading."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men ikle dere Herren Jesus Kristus, og ikke tenk på hvordan dere kan tilfredsstille kjødets lyster."
  }
]