[
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 1,
    "text": "Ta imot den som er svak i troen, men ikke for å dømme hans meninger.",
    "versions": [
      {
        "text": "Ta imot den som er svak i troen, uten å dømme hans tanker og meninger.",
        "explanation": "Det greske uttrykket 'μὴ εἰς διακρίσεις διαλογισμῶν' handler mer om å ikke ta imot noen for å kritisere eller dømme deres synspunkter/tvil, ikke generelt 'uten å dømme'. Formuleringen bør reflektere formålet med mottakelsen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 2,
    "text": "Én har tro til å spise alt, mens den som er svak, spiser bare grønnsaker."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 3,
    "text": "Den som spiser, skal ikke se ned på den som ikke spiser, og den som ikke spiser, skal ikke dømme den som spiser, for Gud har tatt imot ham."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 4,
    "text": "Hvem er du som dømmer en annens tjener? Det er for sin egen herre han står eller faller. Og han skal bli stående, for Herren har makt til å holde ham oppe."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 5,
    "text": "Én setter én dag høyere enn en annen, en annen holder alle dager for like. Enhver må være fullt overbevist i sitt eget sinn."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 6,
    "text": "Den som holder seg til en bestemt dag, gjør det for Herren. Og den som spiser, gjør det for Herren, for han takker Gud. Og den som ikke spiser, gjør det for Herren, og også han takker Gud."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 7,
    "text": "For ingen av oss lever for seg selv, og ingen dør for seg selv."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 8,
    "text": "For om vi lever, lever vi for Herren, og om vi dør, dør vi for Herren. Enten vi lever eller dør, tilhører vi Herren."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 9,
    "text": "For derfor døde Kristus og ble levende igjen, for at han skulle være Herre over både døde og levende."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men du, hvorfor dømmer du din bror? Eller du, hvorfor ser du ned på din bror? For vi skal alle stå fram for Guds domstol."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 11,
    "text": "For det står skrevet: Så sant jeg lever, sier Herren, for meg skal hvert kne bøye seg, og hver tunge skal bekjenne for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 12,
    "text": "Altså skal hver enkelt av oss avlegge regnskap for seg selv for Gud.",
    "versions": [
      {
        "text": "Altså skal hver enkelt av oss avlegge regnskap for seg selv.",
        "explanation": "Det greske 'δώσει' (skal gi) sammen med konteksten fra vers 11 (innfor Gud) antyder at regnskapet avlegges for Gud. Mange oversettelser inkluderer 'for Gud' her basert på tekstkritiske varianter, og det gir bedre flyt med foregående vers."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 13,
    "text": "La oss derfor ikke lenger dømme hverandre, men heller bestem dere for dette: ikke å legge noen snublestein eller anstøt i veien for deres bror.",
    "versions": [
      {
        "text": "La oss derfor ikke lenger dømme hverandre. Døm heller slik: ikke legg noen snublestein eller anstøt i veien for din bror.",
        "explanation": "Det greske 'κρίνατε' (imperativ flertall) betyr 'bestem/avgjør' - det er et ordspill med 'κρίνωμεν' (dømme). Nåværende formulering 'Døm heller slik' er litt forvirrende. Dessuten bør 'din bror' være 'deres bror' for å matche flertallsformen i originalen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 14,
    "text": "Jeg vet og er overbevist i Herren Jesus om at ingenting er urent i seg selv. Men for den som regner noe for urent, for ham er det urent."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 15,
    "text": "For hvis din bror blir såret på grunn av mat, vandrer du ikke lenger i kjærlighet. Ødelegg ikke med din mat den som Kristus døde for."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 16,
    "text": "La altså ikke det gode dere har, bli spottet.",
    "versions": [
      {
        "text": "La derfor ikke det gode dere har, bli spottet.",
        "explanation": "Det greske 'οὖν' oversettes bedre med 'altså' enn 'derfor' i denne sammenhengen, da det oppsummerer det foregående argumentet snarere enn å uttrykke direkte årsak."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 17,
    "text": "For Guds rike består ikke i mat og drikke, men i rettferdighet, fred og glede i Den hellige ånd."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 18,
    "text": "Den som tjener Kristus på denne måten, er til behag for Gud og respektert av mennesker."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 19,
    "text": "La oss altså strebe etter det som tjener freden, og det som bygger opp hverandre."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 20,
    "text": "Riv ikke ned Guds verk for matens skyld. Alt er rent, men det er ondt for det menneske som spiser så det blir til anstøt.",
    "versions": [
      {
        "text": "Riv ikke ned Guds verk for matens skyld. Alt er rent, men det er ondt for et menneske å spise noe som blir til anstøt.",
        "explanation": "Det greske 'τῷ ἀνθρώπῳ τῷ διὰ προσκόμματος ἐσθίοντι' beskriver mennesket som spiser på en måte som forårsaker anstøt (for andre), ikke at maten i seg selv blir til anstøt. Poenget er at det er galt å spise når det fører til at andre snubler."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 21,
    "text": "Det er godt å ikke spise kjøtt eller drikke vin eller gjøre noe annet som får din bror til å snuble.",
    "versions": [
      {
        "text": "Det er godt å ikke spise kjøtt eller drikke vin eller gjøre noe annet som får din bror til å snuble eller ta anstøt eller bli svak.",
        "explanation": "De tekstkritiske klammene ⸂ἢ σκανδαλίζεται ἢ ἀσθενεῖ⸃ indikerer at 'eller ta anstøt eller bli svak' er en usikker lesemåte som mangler i flere viktige håndskrifter. Mange moderne oversettelser utelater dette. Vurder om den kortere lesemåten er å foretrekke."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 22,
    "text": "Den tro du har, ha den for deg selv innfor Gud. Salig er den som ikke dømmer seg selv i det han godkjenner.",
    "versions": [
      {
        "text": "Den tro du har, behold den for deg selv innfor Gud. Salig er den som ikke dømmer seg selv i det han godkjenner.",
        "explanation": "Ordet 'behold' er greit, men det greske 'ἔχε' (imperativ av 'å ha') kan oversettes mer direkte som 'ha'. Dette gir en litt mer naturlig flyt på norsk: 'ha den for deg selv'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 23,
    "text": "Men den som tviler og likevel spiser, er fordømt, fordi det ikke skjer i tro. For alt som ikke skjer i tro, er synd."
  }
]