[
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 1,
    "text": "Vi som er sterke, er skyldige å bære svakhetene til de som ikke er sterke, og ikke bare gjøre det som behager oss selv."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 2,
    "text": "Hver av oss skal gjøre det som behager vår neste, til det gode, for å bygge opp."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 3,
    "text": "For heller ikke Kristus gjorde det som behaget ham selv, men som det står skrevet: «Spottordene fra dem som spottet deg, falt på meg.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 4,
    "text": "For alt som ble skrevet tidligere, ble skrevet til vår lære, for at vi ved utholdenhet og trøst fra Skriftene skal ha håp."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 5,
    "text": "Måtte utholdenhetens og trøstens Gud gi dere å ha samme sinnelag mot hverandre som Kristus Jesus hadde,",
    "versions": [
      {
        "text": "Måtte utholdenhets og trøstens Gud gi dere å ha samme sinnelag mot hverandre som Kristus Jesus hadde,",
        "explanation": "Det mangler en 's' i 'utholdenhetens'. Genitiv på norsk krever 's'-ending for begge substantiver i denne konstruksjonen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 6,
    "text": "så dere samstemt, med én munn, kan ære vår Herre Jesu Kristi Gud og Far."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 7,
    "text": "Ta derfor imot hverandre, slik Kristus tok imot dere, til Guds ære."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 8,
    "text": "For jeg sier at Kristus er blitt en tjener for omskjærelsen for Guds sannhets skyld, for å stadfeste løftene til fedrene,",
    "versions": [
      {
        "text": "For jeg sier at Kristus ble en tjener for de omskårne for Guds sannhets skyld, for å stadfeste løftene til fedrene,",
        "explanation": "Det greske 'περιτομῆς' (omskjærelsen) refererer til institusjonen/pakten, ikke bare 'de omskårne'. 'γεγενῆσθαι' er perfektum infinitiv som indikerer en tilstand som fortsatt gjelder ('er blitt')."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 9,
    "text": "og for at hedningene skal ære Gud for hans barmhjertighet. Som det står skrevet: «Derfor vil jeg prise deg blant hedningene og lovsynge ditt navn.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 10,
    "text": "Og igjen sier han: «Gled dere, hedninger, sammen med hans folk.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 11,
    "text": "Og igjen: «Pris Herren, alle hedninger, og la alle folkene lovprise ham.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 12,
    "text": "Og igjen sier Jesaja: «Isais rotskudd skal komme, han som reiser seg for å herske over hedningene. På ham skal hedningene sette sitt håp.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 13,
    "text": "Måtte håpets Gud fylle dere med all glede og fred i troen, så dere kan bli rike på håp ved Den Hellige Ånds kraft."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 14,
    "text": "Mine søsken, jeg er selv overbevist om at dere er fulle av godhet, fylt med all kunnskap, og i stand til å formane hverandre.",
    "versions": [
      {
        "text": "Mine søsken, jeg er selv overbevist om dere, at dere er fulle av godhet, fylt med all kunnskap, og i stand til å formane hverandre.",
        "explanation": "Formuleringen 'overbevist om dere, at' er tung på norsk. 'Overbevist om at dere' flyter bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 15,
    "text": "Likevel har jeg skrevet ganske dristig til dere på noen punkter, for å minne dere, på grunn av den nåde som er gitt meg av Gud,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 16,
    "text": "for at jeg skal være Kristi Jesu tjener for hedningene og gjøre prestetjeneste med Guds evangelium, slik at hedningenes offer kan bli velbehagelig, helliget ved Den Hellige Ånd."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 17,
    "text": "I Kristus Jesus har jeg derfor grunn til å rose meg av det som hører Gud til."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 18,
    "text": "For jeg vil ikke våge å tale om annet enn det Kristus har utrettet gjennom meg for å føre hedningene til lydighet, ved ord og gjerning,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 19,
    "text": "ved kraften i tegn og under, ved Den Hellige Ånds kraft. Slik har jeg fra Jerusalem og rundt omkring helt til Illyria fullført forkynnelsen av Kristi evangelium.",
    "versions": [
      {
        "text": "ved kraften i tegn og under, ved Åndens kraft. Slik har jeg fra Jerusalem og rundt omkring helt til Illyria fullført forkynnelsen av Kristi evangelium.",
        "explanation": "For konsistens med vers 13 og 16 hvor 'Den Hellige Ånd' brukes. Noen manuskripter har 'πνεύματος ἁγίου'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 20,
    "text": "Jeg har satt min ære i å forkynne evangeliet der Kristi navn ikke er nevnt, for ikke å bygge på en annens grunnvoll,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 21,
    "text": "men som det står skrevet: «De som ikke har fått budskap om ham, skal se, og de som ikke har hørt, skal forstå.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 22,
    "text": "Derfor har jeg også mange ganger blitt hindret fra å komme til dere."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men nå har jeg ikke lenger noen plass i disse områdene, og jeg har i mange år lengtet etter å komme til dere.",
    "versions": [
      {
        "text": "Men nå har jeg ikke lenger noe ugjort i disse områdene, og jeg har i mange år lengtet etter å komme til dere.",
        "explanation": "Det greske 'τόπον' betyr bokstavelig 'plass/sted'. Paulus sier at det ikke lenger er noen plass (for hans arbeid) i disse regionene, ikke at han har 'noe ugjort'. Betydningen er at han har fullført sitt arbeid der."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 24,
    "text": "Når jeg reiser til Spania, håper jeg å besøke dere på gjennomreisen og bli hjulpet videre dit av dere, etter at jeg først har gledet meg over samværet med dere en stund."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men nå reiser jeg til Jerusalem for å tjene de hellige."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 26,
    "text": "For Makedonia og Akaia har besluttet å gi et bidrag til de fattige blant de hellige i Jerusalem."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 27,
    "text": "Ja, de har besluttet det, og de står i gjeld til dem. For hvis hedningene har fått del i deres åndelige goder, skylder de også å tjene dem med materielle goder."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 28,
    "text": "Når jeg har fullført dette og forseglet denne frukten for dem, skal jeg dra til Spania via dere."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 29,
    "text": "Og jeg vet at når jeg kommer til dere, skal jeg komme med Kristi velsignelses fylde."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 30,
    "text": "Jeg formaner dere, søsken, ved vår Herre Jesus Kristus og ved Åndens kjærlighet, at dere kjemper sammen med meg i bønner til Gud for meg,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 31,
    "text": "at jeg må bli reddet fra de vantro i Judea, og at min tjeneste for Jerusalem må bli tatt godt imot av de hellige,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 32,
    "text": "slik at jeg kan komme til dere med glede, om Gud vil, og få hvile ut sammen med dere."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 33,
    "text": "Fredens Gud være med dere alle! Amen."
  }
]