[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 1,
    "text": "Jeg anbefaler dere Føbe, vår søster, som også er en tjener for menigheten i Kenkreæ.",
    "versions": [
      {
        "text": "Jeg anbefaler dere Føbe, vår søster, som er en tjener for menigheten i Kenkreæ.",
        "explanation": "Det greske 'καὶ' (også) er med i teksten og indikerer at hun ikke bare er 'vår søster' men også tjener. Dette nyanserer hennes rolle."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 2,
    "text": "Ta imot henne i Herren på en måte som er verdig de hellige, og hjelp henne med alt hun måtte trenge fra dere. For hun har selv vært en beskytter for mange, også for meg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 3,
    "text": "Hils Priska og Akvilas, mine medarbeidere i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 4,
    "text": "De satte sin egen hals i fare for mitt liv, og ikke bare jeg, men alle menighetene blant hedningene takker dem.",
    "versions": [
      {
        "text": "De risikerte sine egne liv for meg, og ikke bare jeg, men alle menighetene blant hedningene takker dem.",
        "explanation": "Det greske uttrykket 'τὸν ἑαυτῶν τράχηλον ὑπέθηκαν' betyr bokstavelig 'la sin egen nakke/hals under' - et idiom som betyr å risikere livet. 'Satte sin egen hals i fare' bevarer idiomets billedspråk bedre og gir god muntlig flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 5,
    "text": "Hils også menigheten som samles i deres hus. Hils min kjære Epainetos, som er førstegrøden fra Asia for Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 6,
    "text": "Hils Maria, som har arbeidet hardt for dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 7,
    "text": "Hils Andronikos og Junia, mine landsmenn og medfanger, som er høyt ansett blant apostlene, og som kom til Kristus før meg.",
    "versions": [
      {
        "text": "Hils Andronikos og Junias, mine landsmenn og medfanger, som er høyt ansett blant apostlene, og som kom til Kristus før meg.",
        "explanation": "Det greske navnet Ἰουνίαν (akkusativ) er mest sannsynlig et kvinnenavn (Junia), ikke et mannlig navn (Junias). Moderne forskning og de fleste nyere oversettelser anerkjenner dette som et kvinnenavn. 'Junia' er den korrekte norske formen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 8,
    "text": "Hils Ampliatus, min kjære i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 9,
    "text": "Hils Urbanus, vår medarbeider i Kristus, og min kjære Stakys."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hils Apelles, som har bestått prøven i Kristus. Hils dem som hører til Aristobulus' hus."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 11,
    "text": "Hils Herodion, min landsmann. Hils dem i Narkissus' hus som er i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 12,
    "text": "Hils Tryfena og Tryfosa, som arbeider i Herren. Hils den kjære Persis, som har arbeidet hardt i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 13,
    "text": "Hils Rufus, den utvalgte i Herren, og hans mor, som også har vært en mor for meg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 14,
    "text": "Hils Asynkritos, Flegon, Hermes, Patrobas, Hermas og brødrene som er hos dem."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 15,
    "text": "Hils Filologos og Julia, Nereus og hans søster, og Olympas og alle de hellige som er hos dem.",
    "versions": [
      {
        "text": "Hils Filologos og Julia, Nerevs og hans søster, og Olympas og alle de hellige som er hos dem.",
        "explanation": "Det greske navnet Νηρέα bør translittereres som 'Nereus' på norsk, ikke 'Nerevs'. Dette er den etablerte norske formen av navnet."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 16,
    "text": "Hils hverandre med et hellig kyss. Alle Kristi menigheter hilser dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 17,
    "text": "Jeg formaner dere, søsken: Hold øye med dem som skaper splittelse og fører andre til fall, i strid med den lære dere har lært. Hold dere borte fra dem.",
    "versions": [
      {
        "text": "Jeg formaner dere, søsken, til å holde øye med dem som skaper splittelse og fører andre til fall, i strid med den lære dere har lært. Hold dere borte fra dem.",
        "explanation": "Setningsstrukturen med 'til å holde øye med' er litt tung for muntlig lesning. Et kolon etter 'søsken' og direkte oppfordring 'Hold øye med' gir bedre flyt og er nærmere den greske imperativen σκοπεῖν."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 18,
    "text": "For slike mennesker tjener ikke vår Herre Kristus, men sin egen mage, og med fine ord og smiger forfører de hjertene til de godtroende."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 19,
    "text": "Deres lydighet er blitt kjent for alle, og derfor gleder jeg meg over dere. Men jeg vil at dere skal være vise i det gode og uskyldige i det onde."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 20,
    "text": "Fredens Gud skal snart knuse Satan under deres føtter. Vår Herre Jesu Kristi nåde være med dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 21,
    "text": "Timoteus, min medarbeider, hilser dere, og det gjør også Lukius, Jason og Sosipater, mine landsmenn."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 22,
    "text": "Jeg, Tertius, som har skrevet ned dette brevet, hilser dere i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 23,
    "text": "Gaius, som er vert for meg og hele menigheten, hilser dere. Erastus, byens forvalter, hilser dere, og det gjør også vår bror Kvartus.",
    "versions": [
      {
        "text": "Gaius, som er vert for meg og hele menigheten, hilser dere. Erastus, byens regnskapsfører, hilser dere, og det gjør også vår bror Kvartus.",
        "explanation": "Det greske 'οἰκονόμος' betyr 'forvalter' eller 'økonom' i bredere forstand enn bare 'regnskapsfører'. Han hadde sannsynligvis en høyere administrativ stilling. 'Forvalter' er mer presist og vanlig i norske bibeloversettelser."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 24,
    "text": "Vår Herre Jesu Kristi nåde være med dere alle. Amen."
  }
]