[
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 1,
    "text": "Derfor er du uten unnskyldning, du menneske som dømmer. For når du dømmer en annen, fordømmer du deg selv, siden du som dømmer, gjør de samme tingene."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 2,
    "text": "Vi vet at Guds dom med rette rammer dem som gjør slike ting."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men du, menneske, som dømmer dem som gjør slike ting og selv gjør det samme – tror du at du skal unnslippe Guds dom?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 4,
    "text": "Eller forakter du rikdommen av hans godhet, overbærenhet og tålmodighet? Forstår du ikke at Guds godhet driver deg til omvendelse?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 5,
    "text": "Med din hardhet og ditt ubotferdige hjerte samler du deg opp vrede til vredens dag, når Guds rettferdige dom skal åpenbares."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han skal gi enhver etter hans gjerninger:"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 7,
    "text": "De som med utholdenhet i det gode søker herlighet, ære og uforgjengelighet, skal han gi evig liv.",
    "versions": [
      {
        "text": "De som med utholdenhet i god gjerning søker herlighet, ære og uforgjengelighet, skal han gi evig liv.",
        "explanation": "Det greske 'ἔργου ἀγαθοῦ' (entall: 'god gjerning') kan bedre oversettes som 'det gode' for bedre flyt på norsk og for å fange den generelle betydningen av å gjøre godt, ikke én enkelt gjerning."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men over dem som søker sitt eget og ikke adlyder sannheten, men følger urettferdigheten, kommer vrede og harme.",
    "versions": [
      {
        "text": "Men over dem som er selviske og ikke adlyder sannheten, men følger urettferdigheten, kommer vrede og harme.",
        "explanation": "Det greske 'ἐξ ἐριθείας' betyr mer presist 'av selvhevdelse/egennytte' eller 'som søker sitt eget' snarere enn bare 'selviske'. Det refererer til de som handler ut fra partisk ærgjerrighet eller egeninteresse."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 9,
    "text": "Trengsel og nød skal ramme hvert menneske som gjør det onde, jøde først og så greker."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men herlighet, ære og fred skal gis til hver den som gjør det gode, jøde først og så greker."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 11,
    "text": "For Gud gjør ikke forskjell på folk."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 12,
    "text": "Alle som har syndet uten loven, skal også gå fortapt uten loven. Og alle som har syndet under loven, skal dømmes etter loven."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 13,
    "text": "For det er ikke de som hører loven, som er rettferdige for Gud, men de som gjør det loven sier, skal bli erklært rettferdige."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 14,
    "text": "For når hedningene, som ikke har loven, av naturen gjør det loven krever, er de sin egen lov, selv om de ikke har loven."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 15,
    "text": "De viser at lovens gjerning er skrevet i hjertene deres. Samvittigheten deres vitner også om det, mens tankene innbyrdes anklager eller forsvarer dem.",
    "versions": [
      {
        "text": "De viser at lovens gjerning er skrevet i hjertene deres. Samvittigheten deres vitner også om det, og tankene deres anklager eller forsvarer hverandre.",
        "explanation": "Tankene anklager eller forsvarer personene selv (dem), ikke hverandre. Det greske 'μεταξὺ ἀλλήλων' refererer til den indre dialogen mellom tankene, men objektet for anklagelse/forsvar er personen selv, ikke andre tanker."
      },
      {
        "text": "De viser at lovens gjerning er skrevet i hjertene deres. Samvittigheten deres vitner også om det, og tankene deres anklager eller forsvarer dem.",
        "explanation": "Det greske 'μεταξὺ ἀλλήλων' (innbyrdes/seg imellom) indikerer en indre dialog mellom tankene. Å legge til 'innbyrdes' eller 'seg imellom' fanger bedre denne nyansen uten å gå tilbake til den tidligere versjonen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 16,
    "text": "Dette skal skje på den dagen da Gud ved Jesus Kristus dømmer det skjulte hos menneskene, slik mitt evangelium forkynner."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men du som kaller deg jøde og stoler på loven og roser deg av Gud,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 18,
    "text": "du som kjenner hans vilje og kan bedømme hva som er rett fordi du er opplært i loven,",
    "versions": [
      {
        "text": "du som kjenner hans vilje og kan avgjøre hva som er viktig fordi du er opplært i loven,",
        "explanation": "Det greske 'δοκιμάζεις τὰ διαφέροντα' handler om å prøve/bedømme det som er forskjellig eller ulikt - altså å skjelne mellom rett og galt. 'Bedømme hva som er rett' er mer presist enn 'avgjøre hva som er viktig'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 19,
    "text": "du som er overbevist om at du er en veileder for blinde, et lys for dem som er i mørket,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 20,
    "text": "en oppdrager for uforstandige, en lærer for umodne, fordi du i loven har formen av kunnskap og sannhet –",
    "versions": [
      {
        "text": "en oppdrager for uforstandige, en lærer for umodne, fordi du har kunnskapens og sannhetens form i loven –",
        "explanation": "Ordstillingen 'kunnskapens og sannhetens form' er litt kronglete på norsk. 'Formen av kunnskap og sannhet' flyter bedre og er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 21,
    "text": "du altså som lærer andre, lærer du ikke deg selv? Du som forkynner at man ikke skal stjele, stjeler du?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du som sier at man ikke skal begå ekteskapsbrudd, begår du ekteskapsbrudd? Du som avskyr avgudene, plyndrer du templer?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 23,
    "text": "Du som roser deg av loven, vanærer du Gud ved å bryte loven?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 24,
    "text": "For på grunn av dere blir Guds navn spottet blant folkeslagene, slik det står skrevet."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 25,
    "text": "Omskjærelsen har verdi hvis du holder loven. Men hvis du bryter loven, er din omskjærelse blitt til uomskårethet."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 26,
    "text": "Hvis da den uomskårne holder lovens rettferdige krav, vil ikke hans uomskårethet bli regnet som omskjærelse?",
    "versions": [
      {
        "text": "Hvis da den uomskårne holder lovens krav, vil ikke hans uomskårethet bli regnet som omskjærelse?",
        "explanation": "Det greske 'τὰ δικαιώματα' betyr 'de rettferdige krav/forskrifter' - det er mer spesifikt enn bare 'krav'. Dette fanger bedre den teologiske betydningen av lovens rettferdige standarder."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og den som av naturen er uomskåret, men oppfyller loven, skal dømme deg som til tross for bokstaven og omskjærelsen er en lovbryter.",
    "versions": [
      {
        "text": "Og den som av naturen er uomskåret, men oppfyller loven, skal dømme deg som med bokstaven og omskjærelsen er en lovbryter.",
        "explanation": "Det greske 'διὰ γράμματος καὶ περιτομῆς' indikerer at personen er en lovbryter til tross for å ha bokstaven (den skrevne loven) og omskjærelsen. 'Til tross for' fanger bedre den ironiske kontrasten Paulus trekker frem."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 28,
    "text": "For jøde er ikke den som er det i det ytre, og omskjærelse er ikke det som er synlig på kroppen."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 29,
    "text": "Men jøde er den som er det i det skjulte, og omskjærelse er hjertets omskjærelse, i Ånden og ikke i bokstaven. Hans ros kommer ikke fra mennesker, men fra Gud."
  }
]