[
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hva er da fordelen med å være jøde, eller hva er nytten av omskjærelsen?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 2,
    "text": "Mye, på alle måter! For det første ble Guds ord betrodd dem.",
    "versions": [
      {
        "text": "Mye, på alle måter! Først og fremst at Guds ord ble betrodd dem.",
        "explanation": "«πρῶτον μὲν γὰρ» oversettes best som «For det første» (med γὰρ som forklarende). Formuleringen «Først og fremst at» er litt tung og uidiomatisk. «For det første» gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 3,
    "text": "Hva så? Om noen var utro, vil deres utroskap da oppheve Guds trofasthet?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 4,
    "text": "Absolutt ikke! La Gud være sannferdig, selv om hvert menneske er en løgner, slik det står skrevet: «For at du skal bli kjent rettferdig i dine ord og seire når du dømmer.»"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men hvis vår urettferdighet fremhever Guds rettferdighet, hva skal vi da si? Er Gud urettferdig som lar sin vrede ramme oss? Jeg taler på menneskelig vis."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 6,
    "text": "Absolutt ikke! Hvordan skulle Gud ellers kunne dømme verden?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men hvis Guds sannhet ved min løgn har overstrømmet til hans ære, hvorfor blir jeg da fortsatt dømt som en synder?",
    "versions": [
      {
        "text": "Men hvis Guds sannhet ved min løgn blir rikere til hans ære, hvorfor blir jeg da fortsatt dømt som en synder?",
        "explanation": "«ἐπερίσσευσεν» (aorist av περισσεύω) betyr «overflød», «ble rikelig», «overstrømmet». «Blir rikere» er en komparativ som ikke finnes i grunnteksten. «Har overstrømmet» fanger bedre betydningen av overflod."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 8,
    "text": "Og hvorfor ikke si – slik vi blir spottet for, og slik noen påstår at vi sier: «La oss gjøre det onde for at det gode kan komme»? Dommen over slike er velfortjent."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hva da? Er vi bedre stilt? Slett ikke!",
    "versions": [
      {
        "text": "Hva da? Har vi noen fordel? Slett ikke! For vi har allerede anklaget både jøder og grekere for at de alle er under synden.",
        "explanation": "Det greske «προεχόμεθα» (medium/passiv) kan bety «har vi en fordel» eller «er vi bedre stilt». Konteksten handler om sammenligning mellom jøder og hedninger, så «er vi bedre stilt» fanger bedre den komparative betydningen og gir bedre flyt muntlig."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 10,
    "text": "Som det står skrevet: «Det finnes ingen rettferdig, ikke en eneste."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 11,
    "text": "Det finnes ingen som forstår, ingen som søker Gud."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle har vendt seg bort, alle er blitt ubrukelige. Det finnes ingen som gjør godt, ikke en eneste."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 13,
    "text": "Deres strupe er en åpen grav, med tungene sine bedrar de. Slangers gift er under leppene deres.",
    "versions": [
      {
        "text": "Deres strupe er en åpen grav, med sine tunger bedrar de. Slangers gift er under deres lepper.",
        "explanation": "For bedre muntlig flyt på norsk bokmål er «tungene sine» og «leppene deres» mer naturlig enn «sine tunger» og «deres lepper» i denne poetiske konteksten. Etterstilt eiendomspronomen er mer idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 14,
    "text": "Deres munn er full av forbannelse og bitterhet."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 15,
    "text": "Deres føtter er raske til å utøse blod."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ødeleggelse og elendighet følger deres veier."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 17,
    "text": "Fredens vei kjenner de ikke."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 18,
    "text": "Det er ingen frykt for Gud for deres øyne.»"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 19,
    "text": "Vi vet at alt det loven sier, det sier den til dem som er under loven, for at hver munn skal lukkes og hele verden stå skyldig for Gud.",
    "versions": [
      {
        "text": "Vi vet at alt det loven sier, det sier den til dem som er under loven, for at hver munn skal lukkes og hele verden stå skyldige for Gud.",
        "explanation": "«skyldige» bør være «skyldig» - adjektivet skal stå i entall ubestemt form som predikativ til «hele verden» (som er entall)."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 20,
    "text": "For ikke noe menneske blir rettferdiggjort for hans ansikt ved lovgjerninger, for ved loven kommer erkjennelse av synd."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men nå er Guds rettferdighet åpenbart uavhengig av loven, bevitnet av loven og profetene.",
    "versions": [
      {
        "text": "Men nå er Guds rettferdighet blitt åpenbart uavhengig av loven, bevitnet av loven og profetene.",
        "explanation": "«πεφανέρωται» er perfektum passiv, som uttrykker en fullført handling med varig resultat. «Er åpenbart» (uten «blitt») fungerer bedre på norsk for å uttrykke denne tilstanden, og gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 22,
    "text": "Guds rettferdighet ved tro på Jesus Kristus, til alle som tror. For det er ingen forskjell.",
    "versions": [
      {
        "text": "Det er Guds rettferdighet ved tro på Jesus Kristus, til alle som tror. For det er ingen forskjell.",
        "explanation": "«Det er» er tillagt og gjør setningen tyngre. Grunnteksten fortsetter direkte fra v.21 med «δικαιοσύνη δὲ θεοῦ» som en presisering. En mer direkte oversettelse gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 23,
    "text": "Alle har syndet og står uten del i Guds herlighet.",
    "versions": [
      {
        "text": "Alle har syndet og mangler Guds herlighet.",
        "explanation": "Det greske ὑστεροῦνται (presens medium/passiv) betyr «mangler», «kommer til kort» eller «står uten del i». Nåværende oversettelse er akseptabel, men «står uten del i» formidler bedre den pågående tilstanden som presensformen uttrykker."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 24,
    "text": "Og de blir rettferdiggjort som en gave, av hans nåde, ved forløsningen i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 25,
    "text": "Ham stilte Gud fram som et sonoffer ved tro, i hans blod, for å vise sin rettferdighet, fordi han i sin overbærenhet hadde båret over med de syndene som tidligere var begått.",
    "versions": [
      {
        "text": "Ham stilte Gud fram som et sonoffer ved troen på hans blod, for å vise sin rettferdighet, fordi han i sin overbærenhet hadde båret over med de syndene som tidligere var begått.",
        "explanation": "Frasen «διὰ πίστεως ἐν τῷ αὐτοῦ αἵματι» bør oversettes som to separate elementer: «ved tro» og «i hans blod». «Troen på hans blod» er en teologisk problematisk sammenslåing - man tror på Kristus/Gud, ikke på blodet. Blodet er midlet for soningen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 26,
    "text": "Det skjedde i Guds tålmodighet, for å vise hans rettferdighet i den nåværende tid, så han kunne være rettferdig og rettferdiggjøre den som har tro på Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 27,
    "text": "Hvor er da vår ros? Den er utelukket. Ved hvilken lov? Gjerningenes lov? Nei, ved troens lov."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 28,
    "text": "For vi holder fast at et menneske blir rettferdiggjort ved tro, uten lovgjerninger."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 29,
    "text": "Eller er Gud bare jødenes Gud? Er han ikke også hedningenes? Jo, også hedningenes."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 30,
    "text": "For Gud er én, han som rettferdiggjør de omskårne av tro og de uomskårne ved tro."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 31,
    "text": "Opphever vi da loven ved troen? Absolutt ikke! Vi stadfester loven."
  }
]