[
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hva skal vi da si at Abraham, vår stamfar etter kjødet, har funnet?",
    "versions": [
      {
        "text": "Hva skal vi da si at Abraham, vår stamfar, oppnådde etter kjødet?",
        "explanation": "Den greske teksten har 'εὑρηκέναι' (å ha funnet), ikke 'oppnådde'. Dessuten er 'κατὰ σάρκα' (etter kjødet) mest sannsynlig knyttet til 'προπάτορα' (stamfar), altså 'vår stamfar etter kjødet', ikke til hva han oppnådde. Dette er en viktig teologisk nyanse."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 2,
    "text": "For hvis Abraham ble rettferdiggjort av gjerninger, har han noe å rose seg av. Men ikke overfor Gud."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 3,
    "text": "For hva sier Skriften? Abraham trodde Gud, og det ble regnet ham til rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 4,
    "text": "Den som arbeider, får ikke lønnen regnet som nåde, men som noe han har fortjent."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men den som ikke arbeider, men tror på ham som rettferdiggjør den ugudelige, får sin tro regnet til rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 6,
    "text": "Slik taler også David om saligprisningen av det mennesket som Gud regner rettferdighet til uten gjerninger:"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 7,
    "text": "Salige er de som har fått sine lovbrudd tilgitt og sine synder dekket over."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 8,
    "text": "Salig er den mann som Herren aldri vil tilregne synd."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 9,
    "text": "Gjelder denne saligprisningen bare de omskårne, eller også de uomskårne? Vi sier jo: Troen ble regnet Abraham til rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 10,
    "text": "Hvordan ble den da tilregnet ham? Da han var omskåret eller uomskåret? Ikke da han var omskåret, men da han var uomskåret."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og han fikk omskjærelsens tegn som et segl på rettferdigheten ved den tro han hadde mens han var uomskåret. Slik skulle han være far til alle som tror uten å være omskåret, for at rettferdigheten skulle tilregnes dem."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 12,
    "text": "Og han skulle være far til de omskårne – ikke bare til dem som er omskåret, men også til dem som følger i fotsporene av den tro som vår far Abraham hadde da han var uomskåret."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 13,
    "text": "For det var ikke gjennom loven løftet ble gitt til Abraham eller hans ætt, at han skulle arve verden, men gjennom troens rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 14,
    "text": "For hvis de som holder seg til loven er arvinger, da er troen blitt tom og løftet satt ut av kraft."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 15,
    "text": "For loven fremkaller vrede. Men der det ikke er noen lov, er det heller ikke noe lovbrudd."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 16,
    "text": "Derfor er det av tro, for at det kan være av nåde, slik at løftet kan stå fast for hele ætten – ikke bare for dem som har loven, men også for dem som har Abrahams tro. Han er far til oss alle."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 17,
    "text": "Som det står skrevet: Jeg har satt deg til far for mange folkeslag. Han står overfor Gud, som han trodde på – han som gjør de døde levende og kaller det som ikke er til, som om det var til."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 18,
    "text": "Mot håp trodde han med håp, for at han skulle bli far til mange folkeslag, etter det som var sagt: Slik skal din ætt bli."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 19,
    "text": "Uten å bli svak i troen innså han at hans egen kropp allerede var utlevd – han var jo rundt hundre år – og at Saras morsliv var dødt.",
    "versions": [
      {
        "text": "Uten å bli svak i troen tenkte han på sin egen kropp som allerede var utlevd – han var jo rundt hundre år – og på at Saras morsliv var dødt.",
        "explanation": "'κατενόησεν' betyr mer enn bare 'tenkte på' – det betyr 'betraktet nøye', 'innså', 'tok innover seg'. Poenget er at Abraham fullt ut innså sin situasjon, men likevel trodde. 'Innså' fanger bedre denne betydningen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 20,
    "text": "Overfor Guds løfte vaklet han ikke i vantro, men ble styrket i troen og ga Gud ære.",
    "versions": [
      {
        "text": "Men han tvilte ikke i vantro på Guds løfte. Han ble tvert imot styrket i troen og ga Gud ære.",
        "explanation": "'εἰς τὴν ἐπαγγελίαν' indikerer retning/forhold til løftet – 'overfor Guds løfte' er mer presist enn 'på Guds løfte'. Også 'διεκρίθη' betyr mer 'vaklet' eller 'ble delt i sinnet' enn bare 'tvilte'. Setningen flyter bedre uten oppdelingen med 'tvert imot'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han var fullt overbevist om at det Gud hadde lovet, hadde han også makt til å gjøre."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 22,
    "text": "Derfor ble det regnet ham til rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 23,
    "text": "Men det ble ikke skrevet bare for hans skyld at det ble tilregnet ham."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 24,
    "text": "Det ble også skrevet for vår skyld, vi som det skal tilregnes, vi som tror på ham som reiste vår Herre Jesus opp fra de døde.",
    "versions": [
      {
        "text": "Det ble også skrevet for vår skyld, vi som det skal tilregnes – vi som tror på ham som reiste Jesus, vår Herre, opp fra de døde.",
        "explanation": "Den greske ordstillingen er 'Ἰησοῦν τὸν κύριον ἡμῶν' (Jesus, vår Herre). 'Vår Herre Jesus' følger mer naturlig gresk ordstilling og flyter bedre muntlig. Tankestreken er også unødvendig og bryter flyten."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 25,
    "text": "Han ble gitt for våre overtredelser og oppreist for vår rettferdiggjørelse."
  }
]