[
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 1,
    "text": "Hva skal vi da si? Skal vi fortsette å synde for at nåden skal bli større?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 2,
    "text": "Absolutt ikke! Vi som har dødd bort fra synden, hvordan kan vi fortsatt leve i den?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 3,
    "text": "Eller vet dere ikke at alle vi som ble døpt til Kristus Jesus, ble døpt til hans død?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 4,
    "text": "Vi ble altså begravet med ham ved dåpen til døden, for at slik som Kristus ble reist opp fra de døde ved Faderens herlighet, slik skal også vi vandre i et nytt liv.",
    "versions": [
      {
        "text": "Vi ble altså begravet med ham ved dåpen til døden, for at slik som Kristus ble oppreist fra de døde ved Faderens herlighet, skal også vi vandre i et nytt liv.",
        "explanation": "Det greske 'οὕτως καὶ ἡμεῖς' betyr 'slik også vi', som skaper en tydeligere parallell. 'Oppreist' kan forenkles til 'reist opp' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 5,
    "text": "For når vi har vokst sammen med ham i en død som ligner hans, skal vi sannelig også bli det i oppstandelsen.",
    "versions": [
      {
        "text": "For hvis vi har blitt forent med ham i en død som ligner hans, skal vi også bli det i en oppstandelse som ligner hans.",
        "explanation": "Det greske 'σύμφυτοι' (symphytoi) betyr 'sammenvokst/vokst sammen', ikke bare 'forent'. 'ἀλλὰ καὶ' har en sterkere betydning ('sannelig også'/'så visst også')."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 6,
    "text": "Vi vet at vårt gamle menneske ble korsfestet med ham, for at syndelegemet skulle bli tilintetgjort, så vi ikke lenger skal være slaver under synden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 7,
    "text": "For den som har dødd, er rettferdiggjort fra synden.",
    "versions": [
      {
        "text": "For den som er død, er frigjort fra synden.",
        "explanation": "Det greske 'δεδικαίωται' (dedikaiōtai) betyr 'er rettferdiggjort', ikke bare 'frigjort'. Dette er et viktig teologisk begrep hos Paulus som handler om rettferdiggjørelse, ikke bare frigjøring. Verbet er fra samme rot som 'δικαιοσύνη' (rettferdighet) som brukes gjentatte ganger i konteksten."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men hvis vi har dødd med Kristus, tror vi at vi også skal leve med ham."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vi vet at etter at Kristus ble reist opp fra de døde, dør han ikke mer. Døden hersker ikke lenger over ham.",
    "versions": [
      {
        "text": "Vi vet at Kristus, etter at han ble oppreist fra de døde, ikke dør mer. Døden har ikke lenger makt over ham.",
        "explanation": "Det greske 'κυριεύει' betyr 'hersker over', som er sterkere og mer presist enn 'har makt over'. Ordstillingen kan justeres for bedre flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 10,
    "text": "For den døden han døde, døde han for synden én gang for alle. Men det livet han lever, lever han for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 11,
    "text": "Slik skal også dere regne dere som døde for synden, men levende for Gud i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 12,
    "text": "La derfor ikke synden herske i deres dødelige legeme, så dere adlyder dets lyster.",
    "versions": [
      {
        "text": "La derfor ikke synden herske i deres dødelige kropp, så dere adlyder dens lyster.",
        "explanation": "Det greske 'αὐτοῦ' refererer til 'σώματι' (legemet), ikke til synden. Det er legemets lyster som omtales. 'Legeme' er også mer tradisjonelt bibelsk språk enn 'kropp'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 13,
    "text": "Still heller ikke lemmene deres til rådighet for synden som redskaper for urettferdighet. Men still dere selv til rådighet for Gud, som de som er blitt levende fra de døde, og la lemmene deres være redskaper for rettferdighet for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 14,
    "text": "For synden skal ikke herske over dere, siden dere ikke er under loven, men under nåden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 15,
    "text": "Hva så? Skal vi synde fordi vi ikke er under loven, men under nåden? Absolutt ikke!"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 16,
    "text": "Vet dere ikke at når dere stiller dere til rådighet for noen som slaver for å adlyde, da er dere slaver under den dere adlyder – enten under synden, som fører til død, eller under lydigheten, som fører til rettferdighet?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men Gud være takk: Selv om dere var slaver under synden, ble dere av hjertet lydige mot den lærens form som dere ble overgitt til.",
    "versions": [
      {
        "text": "Men Gud være takk! Dere var slaver under synden, men dere ble av hjertet lydige mot den lærens form som dere ble overgitt til.",
        "explanation": "Setningsstrukturen kan tydeliggjøres. Det greske 'ὅτι ἦτε... ὑπηκούσατε δὲ' viser en kontrast - takken gjelder ikke at de VAR slaver, men at de BLE lydige til tross for dette."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 18,
    "text": "Dere ble frigjort fra synden og ble slaver under rettferdigheten."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 19,
    "text": "Jeg taler på menneskelig vis på grunn av deres kjøds svakhet. For slik dere før stilte lemmene deres til rådighet som slaver for urenheten og lovløsheten, som førte til mer lovløshet, slik skal dere nå stille lemmene deres til rådighet som slaver for rettferdigheten, som fører til helliggjørelse.",
    "versions": [
      {
        "text": "Jeg taler på menneskelig vis på grunn av svakheten i deres kjød. For slik dere før stilte lemmene deres til rådighet som slaver for urenheten og lovløsheten, som førte til mer lovløshet, skal dere nå stille lemmene deres til rådighet som slaver for rettferdigheten, som fører til helliggjørelse.",
        "explanation": "Det greske 'οὕτως νῦν' (slik nå) skaper en parallell med 'ὥσπερ' (slik som) i første del. Å legge til 'slik' før 'skal dere nå' gjør parallellstrukturen tydeligere. Også 'deres kjøds svakhet' følger den greske genitivkonstruksjonen bedre."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 20,
    "text": "For da dere var slaver under synden, var dere frie fra rettferdigheten."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 21,
    "text": "Hvilken frukt hadde dere den gang av det dere nå skammer dere over? For enden på det er døden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 22,
    "text": "Men nå, når dere er frigjort fra synden og er blitt slaver for Gud, har dere deres frukt som fører til helliggjørelse, og til slutt evig liv."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 23,
    "text": "For syndens lønn er døden, men Guds nådegave er evig liv i Kristus Jesus, vår Herre."
  }
]