[
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 1,
    "text": "Eller vet dere ikke, søsken – for jeg taler til dere som kjenner loven – at loven har makt over et menneske så lenge det lever?"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 2,
    "text": "For en gift kvinne er ved loven bundet til sin mann så lenge han lever. Men dersom mannen dør, er hun løst fra loven som bandt henne til mannen."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 3,
    "text": "Derfor vil hun bli kalt en ekteskapsbryter hvis hun blir en annen manns kvinne mens mannen lever. Men hvis mannen dør, er hun fri fra loven, slik at hun ikke er en ekteskapsbryter om hun blir en annen manns kvinne.",
    "versions": [
      {
        "text": "Derfor vil hun bli kalt en ekteskapsbryter hvis hun blir en annen manns mens mannen lever. Men hvis mannen dør, er hun fri fra loven, slik at hun ikke er en ekteskapsbryter om hun blir en annen manns.",
        "explanation": "Uttrykket 'blir en annen manns' er litt ufullstendig på norsk. For klarhetens skyld bør 'kvinne' legges til, selv om det er underforstått i originalen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 4,
    "text": "Slik ble også dere, mine søsken, dødet fra loven ved Kristi kropp, for å tilhøre en annen – han som ble oppreist fra de døde – slik at vi kan bære frukt for Gud.",
    "versions": [
      {
        "text": "Slik ble også dere, mine søsken, dødet fra loven ved Kristi kropp, for at dere skulle tilhøre en annen, han som ble oppreist fra de døde, slik at vi kan bære frukt for Gud.",
        "explanation": "Formuleringen 'for at dere skulle tilhøre' er litt tung for muntlig lesning. 'For å tilhøre' er mer direkte, og tankestrek rundt 'han som ble oppreist fra de døde' gir bedre rytme og markerer innskuddet tydelig."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 5,
    "text": "For da vi levde i kjødet, virket de syndige lidenskapene – vekket av loven – i våre lemmer, så vi bar frukt for døden.",
    "versions": [
      {
        "text": "For da vi levde i kjødet, virket de syndige lidenskapene, som ble vekket av loven, i våre lemmer så vi bar frukt for døden.",
        "explanation": "Tankestrek rundt 'vekket av loven' gir bedre flyt enn relativsetningen 'som ble vekket av loven'. I tillegg bør det være komma foran 'så' for å markere resultatet tydeligere."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men nå er vi løst fra loven, siden vi døde fra det som holdt oss fanget, slik at vi tjener i Åndens nye liv og ikke i bokstavens gamle ordning.",
    "versions": [
      {
        "text": "Men nå er vi løst fra loven, siden vi døde fra det som holdt oss fanget, slik at vi tjener i Åndens nye vesen og ikke i bokstavens gamle vesen.",
        "explanation": "'Vesen' er et uvanlig ordvalg her. 'Åndens nye liv' og 'bokstavens gamle ordning' formidler kontrasten mellom καινότητι og παλαιότητι på en mer naturlig og forståelig måte på moderne norsk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 7,
    "text": "Hva skal vi da si? Er loven synd? Absolutt ikke! Men jeg ville ikke ha kjent synden uten gjennom loven. For jeg ville ikke ha visst om begjæret dersom ikke loven sa: «Du skal ikke begjære.»"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 8,
    "text": "Men synden grep muligheten gjennom budet og virket all slags begjær i meg. For uten loven er synden død.",
    "versions": [
      {
        "text": "Men synden grep muligheten gjennom budet og virket i meg all slags begjær. For uten loven er synden død.",
        "explanation": "Ordstillingen 'virket i meg all slags begjær' er litt tung på norsk. 'Virket all slags begjær i meg' flyter bedre for muntlig lesning og beholder samme betydning."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 9,
    "text": "Jeg levde en gang uten loven. Men da budet kom, ble synden levende igjen,"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 10,
    "text": "og jeg døde. Og budet som var til liv, det ble til død for meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 11,
    "text": "For synden grep muligheten gjennom budet, bedro meg og drepte meg ved det."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 12,
    "text": "Så er altså loven hellig, og budet er hellig, rettferdig og godt."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ble da det gode til død for meg? Absolutt ikke! Men synden gjorde det, for at den skulle bli åpenbart som synd ved å virke død i meg gjennom det gode – slik at synden gjennom budet skulle bli overmåte syndig."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 14,
    "text": "Vi vet jo at loven er åndelig, men jeg er kjødelig, solgt som slave under synden."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 15,
    "text": "For det jeg gjør, forstår jeg ikke. For det jeg vil, det gjør jeg ikke. Men det jeg hater, det gjør jeg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 16,
    "text": "Men hvis jeg gjør det jeg ikke vil, erkjenner jeg at loven er god."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 17,
    "text": "Men da er det ikke lenger jeg som gjør det, men synden som bor i meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 18,
    "text": "For jeg vet at i meg, det vil si i mitt kjød, bor det ikke noe godt. Viljen har jeg, men å gjøre det gode makter jeg ikke.",
    "versions": [
      {
        "text": "For jeg vet at i meg, det vil si i mitt kjød, bor det ikke noe godt. For viljen har jeg, men å gjøre det gode makter jeg ikke.",
        "explanation": "Den andre setningen trenger ikke 'For' siden den ikke gir en begrunnelse, men utdyper hva som menes. Originalen har τὸ γὰρ θέλειν som 'for' for første del, men den andre delen (τὸ δὲ) er kontrasterende med 'men', ikke forklarende."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 19,
    "text": "For det gode som jeg vil, gjør jeg ikke. Men det onde som jeg ikke vil, det gjør jeg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 20,
    "text": "Men hvis jeg gjør det jeg ikke vil, er det ikke lenger jeg som gjør det, men synden som bor i meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg finner altså denne loven: Når jeg vil gjøre det gode, ligger det onde meg nær.",
    "versions": [
      {
        "text": "Jeg finner altså den loven for meg, at når jeg vil gjøre det gode, ligger det onde meg nær.",
        "explanation": "Den nåværende formuleringen 'den loven for meg' er litt kronglete. Paulus snakker om en generell lovmessighet/prinsipp han oppdager, ikke en spesifikk lov rettet mot ham. 'Denne loven' med kolon gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 22,
    "text": "For etter mitt indre menneske gleder jeg meg over Guds lov.",
    "versions": [
      {
        "text": "For i mitt indre menneske gleder jeg meg over Guds lov.",
        "explanation": "Preposisjonen κατὰ betyr her 'i samsvar med' eller 'etter', ikke 'i'. 'Etter mitt indre menneske' er mer presis og gjengir at det indre menneske er perspektivet/standarden, ikke bare stedet."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 23,
    "text": "Men jeg ser en annen lov i mine lemmer som kjemper mot loven i mitt sinn og tar meg til fange under syndens lov, den som er i mine lemmer."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 24,
    "text": "Jeg elendige menneske! Hvem skal fri meg fra dette dødens legeme?"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 25,
    "text": "Gud være takk ved Jesus Kristus, vår Herre! Så tjener da jeg selv Guds lov med sinnet, men syndens lov med kjødet.",
    "versions": [
      {
        "text": "Gud være takk, ved Jesus Kristus, vår Herre! Så tjener jeg da selv Guds lov med mitt sinn, men syndens lov med kjødet.",
        "explanation": "Kommaet etter 'takk' bryter flyten unødvendig – 'ved Jesus Kristus' hører naturlig sammen med takksigelsen. I tillegg: 'jeg selv' (αὐτὸς ἐγὼ) bør ha 'jeg' betont, og 'mitt sinn'/'kjødet' kan forenkles til 'sinnet'/'kjødet' for bedre rytme."
      }
    ]
  }
]