[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 1,
    "text": "Derfor er det nå ingen fordømmelse for dem som er i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 2,
    "text": "For livets Ånds lov har i Kristus Jesus satt deg fri fra syndens og dødens lov."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 3,
    "text": "Det som var umulig for loven, fordi den var maktesløs på grunn av kjødet, det gjorde Gud. Han sendte sin egen Sønn i syndig kjøds likhet og for syndens skyld, og fordømte synden i kjødet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 4,
    "text": "Dette skjedde for at lovens rettferdige krav skulle bli oppfylt i oss, vi som ikke vandrer etter kjødet, men etter Ånden."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 5,
    "text": "For de som lever etter kjødet, retter sinnet mot det som hører kjødet til, men de som lever etter Ånden, retter sinnet mot det som hører Ånden til."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 6,
    "text": "For kjødets sinnelag er død, men Åndens sinnelag er liv og fred."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 7,
    "text": "For kjødets sinnelag er fiendskap mot Gud, for det underordner seg ikke Guds lov og kan heller ikke gjøre det."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 8,
    "text": "De som er i kjødet, kan ikke behage Gud."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men dere er ikke i kjødet, men i Ånden, så sant Guds Ånd bor i dere. Den som ikke har Kristi Ånd, hører ham ikke til."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 10,
    "text": "Men hvis Kristus er i dere, er nok legemet dødt på grunn av synd, men ånden er liv på grunn av rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 11,
    "text": "Og hvis Ånden til ham som reiste Jesus opp fra de døde, bor i dere, da skal han som reiste Kristus Jesus opp fra de døde, også gjøre deres dødelige legemer levende ved sin Ånd som bor i dere."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 12,
    "text": "Altså, søsken, står vi ikke i gjeld til kjødet, så vi skulle leve etter kjødet.",
    "versions": [
      {
        "text": "Derfor, søsken, skylder vi ikke kjødet å leve etter kjødet.",
        "explanation": "Den greske konstruksjonen 'ὀφειλέται ἐσμέν' (vi er skyldnere/står i gjeld) med dativ 'τῇ σαρκὶ' uttrykker at vi ikke står i gjeld til kjødet. Nåværende oversettelse er grammatisk akseptabel men mister noe av det billedlige uttrykket. Forslaget gir bedre flyt for muntlig lesning og er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 13,
    "text": "For hvis dere lever etter kjødet, skal dere dø. Men hvis dere ved Ånden dreper legemets gjerninger, skal dere leve."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 14,
    "text": "For alle som ledes av Guds Ånd, de er Guds barn.",
    "versions": [
      {
        "text": "For alle som drives av Guds Ånd, de er Guds barn.",
        "explanation": "Det greske 'ἄγονται' (fra ἄγω) betyr primært 'ledes' eller 'føres', ikke 'drives'. 'Ledes' gir en mykere og mer presis gjengivelse av den greske teksten og passer bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 15,
    "text": "Dere har ikke fått en trelldoms ånd så dere igjen skulle frykte, men dere har fått barnekårets Ånd, ved hvem vi roper: Abba, Far!"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ånden selv vitner sammen med vår ånd at vi er Guds barn."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 17,
    "text": "Men hvis vi er barn, da er vi også arvinger – Guds arvinger og Kristi medarvinger, så sant vi lider med ham, for at vi også skal bli herliggjort med ham."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 18,
    "text": "For jeg regner med at nåtidens lidelser ikke er verdt å sammenligne med den herlighet som skal åpenbares for oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 19,
    "text": "For skapningen venter med lengsel på at Guds barn skal bli åpenbart."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 20,
    "text": "For skapningen ble lagt under forgjengelighet, ikke frivillig, men på grunn av ham som la den under dette – i håp",
    "versions": [
      {
        "text": "For skapningen ble lagt under tomhet, ikke frivillig, men på grunn av ham som la den under dette, med håp.",
        "explanation": "Det greske 'ματαιότητι' betyr mer 'forgjengelighet' eller 'tomhet/fåfengelighet' i betydningen meningsløshet. 'Forgjengelighet' passer bedre kontekstuelt med vers 21 som nevner 'forgjengelighetens trelldom'. Også 'ἐφʼ ἑλπίδι' betyr 'i håp' (med håp som grunnlag), ikke bare 'med håp'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 21,
    "text": "For også skapningen selv skal bli frigjort fra forgjengelighetens trelldom til Guds barns herlige frihet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 22,
    "text": "For vi vet at hele skapningen sukker sammen og har fødselsveer sammen helt til nå."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 23,
    "text": "Og ikke bare det, men også vi som har Åndens førstegrøde, også vi sukker i oss selv mens vi venter på barnekåret, vårt legemes forløsning."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 24,
    "text": "For i håpet ble vi frelst. Men et håp som sees, er ikke et håp. For hvem håper på det han ser?",
    "versions": [
      {
        "text": "For i håpet er vi frelst. Men et håp som sees, er ikke lenger et håp. For hvem håper på det man ser?",
        "explanation": "Det greske 'ἐσώθημεν' er aorist passiv (ble frelst), ikke presens. 'Ikke lenger' er en tilføyelse som ikke finnes i grunnteksten. Det greske 'τίς' (hvem/en) med 'βλέπει' (ser) bør oversettes 'det han ser' for å matche den retoriske spørsmålsformen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 25,
    "text": "Men hvis vi håper på det vi ikke ser, da venter vi på det med tålmodighet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 26,
    "text": "På samme måte kommer også Ånden oss til hjelp i vår svakhet. For vi vet ikke hva vi skal be om slik vi burde, men Ånden selv går i forbønn for oss med sukk som ikke kan uttrykkes i ord."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 27,
    "text": "Og han som gransker hjertene, vet hva Åndens sinnelag er, for han går i forbønn for de hellige etter Guds vilje."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 28,
    "text": "Vi vet at alt samvirker til det gode for dem som elsker Gud, dem som er kalt etter hans forsett.",
    "versions": [
      {
        "text": "Vi vet at alle ting samvirker til det gode for dem som elsker Gud, dem som er kalt etter hans forsett.",
        "explanation": "'Alle ting' er litt tungt på norsk for muntlig lesning. 'Alt' er mer naturlig og flytende, og gir samme mening som det greske 'πάντα'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 29,
    "text": "For dem han kjente på forhånd, dem har han også forutbestemt til å bli likedannet med sin Sønns bilde, for at han skulle være den førstefødte blant mange søsken."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 30,
    "text": "Og dem han forutbestemte, dem har han også kalt. Og dem han kalte, dem har han også rettferdiggjort. Og dem han rettferdiggjorde, dem har han også herliggjort."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 31,
    "text": "Hva skal vi da si til dette? Er Gud for oss, hvem kan da være mot oss?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han som ikke sparte sin egen Sønn, men ga ham for oss alle, hvordan skal han ikke da også gi oss alle ting sammen med ham?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 33,
    "text": "Hvem vil anklage Guds utvalgte? Gud er den som rettferdiggjør."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 34,
    "text": "Hvem er den som fordømmer? Kristus er den som døde, ja, mer enn det, som ble reist opp, som også er ved Guds høyre hånd, som også går i forbønn for oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 35,
    "text": "Hvem skal skille oss fra Kristi kjærlighet? Trengsel eller angst eller forfølgelse eller sult eller nakenhet eller fare eller sverd?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 36,
    "text": "Som det står skrevet: For din skyld drepes vi hele dagen lang, vi regnes som slaktefår."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 37,
    "text": "Men i alt dette vinner vi mer enn seier ved ham som elsket oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 38,
    "text": "For jeg er overbevist om at verken død eller liv, verken engler eller makter, verken det som nå er eller det som skal komme, eller noen krefter,"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 39,
    "text": "verken høyde eller dybde eller noen annen skapning, skal kunne skille oss fra Guds kjærlighet i Kristus Jesus, vår Herre."
  }
]