[
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 1,
    "text": "Jeg taler sannhet i Kristus, jeg lyver ikke – min samvittighet bekrefter det i Den Hellige Ånd –"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 2,
    "text": "at jeg har en stor sorg og en uopphørlig smerte i mitt hjerte."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 3,
    "text": "For jeg skulle ønske at jeg selv var forbannet og skilt fra Kristus for mine brødres skyld, mine slektninger etter kjødet."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 4,
    "text": "De er israelitter, og barnekåret tilhører dem, og herligheten og paktene og lovgivningen og gudstjenesten og løftene."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 5,
    "text": "Dem tilhører fedrene, og fra dem stammer Kristus etter kjødet, han som er Gud over alle ting, velsignet i all evighet. Amen."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men det er ikke slik at Guds ord har slått feil. For ikke alle som er av Israel, er Israel."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 7,
    "text": "Heller ikke er alle Abrahams etterkommere hans barn, men: «Gjennom Isak skal din ætt få navn.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 8,
    "text": "Det vil si: Det er ikke kjødets barn som er Guds barn, men løftets barn regnes som hans ætt."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 9,
    "text": "For dette er løftets ord: «På denne tiden skal jeg komme, og Sara skal ha en sønn.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 10,
    "text": "Og ikke bare det, men også Rebekka ble med barn ved én – vår far Isak."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 11,
    "text": "For før de var født, og før de hadde gjort noe godt eller ondt – for at Guds plan etter utvelgelse skulle stå fast,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 12,
    "text": "ikke av gjerninger, men ved ham som kaller – ble det sagt til henne: «Den eldste skal tjene den yngste.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 13,
    "text": "Som det står skrevet: «Jakob elsket jeg, men Esau hatet jeg.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hva skal vi da si? Er det urettferdighet hos Gud? På ingen måte!"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 15,
    "text": "For til Moses sier han: «Jeg vil vise barmhjertighet mot den jeg vil vise barmhjertighet, og jeg vil forbarme meg over den jeg vil forbarme meg over.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 16,
    "text": "Altså avhenger det ikke av den som vil eller den som løper, men av Gud som viser barmhjertighet."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 17,
    "text": "For Skriften sier til farao: «Nettopp til dette reiste jeg deg opp, for å vise min kraft på deg, og for at mitt navn skal bli forkynt over hele jorden.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 18,
    "text": "Altså viser han barmhjertighet mot den han vil, og forherder den han vil."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 19,
    "text": "Du vil da si til meg: «Hvorfor bebreider han da ennå? For hvem kan stå imot hans vilje?»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 20,
    "text": "Å, menneske! Hvem er du som tar til motmæle mot Gud? Kan det som er formet, si til ham som formet det: «Hvorfor gjorde du meg slik?»",
    "versions": [
      {
        "text": "Men hvem er du, menneske, som tar til motmæle mot Gud? Kan det som er formet, si til ham som formet det: «Hvorfor gjorde du meg slik?»",
        "explanation": "Det greske 'ὦ ἄνθρωπε' er en vokativ tiltaleform med utropstegn, og 'μενοῦνγε' (tvert imot/snarere) gir en sterk retorisk kraft. Den nåværende oversettelsen mister noe av den direkte, konfronterende tonen i Paulus' svar."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 21,
    "text": "Har ikke pottemakeren makt over leiren, så han av samme deig kan lage ett kar til ære og ett til vanære?"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men hva om Gud, som ville vise sin vrede og gjøre sin makt kjent, med stor tålmodighet har båret over med vredens kar som er gjort ferdige til fortapelse,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 23,
    "text": "og for å gjøre kjent sin herlighets rikdom over barmhjertighetens kar, som han på forhånd har beredt til herlighet?"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 24,
    "text": "Oss har han også kalt, ikke bare fra jødene, men også fra hedningene."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 25,
    "text": "Som han også sier hos Hosea: «Det som ikke var mitt folk, vil jeg kalle mitt folk, og henne som ikke var elsket, vil jeg kalle elsket.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 26,
    "text": "«Og det skal skje: På det stedet hvor det ble sagt til dem: 'Dere er ikke mitt folk', der skal de kalles den levende Guds barn.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Jesaja roper ut om Israel: «Om tallet på Israels barn var som havets sand, skal bare en rest bli frelst.»",
    "versions": [
      {
        "text": "Men Jesaja roper ut angående Israel: «Om tallet på Israels barn var som havets sand, skal bare resten bli frelst.»",
        "explanation": "'Angående' er litt tungt for muntlig lesning; 'om' er mer naturlig. 'En rest' er mer idiomatisk norsk enn 'resten' når det refererer til 'τὸ ὑπόλειμμα' (en levning/rest)."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 28,
    "text": "For Herren skal fullføre sitt ord og gjøre det kort på jorden.",
    "versions": [
      {
        "text": "«For Herren skal fullføre og forkorte sitt ord på jorden.»",
        "explanation": "Verset er en fortsettelse av Paulus' sitat/parafrase fra Jesaja, ikke et nytt direkte sitat. Anførselstegnene kan fjernes. 'Gjøre det kort' gjenspeiler 'συντέμνων' (avkorte/gjøre kort) bedre enn 'forkorte sitt ord'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 29,
    "text": "Og som Jesaja har sagt før: «Hadde ikke Herren Sebaot etterlatt oss en ætt, ville vi ha blitt som Sodoma og lignet Gomorra.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 30,
    "text": "Hva skal vi da si? At hedningene som ikke jaget etter rettferdighet, har oppnådd rettferdighet, rettferdigheten av tro."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men Israel, som jaget etter en rettferdighetslov, nådde ikke fram til den."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 32,
    "text": "Hvorfor? Fordi de ikke søkte den ved tro, men som ved gjerninger. De snublet over snublesteinen,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 33,
    "text": "som det står skrevet: «Se, jeg legger i Sion en snublestein og en klippe til fall, og den som tror på ham, skal ikke bli til skamme.»"
  }
]