[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "Brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "ἔχω",
        "explanation": "Personlig pronomen som refererer til taleren, i dette tilfellet sannsynligvis en referanse til Jesus eller Gud."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "κατὰ",
        "explanation": "Hjelpeverb som brukes for å danne nåtid og fortid, her i betydningen av å inneha eller besitte."
      },
      {
        "word": "dette",
        "wordId": 4,
        "original": "σου",
        "explanation": "Peker på det som følger, i denne sammenhengen en spesifikk anklage eller problem."
      },
      {
        "word": "imot",
        "wordId": 5,
        "original": "σου",
        "explanation": "Preposisjon som indikerer opposisjon eller motstand mot noe."
      },
      {
        "word": "deg",
        "wordId": 6,
        "original": "σου",
        "explanation": "Personlig pronomen som refererer til den som blir adressert, i dette tilfellet mottakeren av brevet."
      },
      {
        "word": "Du",
        "wordId": 7,
        "original": "ἀφῆκας",
        "explanation": "Personlig pronomen som refererer til mottakeren av budskapet."
      },
      {
        "word": "har",
        "wordId": 8,
        "original": "ἀφῆκας",
        "explanation": "Hjelpeverb som brukes for å danne perfektum, her i betydningen av å ha utført en handling."
      },
      {
        "word": "forlatt",
        "wordId": 9,
        "original": "ἀφῆκας",
        "explanation": "Verb som beskriver handlingen å forlate eller gi opp noe."
      },
      {
        "word": "din",
        "wordId": 10,
        "original": "τὴν πρώτην",
        "explanation": "Possessivt pronomen som indikerer tilhørighet til mottakeren av budskapet."
      },
      {
        "word": "første",
        "wordId": 11,
        "original": "τὴν πρώτην",
        "explanation": "Adjektiv som beskriver noe som er først i rekkefølge eller tid."
      },
      {
        "word": "kjærlighet",
        "wordId": 12,
        "original": "ἀγάπην",
        "explanation": "Substantiv som refererer til en dyp, selvoppofrende kjærlighet, ofte brukt om den type kjærlighet Gud har til mennesker eller mennesker bør ha til hverandre."
      }
    ]
  }
]