[
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 51,
    "words": [
      {
        "word": "Μὴ",
        "wordId": 1,
        "original": "Μὴ",
        "explanation": "En nektende partikkel som her innleder et retorisk spørsmål der man forventer et negativt svar."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som peker på en spesifikk lov."
      },
      {
        "word": "νόμος",
        "wordId": 3,
        "original": "νόμος",
        "explanation": "Refererer til Moseloven, det jødiske lovverket som regulerte både religiøse og sivile forhold."
      },
      {
        "word": "ἡμῶν",
        "wordId": 4,
        "original": "ἡμῶν",
        "explanation": "Genitiv flertall av det personlige pronomenet, som viser at Nikodemus identifiserer seg med de andre fariseerne og deres felles lovtradisjon."
      },
      {
        "word": "κρίνει",
        "wordId": 5,
        "original": "κρίνει",
        "explanation": "Et verb som betyr å dømme eller felle dom over noen. I juridisk sammenheng innebærer det en formell rettslig prosess."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som peker på objektet for dommen."
      },
      {
        "word": "ἄνθρωπον",
        "wordId": 7,
        "original": "ἄνθρωπον",
        "explanation": "Betyr menneske eller person. Nikodemus bruker bevisst et generelt uttrykk fremfor å nevne Jesus direkte."
      },
      {
        "word": "ἐὰν",
        "wordId": 8,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, ofte brukt med konjunktiv."
      },
      {
        "word": "μὴ",
        "wordId": 9,
        "original": "μὴ",
        "explanation": "Nektelsen som sammen med ἐὰν danner 'med mindre' eller 'hvis ikke'."
      },
      {
        "word": "ἀκούσῃ",
        "wordId": 10,
        "original": "ἀκούσῃ",
        "explanation": "Aorist konjunktiv av ἀκούω, som her betyr å høre i juridisk forstand – altså å gi den anklagede mulighet til å forsvare seg."
      },
      {
        "word": "πρῶτον",
        "wordId": 11,
        "original": "πρῶτον",
        "explanation": "Betyr først eller til å begynne med, og understreker den korrekte rekkefølgen i en rettsprosess."
      },
      {
        "word": "παρʼ",
        "wordId": 12,
        "original": "παρʼ",
        "explanation": "Forkortet form av παρά med genitiv, som betyr 'fra' i betydningen å høre noe direkte fra personen selv."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 13,
        "original": "αὐτοῦ",
        "explanation": "Genitiv av det personlige pronomenet, som refererer tilbake til den anklagede personen."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder to nødvendige betingelser for en rettferdig dom."
      },
      {
        "word": "γνῷ",
        "wordId": 15,
        "original": "γνῷ",
        "explanation": "Aorist konjunktiv av γινώσκω, som innebærer å få kunnskap gjennom undersøkelse – å finne ut fakta i saken."
      },
      {
        "word": "τί",
        "wordId": 16,
        "original": "τί",
        "explanation": "Spørrepronomenet 'hva' som introduserer det som må undersøkes før dom kan felles."
      },
      {
        "word": "ποιεῖ",
        "wordId": 17,
        "original": "ποιεῖ",
        "explanation": "Presens indikativ av ποιέω, som betyr å gjøre eller handle. Refererer til de faktiske handlingene som må undersøkes."
      }
    ]
  }
]