[
  {
    "bookId": 62,
    "chapterId": 4,
    "verseId": 14,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her brukt for å introdusere et nytt vitnesbyrd."
      },
      {
        "word": "ἡμεῖς",
        "wordId": 2,
        "original": "ἡμεῖς",
        "explanation": "Første person flertall pronomen som understreker fellesskapet av øyenvitner, sannsynligvis apostlene som så Jesus personlig."
      },
      {
        "word": "τεθεάμεθα",
        "wordId": 3,
        "original": "τεθεάμεθα",
        "explanation": "Perfektum medium av θεάομαι, som betyr å se med oppmerksomhet og undring. Formen indikerer en vedvarende erfaring fra fortiden som fortsatt har betydning."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Forbinder det å ha sett med det å vitne, og viser at erfaring leder til proklamasjon."
      },
      {
        "word": "μαρτυροῦμεν",
        "wordId": 5,
        "original": "μαρτυροῦμεν",
        "explanation": "Et verb som betyr å vitne eller bekrefte, opprinnelsen til vårt ord 'martyr'. I juridisk sammenheng innebærer det å avgi pålitelig vitnesbyrd."
      },
      {
        "word": "ὅτι",
        "wordId": 6,
        "original": "ὅτι",
        "explanation": "Innleder innholdet i vitnesbyrdet som følger, fungerer som 'at' på norsk."
      },
      {
        "word": "ὁ",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på den unike Faderen, Gud selv."
      },
      {
        "word": "πατὴρ",
        "wordId": 8,
        "original": "πατὴρ",
        "explanation": "Refererer til Gud som Far, et sentralt begrep i Johannes' teologi som understreker det intime forholdet mellom Gud og Sønnen."
      },
      {
        "word": "ἀπέσταλκεν",
        "wordId": 9,
        "original": "ἀπέσταλκεν",
        "explanation": "Perfektum av ἀποστέλλω, som betyr å sende med et oppdrag. Roten gir oss ordet 'apostel', og perfektumformen viser at sendelsen har varige konsekvenser."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som identifiserer Sønnen som unik og spesifikk."
      },
      {
        "word": "υἱὸν",
        "wordId": 11,
        "original": "υἱὸν",
        "explanation": "Betyr 'sønn' og refererer til Jesus Kristus i hans unike relasjon til Faderen, et kjernebegrep i johanneisk kristologi."
      },
      {
        "word": "σωτῆρα",
        "wordId": 12,
        "original": "σωτῆρα",
        "explanation": "Betyr 'frelser' eller 'redningsmann'. I den gresk-romerske verden ble keisere og guder kalt σωτήρ, men her tilskrives tittelen eksklusivt Jesus."
      },
      {
        "word": "τοῦ",
        "wordId": 13,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som forbinder frelseren med verden han kom for å redde."
      },
      {
        "word": "κόσμου",
        "wordId": 14,
        "original": "κόσμου",
        "explanation": "Refererer til hele den skapte verden og menneskeheten. Johannes bruker ofte κόσμος for å beskrive både skaperverket og menneskene som trenger frelse."
      }
    ]
  }
]