[
  {
    "bookId": 62,
    "chapterId": 4,
    "verseId": 16,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig konjunksjon som binder sammen setninger og tanker, her brukt for å introdusere et nytt utsagn."
      },
      {
        "word": "ἡμεῖς",
        "wordId": 2,
        "original": "ἡμεῖς",
        "explanation": "Personlig pronomen i første person flertall som betoner fellesskapet av troende som har erfart Guds kjærlighet."
      },
      {
        "word": "ἐγνώκαμεν",
        "wordId": 3,
        "original": "ἐγνώκαμεν",
        "explanation": "Perfektum av γινώσκω, som indikerer en dyp, erfaringsmessig kunnskap som har varige resultater – ikke bare intellektuell viten, men personlig kjennskap."
      },
      {
        "word": "πεπιστεύκαμεν",
        "wordId": 4,
        "original": "πεπιστεύκαμεν",
        "explanation": "Perfektum av πιστεύω som uttrykker en tro som begynte i fortiden og fortsetter med varig virkning. Kombinasjonen med ἐγνώκαμεν viser at kunnskap og tro hører sammen."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke kjærligheten som omtales."
      },
      {
        "word": "ἀγάπην",
        "wordId": 6,
        "original": "ἀγάπην",
        "explanation": "Refererer til den selvoppofrende, ubetingede kjærligheten som er karakteristisk for Gud – et nøkkelord i Johannes' teologi."
      },
      {
        "word": "ἣν",
        "wordId": 7,
        "original": "ἣν",
        "explanation": "Relativt pronomen som knytter kjærligheten til det Gud har."
      },
      {
        "word": "ἔχει",
        "wordId": 8,
        "original": "ἔχει",
        "explanation": "Presens av ἔχω som viser at Gud kontinuerlig har og utøver denne kjærligheten."
      },
      {
        "word": "ὁ",
        "wordId": 9,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Gud som subjektet."
      },
      {
        "word": "θεὸς",
        "wordId": 10,
        "original": "θεὸς",
        "explanation": "Betyr 'Gud' og refererer til den ene sanne Gud som er kjærlighetens kilde og opphav."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker et dypt fellesskap og tilhørighet – Guds kjærlighet er virksom i de troende."
      },
      {
        "word": "ἡμῖν",
        "wordId": 12,
        "original": "ἡμῖν",
        "explanation": "Dativ av ἡμεῖς som indikerer at de troende er mottakere og bærere av Guds kjærlighet."
      },
      {
        "word": "Ὁ",
        "wordId": 13,
        "original": "Ὁ",
        "explanation": "Bestemt artikkel som innleder den sentrale teologiske erklæringen om Guds vesen."
      },
      {
        "word": "θεὸς",
        "wordId": 14,
        "original": "θεὸς",
        "explanation": "Her er Gud subjektet i en av Bibelens mest dyptgripende definisjoner av Guds natur."
      },
      {
        "word": "ἀγάπη",
        "wordId": 15,
        "original": "ἀγάπη",
        "explanation": "Brukes her som predikativ – Gud er ikke bare kjærlig, men hans vesen er kjærlighet. Dette er en av Johannes' mest kjente utsagn."
      },
      {
        "word": "ἐστίν",
        "wordId": 16,
        "original": "ἐστίν",
        "explanation": "Presens av εἰμί som uttrykker en evig, uforanderlig sannhet om Guds vesen."
      },
      {
        "word": "ὁ",
        "wordId": 17,
        "original": "ὁ",
        "explanation": "Artikkel med partisipp som danner en substantivisk konstruksjon: 'den som forblir'."
      },
      {
        "word": "μένων",
        "wordId": 18,
        "original": "μένων",
        "explanation": "Presens partisipp av μένω som betyr 'å forbli' eller 'å bo' – et favorittord hos Johannes som uttrykker varig fellesskap og tilhørighet."
      },
      {
        "word": "τῇ",
        "wordId": 19,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som peker på den spesifikke kjærligheten som er omtalt."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 20,
        "original": "ἀγάπῃ",
        "explanation": "Dativform av ἀγάπη som indikerer sfæren eller området man forblir i."
      },
      {
        "word": "τῷ",
        "wordId": 21,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som introduserer Gud som stedet for fellesskap."
      },
      {
        "word": "θεῷ",
        "wordId": 22,
        "original": "θεῷ",
        "explanation": "Dativform som viser at å forbli i kjærligheten er det samme som å forbli i Gud selv."
      },
      {
        "word": "μένει",
        "wordId": 23,
        "original": "μένει",
        "explanation": "Presens indikativ som understreker den kontinuerlige, varige naturen av dette fellesskapet."
      },
      {
        "word": "αὐτῷ",
        "wordId": 24,
        "original": "αὐτῷ",
        "explanation": "Refererer tilbake til den troende – Gud forblir i den som forblir i kjærligheten, en vakker gjensidig bolig."
      }
    ]
  }
]