[
  {
    "bookId": 62,
    "chapterId": 4,
    "verseId": 8,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som her fungerer som et substantiverende element, og gjør det følgende partisippet til 'den som'."
      },
      {
        "word": "μὴ",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med partisipper og konjunktiv, og uttrykker her en generell eller betinget negasjon."
      },
      {
        "word": "ἀγαπῶν",
        "wordId": 3,
        "original": "ἀγαπῶν",
        "explanation": "Presens partisipp av ἀγαπάω, som beskriver vedvarende, selvoppofrende kjærlighet - den høyeste formen for kjærlighet i NT."
      },
      {
        "word": "οὐκ",
        "wordId": 4,
        "original": "οὐκ",
        "explanation": "Sterk nektelse som brukes med indikativ, og indikerer en faktisk, objektiv benektelse av handlingen som følger."
      },
      {
        "word": "ἔγνω",
        "wordId": 5,
        "original": "ἔγνω",
        "explanation": "Aorist av γινώσκω, som betyr å kjenne eller erkjenne. Aoristformen antyder at personen aldri har kommet til å kjenne Gud."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på det spesifikke objektet for erkjennelsen."
      },
      {
        "word": "θεόν",
        "wordId": 7,
        "original": "θεόν",
        "explanation": "Akkusativformen av θεός, som refererer til den ene sanne Gud - objektet for den sanne kunnskapen."
      },
      {
        "word": "ὅτι",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "Konjunksjon som her introduserer en begrunnelse eller forklaring - 'fordi' eller 'for'."
      },
      {
        "word": "ὁ",
        "wordId": 9,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på det spesifikke subjektet i setningen."
      },
      {
        "word": "θεὸς",
        "wordId": 10,
        "original": "θεὸς",
        "explanation": "Nominativformen av ordet for Gud, her brukt som subjekt i en av Bibelens mest dyptgripende definisjoner."
      },
      {
        "word": "ἀγάπη",
        "wordId": 11,
        "original": "ἀγάπη",
        "explanation": "Substantivet for den guddommelige, uselviske kjærligheten. Her brukt som predikat uten artikkel, noe som understreker Guds vesen og karakter."
      },
      {
        "word": "ἐστίν",
        "wordId": 12,
        "original": "ἐστίν",
        "explanation": "Presens av εἰμί (å være), som uttrykker en evig og uforanderlig sannhet om Guds natur."
      }
    ]
  }
]