{
  "bookId": 2,
  "chapterId": 23,
  "verseId": 22,
  "references": [
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud lover å velsigne dem som velsigner Abraham og forbanne dem som forbanner ham, noe som gjenspeiler løftet om å være fiende mot Israels fiender."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Moses lover at hvis Israel adlyder Herrens røst og holder hans bud, vil alle velsignelser komme over dem."
    },
    {
      "bookId": 5,
      "chapterId": 30,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herren lover å legge alle forbannelser på Israels fiender og på dem som hater og forfølger dem."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gud lover Abraham at hans ætt skal ta sine fienders porter i eie, som et resultat av lydighet."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Jesaja formidler at hvis folket er villige og lydige, skal de få landets goder å spise."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Jeremia gjentar paktsformelen om å lytte til Guds røst, da skal han være deres Gud og de skal være hans folk."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Gud lover at hvis Israel adlyder hans røst og holder hans pakt, skal de være hans eiendomsfolk og et kongerike av prester."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Moses lover at hvis Israel holder alle budene og elsker Herren, skal Gud drive ut alle folkeslagene foran dem."
    },
    {
      "bookId": 45,
      "chapterId": 12,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Paulus siterer Guds ord om at hevnen tilhører ham, og han skal gjengjelde, noe som knytter til Guds løfte om å være fiende mot sitt folks fiender."
    }
  ]
}