{
  "bookId": 2,
  "chapterId": 23,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Det niende bud forbyr falskt vitnesbyrd, som er grunnlaget for påbudet om å holde seg borte fra løgn."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Forbudet mot å lyve og bedra hverandre gjentar prinsippet om å holde seg borte fra falskhet."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Forbannelse over den som tar bestikkelse for å drepe en uskyldig person, parallelt med forbudet mot å drepe den uskyldige."
    },
    {
      "bookId": 20,
      "chapterId": 17,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Den som frikjenner den skyldige og den som fordømmer den rettferdige er begge en styggedom for Herren."
    },
    {
      "bookId": 20,
      "chapterId": 6,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "En løgnaktig tunge er blant de tingene Herren hater, som knytter seg til å holde seg borte fra løgn."
    },
    {
      "bookId": 20,
      "chapterId": 12,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Løgnaktige lepper er en styggedom for Herren, men de som handler trofast er til behag for ham."
    },
    {
      "bookId": 23,
      "chapterId": 5,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Ve dem som frikjenner den skyldige for bestikkelse og tar retten fra de rettferdige."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Formaning om ikke å undertrykke den fremmede, farløse og enken, og ikke utgyte uskyldig blod."
    },
    {
      "bookId": 27,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren vil vitne mot dem som undertrykker og ikke frykter ham, inkludert de som fordreier retten for den rettferdige."
    },
    {
      "bookId": 40,
      "chapterId": 27,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Judas bekjenner at han har syndet ved å forråde uskyldig blod, som viser konsekvensen av å drepe den uskyldige."
    },
    {
      "bookId": 40,
      "chapterId": 27,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Pilatus erklærer seg uskyldig i denne rettferdige mannens blod, en direkte referanse til uskyldig blodsutgytelse."
    },
    {
      "bookId": 45,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Deres strupe er en åpen grav, de bruker sin tunge til svik - knytter seg til temaet om løgnaktig tale."
    },
    {
      "bookId": 49,
      "chapterId": 4,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Legg av løgnen og tal sannhet med deres neste, som gjentar formaningen om å holde seg borte fra løgn."
    },
    {
      "bookId": 51,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Lyv ikke for hverandre, siden dere har avkledd det gamle mennesket med dets gjerninger."
    }
  ]
}