[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 11,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den hebraiske betegnelsen for Gud som skaper. Interessant nok er ordet grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et nøkkelverb i skapelsesberetningen som viser at Gud skaper gjennom sitt ord. Formen vayomer innleder hver ny skapelseshandling."
      },
      {
        "word": "Jorden",
        "wordId": 3,
        "original": "הָאָרֶץ",
        "explanation": "Ha'aretz refererer her til det tørre landet som nettopp ble skilt fra vannet. Jorden får nå en aktiv rolle i skapelsen ved å frembringe vegetasjon."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "תַּדְשֵׁא",
        "explanation": "Del av verbformen som uttrykker Guds befaling – en jussiv som formidler hans vilje om at jorden skal handle."
      },
      {
        "word": "la",
        "wordId": 5,
        "original": "תַּדְשֵׁא",
        "explanation": "Viser at jorden får delegert myndighet til å produsere liv, en interessant teologisk nyanse i skapelsesfortellingen."
      },
      {
        "word": "gress",
        "wordId": 6,
        "original": "דֶּשֶׁא",
        "explanation": "Deshe er et generelt ord for grønn vegetasjon og spirer. Verbet og substantivet deler samme rot, noe som skaper en poetisk effekt på hebraisk."
      },
      {
        "word": "gro",
        "wordId": 7,
        "original": "תַּדְשֵׁא",
        "explanation": "Verbet tadshe' betyr å spire eller grønnes. Roten d-sh-a forbindes med frisk, grønn vekst."
      },
      {
        "word": "planter",
        "wordId": 8,
        "original": "עֵשֶׂב",
        "explanation": "Esev beskriver urter og planter som brukes til mat, særlig de som produserer frø. Dette skiller dem fra trær."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "מַזְרִיעַ",
        "explanation": "Relativpartikkel som knytter beskrivelsen til plantene – de er karakterisert ved sin evne til å formere seg."
      },
      {
        "word": "sår",
        "wordId": 10,
        "original": "מַזְרִיעַ",
        "explanation": "Mazria er et partisipp som betyr 'som sår' eller 'som produserer'. Det understreker plantenes selvformeringsevne."
      },
      {
        "word": "frø",
        "wordId": 11,
        "original": "זֶרַע",
        "explanation": "Zera betyr både frø og avkom. Ordet er sentralt i hele Bibelen, særlig i løftene om Abrahams 'ætt' eller 'sæd'."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "עֵץ",
        "explanation": "Konjunksjon som legger til neste kategori av vegetasjon i Guds skapelsesordre."
      },
      {
        "word": "trær",
        "wordId": 13,
        "original": "עֵץ",
        "explanation": "Ets brukes om trær generelt, men også om tre som materiale. Frukttrær var livsviktige i det gamle Israel."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "עֹשֶׂה",
        "explanation": "Innleder beskrivelsen av trærnes funksjon – å produsere frukt."
      },
      {
        "word": "bærer",
        "wordId": 15,
        "original": "עֹשֶׂה",
        "explanation": "Oseh betyr bokstavelig 'som gjør' eller 'som lager'. Trærne er aktive produsenter av frukt."
      },
      {
        "word": "frukt",
        "wordId": 16,
        "original": "פְּרִי",
        "explanation": "Peri dekker alle typer frukt og avling. Ordet brukes også metaforisk om resultater av handlinger, som i 'Åndens frukt'."
      },
      {
        "word": "med",
        "wordId": 17,
        "original": "אֲשֶׁר זַרְעוֹ־בוֹ",
        "explanation": "Preposisjon som innleder beskrivelsen av hvor frøet befinner seg."
      },
      {
        "word": "frø",
        "wordId": 18,
        "original": "זַרְעוֹ",
        "explanation": "Zar'o – 'dets frø' – med possessivsuffiks. Frukten inneholder sitt eget frø for videre formering."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "בוֹ",
        "explanation": "Bo betyr 'i den' og viser at frøet er inne i frukten, klart til å skape nytt liv."
      },
      {
        "word": "etter",
        "wordId": 20,
        "original": "לְמִינוֹ",
        "explanation": "Preposisjon som introduserer prinsippet om at alt formerer seg i henhold til sin art."
      },
      {
        "word": "sitt",
        "wordId": 21,
        "original": "לְמִינוֹ",
        "explanation": "Possessivsuffiks som viser at hver plante og hvert tre har sin egen spesifikke art."
      },
      {
        "word": "slag",
        "wordId": 22,
        "original": "לְמִינוֹ",
        "explanation": "Min refererer til art eller slag. Uttrykket 'etter sitt slag' gjentas ti ganger i 1. Mosebok 1 og etablerer ordning i skaperverket."
      },
      {
        "word": "Og",
        "wordId": 23,
        "original": "וַיְהִי",
        "explanation": "Konjunksjonen vav innleder bekreftelsen på at Guds ord ble til virkelighet."
      },
      {
        "word": "det",
        "wordId": 24,
        "original": "וַיְהִי",
        "explanation": "Del av formelen som bekrefter skapelsens umiddelbare fullbyrdelse."
      },
      {
        "word": "ble",
        "wordId": 25,
        "original": "וַיְהִי",
        "explanation": "Vayehi – 'og det ble' – fra verbet hayah (å være). Guds ord skaper virkelighet øyeblikkelig."
      },
      {
        "word": "slik",
        "wordId": 26,
        "original": "כֵן",
        "explanation": "Ken betyr 'slik' eller 'så'. Formelen vayehi-ken bekrefter at alt skjedde nøyaktig som Gud befalte."
      }
    ]
  }
]