[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 27,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den mest brukte betegnelsen for Gud i Det gamle testamente. Ordet er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "skapte",
        "wordId": 2,
        "original": "וַיִּבְרָא",
        "explanation": "Verbet 'bara' brukes eksklusivt om Guds skapende aktivitet i Bibelen - mennesker 'lager', men bare Gud 'bara'er'."
      },
      {
        "word": "mennesket",
        "wordId": 3,
        "original": "הָאָדָם",
        "explanation": "Ha-adam betyr bokstavelig 'jordvesenet', fra 'adamah' (jord). Her refererer det til menneskeheten som helhet, ikke bare én mann."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' angir her likhet eller samsvar - mennesket er skapt i overensstemmelse med Guds bilde."
      },
      {
        "word": "sitt",
        "wordId": 5,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som viser tilbake til Gud - bildet tilhører Gud selv."
      },
      {
        "word": "bilde",
        "wordId": 6,
        "original": "צַלְמ",
        "explanation": "Tselem betyr en representativ avbildning eller statue. I gammel Midtøsten ble konger kalt 'gudens bilde' - her gis denne æren til alle mennesker."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Gjentar preposisjonen for å understreke sammenhengen mellom mennesket og det guddommelige bildet."
      },
      {
        "word": "Guds",
        "wordId": 8,
        "original": "אֱלֹהִים",
        "explanation": "Repetisjonen av Guds navn forsterker versens poetiske struktur og understreker hvem mennesket er skapt i bilde av."
      },
      {
        "word": "bilde",
        "wordId": 9,
        "original": "צֶלֶם",
        "explanation": "Samme ord som tidligere, gjentatt for å fremheve menneskets unike verdighet blant alle skapninger."
      },
      {
        "word": "skapte",
        "wordId": 10,
        "original": "בָּרָא",
        "explanation": "Verbet gjentas tre ganger i dette verset, noe som i hebraisk poesi markerer høydepunkt og stor betydning."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "בָּרָא",
        "explanation": "Implisitt subjekt i verbformen - det er Gud som handler gjennom hele skapelsesberetningen."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "אֹתוֹ",
        "explanation": "Objektmarkøren 'oto' (ham/det) refererer til 'adam' som kollektiv enhet før kjønnsdifferensieringen nevnes."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "זָכָר",
        "explanation": "Innleder beskrivelsen av hvordan menneskeheten er differensiert."
      },
      {
        "word": "mann",
        "wordId": 14,
        "original": "זָכָר",
        "explanation": "Zakar betyr 'hannkjønn' og brukes om både mennesker og dyr. Ordet kan være relatert til 'å huske' (zakhar)."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' binder sammen de to kjønnene som likeverdige deler av Guds bilde."
      },
      {
        "word": "kvinne",
        "wordId": 16,
        "original": "נְקֵבָה",
        "explanation": "Neqevah betyr 'hunkjønn', muligens fra en rot som betyr 'å gjennombore'. Begge kjønn bærer Guds bilde fullt ut."
      },
      {
        "word": "skapte",
        "wordId": 17,
        "original": "בָּרָא",
        "explanation": "Tredje forekomst av 'bara' i verset - den tredoble repetisjonen understreker menneskets særstilling i skaperverket."
      },
      {
        "word": "han",
        "wordId": 18,
        "original": "בָּרָא",
        "explanation": "Gud som subjekt forblir konsistent - skapelsen av begge kjønn er Guds direkte handling."
      },
      {
        "word": "dem",
        "wordId": 19,
        "original": "אֹתָם",
        "explanation": "Otam (dem) - flertallsformen markerer overgangen fra mennesket som én til mennesket som fellesskap av mann og kvinne."
      }
    ]
  }
]