[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 4,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den mest brukte betegnelsen for Gud i Bibelen. Ordet er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "så",
        "wordId": 2,
        "original": "וַיַּרְא",
        "explanation": "Et verb som betyr å se eller betrakte. Her innebærer det Guds vurderende blikk over skaperverket."
      },
      {
        "word": "at",
        "wordId": 3,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer det Gud observerte om lyset."
      },
      {
        "word": "lyset",
        "wordId": 4,
        "original": "הָאוֹר",
        "explanation": "Or (אוֹר) representerer ikke bare fysisk lys, men symboliserer også godhet, sannhet og Guds nærvær i hebraisk tenkning."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "",
        "explanation": "Hjelpeverb som ikke har direkte tilsvarende ord i hebraisk, der det ofte er underforstått i setningsstrukturen."
      },
      {
        "word": "godt",
        "wordId": 6,
        "original": "טוֹב",
        "explanation": "Tov beskriver noe som er godt, vakkert og formålstjenlig. Dette kvalitetsstempelet gjentas syv ganger i skapelsesberetningen."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene i narrativet."
      },
      {
        "word": "Gud",
        "wordId": 8,
        "original": "אֱלֹהִים",
        "explanation": "Gjentagelsen av Guds navn understreker at han er den aktive handlende i hele skapelsesprosessen."
      },
      {
        "word": "skilte",
        "wordId": 9,
        "original": "וַיַּבְדֵּל",
        "explanation": "Verbet badal betyr å separere eller skille. Dette er et nøkkelbegrep i skapelsen, der Gud skaper orden ved å etablere grenser og distinksjoner."
      },
      {
        "word": "lyset",
        "wordId": 10,
        "original": "הָאוֹר",
        "explanation": "Refererer til det nyskapte lyset som nå gis sin egen sfære, adskilt fra mørket."
      },
      {
        "word": "fra",
        "wordId": 11,
        "original": "בֵּין ... וּבֵין",
        "explanation": "Den hebraiske konstruksjonen bein...uvein uttrykker 'mellom det ene og det andre', og markerer en tydelig adskillelse."
      },
      {
        "word": "mørket",
        "wordId": 12,
        "original": "הַחֹשֶׁךְ",
        "explanation": "Choshekh er det samme mørket som dekket dypet i vers 2. Ved å skille det fra lyset, gir Gud mørket en avgrenset plass i skaperverket."
      }
    ]
  }
]