[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 5,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den vanligste betegnelsen for Gud i Det gamle testamente. Ordet er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "וַיִּקְרָא",
        "explanation": "Et verb som betyr å rope, kalle eller navngi. Navngivning i hebraisk tenkning innebærer autoritet og herredømme over det som navngis."
      },
      {
        "word": "lyset",
        "wordId": 3,
        "original": "לָאוֹר",
        "explanation": "Or (אוֹר) med preposisjonen le- foran. Lys i Bibelen symboliserer ofte Guds nærvær, godhet og liv."
      },
      {
        "word": "dag",
        "wordId": 4,
        "original": "יוֹם",
        "explanation": "Yom kan bety både dagtid (i motsetning til natt) og en hel dag. Her gis lyset sitt navn som motsats til natten."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen setningsledd."
      },
      {
        "word": "mørket",
        "wordId": 6,
        "original": "וְלַחֹשֶׁךְ",
        "explanation": "Choshek (חֹשֶׁךְ) refererer til fravær av lys. I skapelsesberetningen eksisterte mørket før Gud skapte lyset."
      },
      {
        "word": "kalte",
        "wordId": 7,
        "original": "קָרָא",
        "explanation": "Samme verb som tidligere, men her uten vav-konsekutiv. Gjentagelsen understreker Guds suverene makt til å definere virkeligheten."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "קָרָא",
        "explanation": "Pronomenet er underforstått i den hebraiske verbformen som indikerer tredje person hankjønn."
      },
      {
        "word": "natt",
        "wordId": 9,
        "original": "לָיְלָה",
        "explanation": "Layela er nattens tid mellom solnedgang og soloppgang. Ordet brukes 233 ganger i Det gamle testamente."
      },
      {
        "word": "Det",
        "wordId": 10,
        "original": "וַיְהִי",
        "explanation": "Vav-konsekutiv med verbet haya (å være/bli). Denne formelen markerer overgangen mellom skapelsesdagene."
      },
      {
        "word": "ble",
        "wordId": 11,
        "original": "וַיְהִי",
        "explanation": "Verbet haya uttrykker tilblivelse - noe kom til å eksistere eller skje."
      },
      {
        "word": "kveld",
        "wordId": 12,
        "original": "עֶרֶב",
        "explanation": "Erev betyr kveld eller skumring. I jødisk tradisjon begynner døgnet ved solnedgang, derfor nevnes kvelden først."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Binder sammen kveld og morgen i den litterære formelen som avslutter hver skapelsesdag."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "וַיְהִי",
        "explanation": "Gjentagelse av formelen som understreker tidens gang og skapelsens ordnede rytme."
      },
      {
        "word": "ble",
        "wordId": 15,
        "original": "וַיְהִי",
        "explanation": "Parallellen til første 'ble' skaper poetisk symmetri i teksten."
      },
      {
        "word": "morgen",
        "wordId": 16,
        "original": "בֹקֶר",
        "explanation": "Boker refererer til morgengry og daggry. Sammen med erev utgjør det en hel dag i skapelsesfortellingen."
      },
      {
        "word": "første",
        "wordId": 17,
        "original": "אֶחָד",
        "explanation": "Interessant nok brukes grunntallet echad (én) i stedet for ordenstallet rishon (første). Dette kan understreke denne dagens unike karakter."
      },
      {
        "word": "dag",
        "wordId": 18,
        "original": "יוֹם",
        "explanation": "Her brukes yom om en hel skapelsesdag, som avsluttes med kveld-morgen-formelen. Dette er den første av seks arbeidsdager."
      }
    ]
  }
]