[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den hebraiske betegnelsen for Gud som skaper. Interessant nok er ordet grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Verbet 'asah' betyr å lage eller forme, og innebærer praktisk utførelse av skaperverket. Dette skiller seg fra 'bara' (skape av intet) ved at det handler om å forme noe konkret."
      },
      {
        "word": "hvelvingen",
        "wordId": 3,
        "original": "הָרָקִיעַ",
        "explanation": "Rakia kommer fra verbet 'å banke ut' eller 'hamre', som når metall hamres til tynne plater. Israelittene forestilte seg himmelen som en fast kuppel over jorden."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' binder sammen handlingene i skapelsesfortellingen og driver narrativet fremover."
      },
      {
        "word": "skilte",
        "wordId": 5,
        "original": "וַיַּבְדֵּל",
        "explanation": "Badal betyr å separere eller skille. Dette er et nøkkelverb i skapelsesberetningen - Gud skaper orden ved å skille elementer fra hverandre."
      },
      {
        "word": "vannet",
        "wordId": 6,
        "original": "הַמַּיִם",
        "explanation": "Mayim er alltid i flertallsform på hebraisk. Vann representerte kaos i oldtidens nære østen, og Guds kontroll over vannet viser hans suverenitet."
      },
      {
        "word": "under",
        "wordId": 7,
        "original": "מִתַּחַת",
        "explanation": "Preposisjonen angir romlig posisjon og beskriver vannet som befinner seg under hvelvingen - havene og vannkildene på jorden."
      },
      {
        "word": "hvelvingen",
        "wordId": 8,
        "original": "לָרָקִיעַ",
        "explanation": "Refererer igjen til himmelkuppelen, her med preposisjonen 'le' som angir retning eller tilhørighet."
      },
      {
        "word": "fra",
        "wordId": 9,
        "original": "וּבֵין",
        "explanation": "Uttrykket 'bein...u-vein' danner en hebraisk konstruksjon som betyr 'mellom...og mellom', altså adskillelse mellom to ting."
      },
      {
        "word": "vannet",
        "wordId": 10,
        "original": "הַמַּיִם",
        "explanation": "Det andre vannet i verset - vannet over hvelvingen, som israelittene trodde var opphavet til regn."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "מֵעַל",
        "explanation": "Preposisjonen 'me'al' betyr 'ovenfra' eller 'over'. Dette vannet ble tenkt å befinne seg over himmelkuppelen."
      },
      {
        "word": "hvelvingen",
        "wordId": 12,
        "original": "לָרָקִיעַ",
        "explanation": "Tredje gang hvelvingen nevnes i verset, noe som understreker dens sentrale rolle som skille mellom vannmassene."
      },
      {
        "word": "Og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Innleder den avsluttende bekreftelsen på at Guds skapende ord ble til virkelighet."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "יְהִי",
        "explanation": "Del av den faste formelen 'vayehi-ken' som bekrefter at skapelsen ble fullført nøyaktig slik Gud befalte."
      },
      {
        "word": "ble",
        "wordId": 15,
        "original": "וַיְהִי",
        "explanation": "Verbet 'hayah' i narrativ form uttrykker at noe kom til eksistens eller skjedde. Et grunnleggende verb i hebraisk."
      },
      {
        "word": "slik",
        "wordId": 16,
        "original": "כֵֽן",
        "explanation": "Ken betyr 'slik' eller 'så'. Uttrykket 'og det ble slik' er en gjentakende bekreftelsesformel som understreker Guds ords uimotståelige kraft."
      }
    ]
  }
]