[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den vanligste betegnelsen for Gud i Bibelen. Ordet er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Guds skapende tale – i hebraisk tenkning har ord kraft til å skape virkelighet. Dette verbet gjentas som et mønster gjennom hele skapelsesberetningen."
      },
      {
        "word": "Vannet",
        "wordId": 3,
        "original": "הַמַּיִם",
        "explanation": "Mayim er alltid grammatisk flertall på hebraisk, selv når det refererer til vann som en enhet. Her handler det om urvannet som dekket jorden."
      },
      {
        "word": "under",
        "wordId": 4,
        "original": "מִתַּחַת",
        "explanation": "Preposisjon som angir plassering. Vannet 'under himmelen' skilles nå fra vannet som allerede var blitt plassert over hvelvingen."
      },
      {
        "word": "himmelen",
        "wordId": 5,
        "original": "הַשָּׁמַיִם",
        "explanation": "Shamayim refererer til hvelvingen som ble skapt på dag to. Ordet er alltid i flertallsform på hebraisk."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "יִקָּווּ",
        "explanation": "En del av verbet som uttrykker Guds befaling om at vannet skal samle seg."
      },
      {
        "word": "samle",
        "wordId": 7,
        "original": "יִקָּווּ",
        "explanation": "Verbet qavah betyr å samle eller hope seg opp. Interessant nok kommer det hebraiske ordet for 'håp' (tiqvah) fra samme rot – å vente samlet."
      },
      {
        "word": "seg",
        "wordId": 8,
        "original": "יִקָּווּ",
        "explanation": "Refleksiv form som viser at vannet samler seg selv på Guds befaling."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller destinasjon for vannets bevegelse."
      },
      {
        "word": "ett",
        "wordId": 10,
        "original": "אֶחָד",
        "explanation": "Echad betyr 'én' og understreker at vannet skal samles til én bestemt lokasjon, ikke spre seg tilfeldig."
      },
      {
        "word": "sted",
        "wordId": 11,
        "original": "מָקוֹם",
        "explanation": "Maqom refererer til et avgrenset område eller sted. I senere jødisk tradisjon ble 'HaMaqom' (Stedet) et navn for Gud selv."
      },
      {
        "word": "så",
        "wordId": 12,
        "original": "וְתֵרָאֶה",
        "explanation": "Konjunksjon som introduserer resultatet av vannets samling."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "הַיַּבָּשָׁה",
        "explanation": "Bestemt artikkel som peker på det tørre landet."
      },
      {
        "word": "tørre",
        "wordId": 14,
        "original": "הַיַּבָּשָׁה",
        "explanation": "Yabbashah betyr tørt land i motsetning til vann. Samme ord brukes om det tørre landet israelittene gikk på gjennom Rødehavet."
      },
      {
        "word": "land",
        "wordId": 15,
        "original": "הַיַּבָּשָׁה",
        "explanation": "Refererer til den faste grunnen som nå blir synlig når vannet trekker seg tilbake."
      },
      {
        "word": "kommer",
        "wordId": 16,
        "original": "וְתֵרָאֶה",
        "explanation": "Fra verbet ra'ah – å se. I denne passive formen betyr det 'bli sett' eller 'komme til syne'."
      },
      {
        "word": "til",
        "wordId": 17,
        "original": "וְתֵרָאֶה",
        "explanation": "Del av uttrykket 'komme til syne' som oversetter den hebraiske passivformen."
      },
      {
        "word": "syne",
        "wordId": 18,
        "original": "וְתֵרָאֶה",
        "explanation": "Nifal-formen av 'å se' uttrykker at landet blir synlig – det eksisterte allerede under vannet, men blir nå avslørt."
      },
      {
        "word": "Og",
        "wordId": 19,
        "original": "וַיְהִי",
        "explanation": "Konjunksjon som innleder bekreftelsen på at Guds ord ble til virkelighet."
      },
      {
        "word": "det",
        "wordId": 20,
        "original": "וַיְהִי",
        "explanation": "Del av den faste formelen som bekrefter skapelsens gjennomføring."
      },
      {
        "word": "ble",
        "wordId": 21,
        "original": "וַיְהִי",
        "explanation": "Verbet hayah i narrativ form – uttrykker at noe ble til eller skjedde."
      },
      {
        "word": "slik",
        "wordId": 22,
        "original": "כֵן",
        "explanation": "Ken betyr 'slik' eller 'så'. Denne avsluttende formelen 'vayehi-ken' bekrefter at skapelsen skjedde nøyaktig slik Gud befalte."
      }
    ]
  }
]