[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 36,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall, brukes her substantivisk sammen med partisippet for å beskrive 'den som'."
      },
      {
        "word": "πιστεύων",
        "wordId": 2,
        "original": "πιστεύων",
        "explanation": "Presens partisipp av πιστεύω som betyr 'å tro'. Presensformen indikerer en vedvarende, kontinuerlig tro, ikke bare en engangshandling."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som betyr 'inn i' eller 'til'. Når den brukes med πιστεύω uttrykker den en retningsbestemt tro - å sette sin lit til noen."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, peker på Sønnen som det spesifikke objektet for troen."
      },
      {
        "word": "υἱὸν",
        "wordId": 5,
        "original": "υἱὸν",
        "explanation": "Betyr 'sønn' og refererer til Jesus Kristus. I Johannes-evangeliet er dette en sentral tittel som understreker Jesu unike forhold til Faderen."
      },
      {
        "word": "ἔχει",
        "wordId": 6,
        "original": "ἔχει",
        "explanation": "Presens indikativ av ἔχω, 'å ha'. Presensformen viser at den troende allerede nå besitter evig liv - ikke bare som et fremtidig løfte."
      },
      {
        "word": "ζωὴν",
        "wordId": 7,
        "original": "ζωὴν",
        "explanation": "Refererer til 'liv' i sin dypeste betydning. Johannes bruker ζωή for å beskrive det guddommelige livet som kommer fra Gud, i motsetning til βίος som er det biologiske livet."
      },
      {
        "word": "αἰώνιον",
        "wordId": 8,
        "original": "αἰώνιον",
        "explanation": "Betyr 'evig' og kommer fra αἰών (tidsalder). Beskriver ikke bare uendelig varighet, men også en kvalitet av liv som tilhører den kommende tidsalder."
      },
      {
        "word": "ὁ",
        "wordId": 9,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som igjen brukes substantivisk med partisippet for å introdusere den kontrasterende gruppen."
      },
      {
        "word": "δὲ",
        "wordId": 10,
        "original": "δὲ",
        "explanation": "En adversativ konjunksjon som markerer kontrast. Her setter den de ulydige opp mot de troende i en skarp motsetning."
      },
      {
        "word": "ἀπειθῶν",
        "wordId": 11,
        "original": "ἀπειθῶν",
        "explanation": "Presens partisipp av ἀπειθέω, som betyr 'å være ulydig' eller 'å ikke la seg overbevise'. Ordet kombinerer α (negasjon) og πείθω (overbevise), og viser at vantro er aktiv motstand."
      },
      {
        "word": "τῷ",
        "wordId": 12,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ, brukt med verbet ἀπειθέω for å angi hvem ulydigheten er rettet mot."
      },
      {
        "word": "υἱῷ",
        "wordId": 13,
        "original": "υἱῷ",
        "explanation": "Dativformen av υἱός (sønn). Ulydighet mot Sønnen er synonymt med å avvise Guds åpenbaring."
      },
      {
        "word": "οὐκ",
        "wordId": 14,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel brukt foran vokaler. Uttrykker en absolutt negasjon av handlingen som følger."
      },
      {
        "word": "ὄψεται",
        "wordId": 15,
        "original": "ὄψεται",
        "explanation": "Futurum medium av ὁράω, 'å se'. I bibelsk språkbruk betyr 'å se livet' å erfare og nyte det - den ulydige vil aldri få oppleve dette."
      },
      {
        "word": "ζωήν",
        "wordId": 16,
        "original": "ζωήν",
        "explanation": "Igjen det johanneiske begrepet for det guddommelige livet. Uten artikkelen her understrekes livets kvalitative natur."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 17,
        "original": "ἀλλʼ",
        "explanation": "Sterk adversativ konjunksjon som betyr 'men' eller 'tvert imot'. Introduserer den alvorlige konsekvensen av ulydighet."
      },
      {
        "word": "ἡ",
        "wordId": 18,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn, som gir ὀργή en bestemt karakter - dette er den spesifikke Guds vrede."
      },
      {
        "word": "ὀργὴ",
        "wordId": 19,
        "original": "ὀργὴ",
        "explanation": "Betyr 'vrede' og refererer til Guds hellige, rettferdige harme mot synd. I motsetning til θυμός (raseri) er ὀργή en vedvarende, prinsipiell vrede."
      },
      {
        "word": "τοῦ",
        "wordId": 20,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder vreden med Gud som dens kilde."
      },
      {
        "word": "θεοῦ",
        "wordId": 21,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (Gud). Vreden er ikke vilkårlig, men Guds rettferdige respons på menneskers avvisning av hans Sønn."
      },
      {
        "word": "μένει",
        "wordId": 22,
        "original": "μένει",
        "explanation": "Presens indikativ av μένω, 'å forbli' eller 'å dvele'. Et nøkkelord hos Johannes som indikerer at vreden allerede hviler over den ulydige - det er ikke bare en fremtidig dom."
      },
      {
        "word": "ἐπʼ",
        "wordId": 23,
        "original": "ἐπʼ",
        "explanation": "Forkortelse av ἐπί, en preposisjon som her med akkusativ betyr 'over' eller 'på'. Vreden hviler over personen som en vedvarende tilstand."
      },
      {
        "word": "αὐτόν",
        "wordId": 24,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen i akkusativ, 'ham'. Refererer tilbake til den som er ulydig mot Sønnen."
      }
    ]
  }
]