{
  "bookId": 2,
  "chapterId": 17,
  "verseId": 14,
  "references": [
    {
      "bookId": 5,
      "chapterId": 25,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Moses påbud om å huske hva Amalek gjorde, og løftet om å utslette minnet om Amalek fra under himmelen, gjentar og utvider budskapet fra Exodus 17:14."
    },
    {
      "bookId": 4,
      "chapterId": 24,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Bileams profeti om Amalek som skal gå til grunne for alltid, bekrefter Guds dom over Amalek."
    },
    {
      "bookId": 9,
      "chapterId": 15,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Gud befaler Saul å fullføre dommen over Amalek ved å utslette dem fullstendig, som oppfyllelse av løftet i Exodus 17:14."
    },
    {
      "bookId": 9,
      "chapterId": 15,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Sauls krig mot Amalek og tilintetgjørelsen av folket er en delvis oppfyllelse av Guds løfte om å utslette Amalek."
    },
    {
      "bookId": 9,
      "chapterId": 28,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Samuel minner Saul om at Herren ville utføre sin vrede over Amalek, med henvisning til den opprinnelige dommen."
    },
    {
      "bookId": 13,
      "chapterId": 4,
      "fromVerseId": 42,
      "toVerseId": 43,
      "text": "Simeonittene utslettet resten av amalekittene på Seir-fjellet, som en endelig oppfyllelse av dommen over Amalek."
    },
    {
      "bookId": 17,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Haman agagitten, en etterkommer av Amaleks kongeslekt, viser at fiendskapet mot Guds folk fortsatte."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 8,
      "toVerseId": 13,
      "text": "Den foregående konteksten som beskriver selve slaget mot Amalek, som førte til Guds befaling om å skrive ned hendelsen."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Et annet eksempel der Gud befaler Moses å skrive ned ord i en bok, som viser mønsteret med skriftlig bevaring av Guds ord."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Gud befaler Moses å skrive ned en sang og lære den til Israels barn, lignende befaling om skriftlig bevaring."
    }
  ]
}