[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 35,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δέ",
        "explanation": "Brukes for å introdusere en setning som står i kontrast eller som en motsetning til det som ble sagt før."
      },
      {
        "word": "noen",
        "wordId": 2,
        "original": "τις",
        "explanation": "Brukes for å referere til en uspesifisert eller ukjent person."
      },
      {
        "word": "vil",
        "wordId": 3,
        "original": "ἐρεῖ",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, her brukt for å indikere en fremtidig handling eller spørsmål."
      },
      {
        "word": "si",
        "wordId": 4,
        "original": "ἐρεῖ",
        "explanation": "Hovedverb som betyr å uttale ord, å snakke."
      },
      {
        "word": "Hvordan",
        "wordId": 5,
        "original": "πῶς",
        "explanation": "Adverb som brukes for å stille spørsmål om måten eller metoden noe skjer på."
      },
      {
        "word": "reises",
        "wordId": 6,
        "original": "ἐγείρονται",
        "explanation": "Verb som betyr å vekke opp, å reise opp. Brukt her i passiv form for å indikere handlingen med å bli reist opp."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "οἱ νεκροί",
        "explanation": "Pronomen som refererer til de tidligere nevnte eller kjente personene eller tingene, her spesifikt de døde."
      },
      {
        "word": "døde",
        "wordId": 8,
        "original": "οἱ νεκροί",
        "explanation": "Substantiv som refererer til personer som ikke lenger er i live."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "ἐγείρονται",
        "explanation": "Adverb som brukes for å indikere retning oppover, her brukt i forbindelse med verbet for å indikere handlingen med å bli reist opp."
      },
      {
        "word": "Og",
        "wordId": 10,
        "original": "καί",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "med",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som brukes for å indikere medvirkning eller middel."
      },
      {
        "word": "hvilket",
        "wordId": 12,
        "original": "ποίῳ",
        "explanation": "Interrogativt pronomen som brukes for å spørre om identiteten eller naturen til noe, her i forbindelse med 'slags'."
      },
      {
        "word": "slags",
        "wordId": 13,
        "original": "ποίῳ",
        "explanation": "Substantiv som brukes for å referere til en type eller kategori, her brukt i forbindelse med 'hvilket' for å spørre om typen kropp."
      },
      {
        "word": "kropp",
        "wordId": 14,
        "original": "σώματι",
        "explanation": "Substantiv som refererer til den fysiske strukturen av et levende vesen, her brukt for å spørre om hvilken type kropp de døde vil ha ved oppstandelsen."
      },
      {
        "word": "kommer",
        "wordId": 15,
        "original": "ἔρχονται",
        "explanation": "Verb som betyr å komme eller å gå, brukt her for å indikere handlingen med å ankomme eller bli manifestert."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "ἔρχονται",
        "explanation": "Pronomen som refererer tilbake til de tidligere nevnte døde, indikerer hvem som kommer."
      }
    ]
  }
]