[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 37,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "ὃ",
        "explanation": "Et demonstrativt pronomen som peker tilbake på noe som er nevnt tidligere i teksten."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "σὺ",
        "explanation": "Et personlig pronomen som refererer til den som utfører handlingen, i dette tilfellet den som sår."
      },
      {
        "word": "sår",
        "wordId": 4,
        "original": "σπείρεις",
        "explanation": "Å spre frø over jord for at de skal gro; å plante."
      },
      {
        "word": "sår",
        "wordId": 5,
        "original": "σπείρεις",
        "explanation": "Gjentakelse av verbet for å understreke handlingen; å spre frø over jord for at de skal gro."
      },
      {
        "word": "du",
        "wordId": 6,
        "original": "σὺ",
        "explanation": "Gjentakelse av det personlige pronomenet som refererer til den som utfører handlingen."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "οὐ",
        "explanation": "En negasjon som brukes til å uttrykke at noe ikke er tilfellet."
      },
      {
        "word": "den",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "En artikkel som brukes her for å spesifisere et bestemt substantiv som følger."
      },
      {
        "word": "kroppen",
        "wordId": 9,
        "original": "σῶμα",
        "explanation": "Refererer til en fysisk form eller struktur, i denne sammenhengen det som vokser fra det sådde."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "ὃ",
        "explanation": "Et relativt pronomen som brukes for å innlede en relativ setning, her for å forklare mer om 'kroppen'."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "μέλλει",
        "explanation": "Et hjelpeverb som uttrykker en fremtidig handling eller tilstand."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "γίνεσθαι",
        "explanation": "Et verb som betyr å komme til å være, bli eller skje."
      },
      {
        "word": "men",
        "wordId": 13,
        "original": "ἀλλά",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "et",
        "wordId": 14,
        "original": "γυμνὸν",
        "explanation": "En ubestemt artikkel som brukes her for å introdusere et substantiv."
      },
      {
        "word": "nakent",
        "wordId": 15,
        "original": "γυμνὸν",
        "explanation": "Adjektiv som betyr uten dekke, her brukt metaforisk om kornet uten skall eller annen beskyttelse."
      },
      {
        "word": "korn",
        "wordId": 16,
        "original": "κόκκον",
        "explanation": "Et lite, hardt frø fra en kornplante, brukt her i overført betydning om det som sås."
      },
      {
        "word": "kanskje",
        "wordId": 17,
        "original": "εἴ τυχοι",
        "explanation": "Uttrykker usikkerhet eller muligheten for at noe kan skje."
      },
      {
        "word": "av",
        "wordId": 18,
        "original": "σίτου",
        "explanation": "Preposisjon som brukes for å uttrykke opprinnelse eller materiale."
      },
      {
        "word": "hvete",
        "wordId": 19,
        "original": "σίτου",
        "explanation": "En type korn som er en viktig matkilde, brukt her som eksempel på hva kornet kan være."
      },
      {
        "word": "eller",
        "wordId": 20,
        "original": "ἢ",
        "explanation": "En konjunksjon som brukes for å binde sammen alternativer."
      },
      {
        "word": "noe",
        "wordId": 21,
        "original": "τι",
        "explanation": "Et ubestemt pronomen som refererer til en uspesifisert ting eller sak."
      },
      {
        "word": "annet",
        "wordId": 22,
        "original": "ἄλλο",
        "explanation": "Adjektiv som betyr forskjellig fra det som er nevnt før, brukt her for å indikere et annet alternativ enn hvete."
      }
    ]
  }
]