{
  "bookId": 41,
  "chapterId": 1,
  "verseId": 32,
  "references": [
    {
      "bookId": 19,
      "chapterId": 107,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Herren sendte sitt ord og helbredet dem, og han reddet dem fra graven."
    },
    {
      "bookId": 23,
      "chapterId": 53,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Sannelig, våre sykdommer tok han på seg, og våre smerter bar han. Men vi regnet ham for plaget, slått av Gud og gjort elendig. Men han ble såret for våre overtredelser, knust for våre misgjerninger. Straffen lå på ham, for at vi skulle ha fred, og ved hans sår har vi fått legedom."
    },
    {
      "bookId": 40,
      "chapterId": 4,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Og Jesus gikk omkring i hele Galilea, lærte i deres synagoger, forkynte evangeliet om riket og helbredet all sykdom og all plage blant folket. Og ryktet om ham gikk ut over hele Syria. Og de førte til ham alle som led av ulike sykdommer og plager, de som var besatt, månesyke og lamme, og han helbredet dem."
    },
    {
      "bookId": 40,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Da det ble kveld, førte de til ham mange som var besatt av demoner. Og han drev ut åndene med et ord og helbredet alle som var syke, for at det skulle oppfylles som var talt ved profeten Jesaja, som sier: 'Han tok våre plager og bar våre sykdommer.'"
    },
    {
      "bookId": 40,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Og da Jesus gikk i land, så han en stor folkemengde, og han hadde inderlig medfølelse med dem og helbredet deres syke."
    },
    {
      "bookId": 42,
      "chapterId": 4,
      "fromVerseId": 40,
      "toVerseId": 41,
      "text": "Da solen gikk ned, førte alle som hadde syke med ulike sykdommer, dem til ham. Og han la hendene på hver enkelt av dem og helbredet dem. Også demoner forlot mange, mens de skrek og sa: 'Du er Guds Sønn!' Men han truet dem og tillot dem ikke å tale, fordi de visste at han var Kristus."
    },
    {
      "bookId": 44,
      "chapterId": 5,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Men Peter trakk seg unna og gikk til et øde sted og ba."
    },
    {
      "bookId": 44,
      "chapterId": 28,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Det skjedde at faren til Publius lå syk med feber og dysenteri. Paulus gikk inn til ham, ba, la hendene på ham og helbredet ham. Da dette var skjedd, kom også de andre på øya som hadde sykdommer, og de ble helbredet."
    }
  ]
}