[
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 14,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "רַק",
        "explanation": "Partikkelen רַק uttrykker en begrensning eller unntak, og markerer her en kontrast til de foregående versene om hvordan menn skulle behandles."
      },
      {
        "word": "kvinnene",
        "wordId": 2,
        "original": "הַנָּשִׁים",
        "explanation": "Flertallsformen av אִשָּׁה (kvinne). I gammel krigføring ble kvinner ofte skånet og tatt som del av byttet."
      },
      {
        "word": "barna",
        "wordId": 3,
        "original": "וְהַטַּף",
        "explanation": "Refererer til små barn som ennå ikke kan gå selv. Ordet טַף kommer trolig fra en rot som betyr å trippe eller gå med små skritt."
      },
      {
        "word": "dyrene",
        "wordId": 4,
        "original": "וְהַבְּהֵמָה",
        "explanation": "Betegner husdyr og buskap generelt. Dyr utgjorde en viktig del av krigsbytte som økonomisk ressurs."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen elementene i oppregningen."
      },
      {
        "word": "alt",
        "wordId": 6,
        "original": "כֹל",
        "explanation": "Betyr «alt» eller «hele» og understreker at ingenting skal utelates fra det som følger."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som introduserer en leddsetning og knytter beskrivelsen til det foregående."
      },
      {
        "word": "ellers",
        "wordId": 8,
        "original": "יִהְיֶה",
        "explanation": "Verbet «å være» i imperfektum, som her beskriver alt som befinner seg eller eksisterer på stedet."
      },
      {
        "word": "finnes",
        "wordId": 9,
        "original": "יִהְיֶה",
        "explanation": "Del av samme verbform som uttrykker eksistens eller tilstedeværelse."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בָ",
        "explanation": "Preposisjonen בְּ som angir lokasjon, «i» eller «innenfor»."
      },
      {
        "word": "byen",
        "wordId": 11,
        "original": "עִיר",
        "explanation": "En befestet by eller bosetning. I denne konteksten refererer det til fiendtlige byer utenfor Kanaans land."
      },
      {
        "word": "alt",
        "wordId": 12,
        "original": "כָּל",
        "explanation": "Gjentas her for å fremheve totaliteten av byttet som kan tas."
      },
      {
        "word": "byttet",
        "wordId": 13,
        "original": "שְׁלָלָהּ",
        "explanation": "Substantivet שָׁלָל med feminin possessivsuffiks betyr krigsbytte eller rov. Suffixet viser at det tilhører byen."
      },
      {
        "word": "kan",
        "wordId": 14,
        "original": "תָּבֹז",
        "explanation": "Del av verbformen som her uttrykker tillatelse snarere enn befaling."
      },
      {
        "word": "du",
        "wordId": 15,
        "original": "לָךְ",
        "explanation": "Preposisjonen לְ med suffiks for andre person entall maskulin, «for deg» eller «til deg»."
      },
      {
        "word": "ta",
        "wordId": 16,
        "original": "תָּבֹז",
        "explanation": "Verbet בָּזַז betyr å plyndre eller ta som bytte. I militær kontekst var dette en legitim del av krigføring."
      },
      {
        "word": "som",
        "wordId": 17,
        "original": "תָּבֹז",
        "explanation": "Oversettelsen utvider betydningen av det hebraiske verbet for å tydeliggjøre handlingen."
      },
      {
        "word": "bytte",
        "wordId": 18,
        "original": "תָּבֹז",
        "explanation": "Gjentakelsen i oversettelsen understreker at plyndring var tillatt og forventet i denne situasjonen."
      },
      {
        "word": "Du",
        "wordId": 19,
        "original": "וְאָכַלְתָּ",
        "explanation": "Verbsuffikset indikerer andre person entall maskulin, rettet til israelittene kollektivt."
      },
      {
        "word": "kan",
        "wordId": 20,
        "original": "וְאָכַלְתָּ",
        "explanation": "Imperfektum consecutivum brukes her med betydning av tillatelse."
      },
      {
        "word": "nyte",
        "wordId": 21,
        "original": "וְאָכַלְתָּ",
        "explanation": "Verbet אָכַל betyr primært «å spise», men brukes her metaforisk om å nyte eller forbruke krigsbytte."
      },
      {
        "word": "byttet",
        "wordId": 22,
        "original": "שְׁלַל",
        "explanation": "Samme ord for krigsbytte som tidligere, nå i construct-form knyttet til fiendene."
      },
      {
        "word": "fra",
        "wordId": 23,
        "original": "אֶת",
        "explanation": "Objektsmarkøren אֵת som her oversettes med preposisjon for å vise bytets opprinnelse."
      },
      {
        "word": "dine",
        "wordId": 24,
        "original": "אֹיְבֶיךָ",
        "explanation": "Possessivsuffikset på det hebraiske ordet viser eierskap, «dine»."
      },
      {
        "word": "fiender",
        "wordId": 25,
        "original": "אֹיְבֶיךָ",
        "explanation": "Fra roten אָיַב som betyr å være fiendtlig. Flertallsformen med suffiks betyr «dine fiender»."
      },
      {
        "word": "som",
        "wordId": 26,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter Guds gave til det foregående."
      },
      {
        "word": "Herren",
        "wordId": 27,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHVH, som tradisjonelt ikke uttales og erstattes med «Herren» av ærefrykt."
      },
      {
        "word": "din",
        "wordId": 28,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Possessivsuffikset andre person entall viser det personlige gudsforholdet."
      },
      {
        "word": "Gud",
        "wordId": 29,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er flertallsformen av gud, men brukes her om Israels ene Gud med entallsverb."
      },
      {
        "word": "har",
        "wordId": 30,
        "original": "נָתַן",
        "explanation": "Hjelpeverb i oversettelsen som gjengir den hebraiske perfektumformen."
      },
      {
        "word": "gitt",
        "wordId": 31,
        "original": "נָתַן",
        "explanation": "Et sentralt verb i Deuteronomium som understreker at seier og bytte er en gave fra Gud, ikke egen fortjeneste."
      },
      {
        "word": "deg",
        "wordId": 32,
        "original": "לָךְ",
        "explanation": "Preposisjonen לְ med suffiks angir mottakeren av gaven, altså israelittene."
      }
    ]
  }
]