[
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "וַתִּמָּלֵא",
        "pronunciation": "vat-tim-ma-LE",
        "wordId": 1,
        "explanation": "Et verb i nifal-stammen (passiv) som betyr 'ble fylt'. Prefikset 'va' indikerer narrativ fortid. Roten מלא uttrykker fullstendig fylde eller overflod."
      },
      {
        "word": "אַרְצוֹ",
        "pronunciation": "ar-TSO",
        "wordId": 2,
        "explanation": "Betyr 'hans land' - substantivet אֶרֶץ (land) med possessivt suffiks. Refererer til Judas territorium som beskrives med dets rikdommer."
      },
      {
        "word": "כֶּסֶף",
        "pronunciation": "KE-sef",
        "wordId": 3,
        "explanation": "Sølv - et av de viktigste edelmetallene i bibelsk tid. Brukes ofte som betalingsmiddel og mål på velstand. Samme rot gir det moderne hebraiske ordet for penger."
      },
      {
        "word": "וְזָהָב",
        "pronunciation": "ve-za-HAV",
        "wordId": 4,
        "explanation": "Og gull - med konjunksjonen 've'. Gull representerte den høyeste form for materiell rikdom og ble ofte forbundet med kongelighet og guddommelig prakt."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve-EIN",
        "wordId": 5,
        "explanation": "Og det er ingen/ikke - en nektende partikkel som uttrykker fravær eller mangel. Brukes her for å understreke grenseløsheten."
      },
      {
        "word": "קֵצֶה",
        "pronunciation": "KE-tse",
        "wordId": 6,
        "explanation": "Ende eller grense. Sammen med אֵין uttrykker det 'uendelig' eller 'uten grense' - en hyperbol som understreker den enorme rikdommen."
      },
      {
        "word": "לְאֹצְרֹתָיו",
        "pronunciation": "le-o-tse-ro-TAV",
        "wordId": 7,
        "explanation": "Til hans skatter - preposisjonen 'le' med אוֹצָר (skatt/skattkammer) i flertall og possessivt suffiks. Refererer til de kongelige skattkamrene."
      },
      {
        "word": "וַתִּמָּלֵא",
        "pronunciation": "vat-tim-ma-LE",
        "wordId": 8,
        "explanation": "Gjentagelse av verbet 'ble fylt' skaper en parallellisme som er typisk for hebraisk poesi. Forsterker budskapet om overflod."
      },
      {
        "word": "אַרְצוֹ",
        "pronunciation": "ar-TSO",
        "wordId": 9,
        "explanation": "Hans land - gjentatt for å innlede den andre delen av parallellismen, nå med fokus på militær makt."
      },
      {
        "word": "סוּסִים",
        "pronunciation": "su-SIM",
        "wordId": 10,
        "explanation": "Hester - flertallsform. Hester var krigsredskaper og statussymboler. Moseloven advarte mot å samle mange hester (5. Mos 17:16)."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve-EIN",
        "wordId": 11,
        "explanation": "Og ingen - gjentar nektelsen for å opprettholde den poetiske parallellstrukturen."
      },
      {
        "word": "קֵצֶה",
        "pronunciation": "KE-tse",
        "wordId": 12,
        "explanation": "Ende/grense - igjen brukt for å uttrykke uendelig mengde, denne gangen av militær styrke."
      },
      {
        "word": "לְמַרְכְּבֹתָיו",
        "pronunciation": "le-mar-ke-vo-TAV",
        "wordId": 13,
        "explanation": "Til hans stridsvogner - fra רֶכֶב (vogn). Stridsvogner var fortidens tanks og representerte overlegen militær teknologi. Jesaja kritiserer tilliten til militær makt fremfor Gud."
      }
    ]
  }
]