[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 20,
    "words": [
      {
        "word": "Εἰ",
        "wordId": 1,
        "original": "Εἰ",
        "explanation": "Betingelsesord som introduserer en hypotetisk situasjon, her brukt retorisk for å peke på noe Paulus antar er sant for leserne."
      },
      {
        "word": "ἀπεθάνετε",
        "wordId": 2,
        "original": "ἀπεθάνετε",
        "explanation": "Aorist av 'apothnēskō' som betyr 'å dø'. Refererer til den åndelige døden med Kristus i dåpen, en fullført hendelse med varige konsekvenser."
      },
      {
        "word": "σὺν",
        "wordId": 3,
        "original": "σὺν",
        "explanation": "Preposisjon som uttrykker fellesskap og forening, og understreker den troende dype identifikasjon med Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 4,
        "original": "Χριστῷ",
        "explanation": "Navnet betyr 'Den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. I dativ kasus, som viser forbindelsen med preposisjonen 'med'."
      },
      {
        "word": "ἀπὸ",
        "wordId": 5,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer separasjon eller frigjøring fra noe, her fra verdens grunnprinsipper."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker på de spesifikke elementene som følger."
      },
      {
        "word": "στοιχείων",
        "wordId": 7,
        "original": "στοιχείων",
        "explanation": "Et fascinerende ord som opprinnelig betydde 'grunnleggende elementer' eller 'bokstaver i alfabetet'. Her refererer det til de elementære religiøse prinsippene eller åndsmaktene som styrte verden før Kristus."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv entall som knytter 'verden' til 'grunnprinsippene'."
      },
      {
        "word": "κόσμου",
        "wordId": 9,
        "original": "κόσμου",
        "explanation": "Refererer til verden som et ordnet system, ofte med negativ undertone om det verdslige systemet som står i motsetning til Guds rike."
      },
      {
        "word": "τί",
        "wordId": 10,
        "original": "τί",
        "explanation": "Spørreord som betyr 'hvorfor' og innleder Paulus' retoriske spørsmål som utfordrer lesernes inkonsistente oppførsel."
      },
      {
        "word": "ὡς",
        "wordId": 11,
        "original": "ὡς",
        "explanation": "Sammenligningsord som betyr 'som om', og avslører motsetningen mellom deres åndelige status og deres faktiske praksis."
      },
      {
        "word": "ζῶντες",
        "wordId": 12,
        "original": "ζῶντες",
        "explanation": "Presens partisipp av 'zaō' (å leve). Kontrasterer med 'døde' tidligere i verset og beskriver en livsstil som fortsatt er bundet til verdslige regler."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfære eller område, her den verdslige sfæren de ikke lenger burde tilhøre."
      },
      {
        "word": "κόσμῳ",
        "wordId": 14,
        "original": "κόσμῳ",
        "explanation": "Samme ord som tidligere, nå i dativ kasus. Gjentagelsen understreker det absurde i å leve som om man fortsatt er del av det verdslige systemet."
      },
      {
        "word": "δογματίζεσθε",
        "wordId": 15,
        "original": "δογματίζεσθε",
        "explanation": "Et sjeldent verb som bare forekommer her i NT. Betyr 'å bli underlagt regler/dekreter' og refererer til de menneskeskapte religiøse forskriftene som ble påtvunget kolosserne."
      }
    ]
  }
]