[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 12,
    "words": [
      {
        "word": "Styrken",
        "wordId": 1,
        "original": "τὸ σπεῖρον",
        "explanation": "Refererer til en gruppe soldater, ofte en romersk militærenhet."
      },
      {
        "word": "kommandanten",
        "wordId": 2,
        "original": "ὁ χιλίαρχος",
        "explanation": "En høyere offiser i den romerske hæren, ofte leder for en styrke på rundt tusen soldater."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Et konjunksjonsord som binder sammen ord, setninger eller setningsdeler, her brukt til å koble sammen forskjellige grupper som grep Jesus."
      },
      {
        "word": "de",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "En artikkel som brukes her for å spesifisere de neste nevnte, i dette tilfellet 'jødiske tjenerne'."
      },
      {
        "word": "jødiske",
        "wordId": 5,
        "original": "Ἰουδαῖοι",
        "explanation": "Refererer til personer av jødisk etnisitet eller religion, her brukt i konteksten av tjenerne."
      },
      {
        "word": "tjenerne",
        "wordId": 6,
        "original": "ὑπηρέται",
        "explanation": "Tjenere eller offisielle hjelpere, ofte brukt om de som utførte oppgaver i religiøse eller offentlige institusjoner."
      },
      {
        "word": "grep",
        "wordId": 7,
        "original": "ἐκράτησαν",
        "explanation": "Å ta tak i, fange eller arrestere noen, her brukt om handlingen utført mot Jesus."
      },
      {
        "word": "da",
        "wordId": 8,
        "original": "τότε",
        "explanation": "Markerer et tidspunkt eller en hendelse, her brukt for å indikere når handlingen fant sted."
      },
      {
        "word": "Jesus",
        "wordId": 9,
        "original": "Ἰησοῦν",
        "explanation": "Navnet på den sentrale figuren i kristendommen, her i akkusativ form som objekt for handlingen."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Brukes igjen som et konjunksjonsord for å binde sammen handlingene i setningen."
      },
      {
        "word": "bandt",
        "wordId": 11,
        "original": "ἔδησαν",
        "explanation": "Å binde eller feste noen, ofte brukt i konteksten av å begrense noens bevegelser."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen brukt her for å referere tilbake til Jesus som objektet som ble bundet."
      }
    ]
  }
]