[
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 10,
    "words": [
      {
        "word": "Ingen",
        "wordId": 1,
        "original": "לֹֽא־יִמָּצֵ֣א",
        "explanation": "Bokstavelig «skal ikke finnes» – et sterkt forbud som indikerer at slike praksiser absolutt ikke skal eksistere i Israels samfunn."
      },
      {
        "word": "blant",
        "wordId": 2,
        "original": "בְךָ֔",
        "explanation": "Preposisjon med suffiks som betyr «i deg» eller «blant deg», rettet til hele folket Israel."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "בְךָ֔",
        "explanation": "Refererer til Israels folk kollektivt, selv om det hebraiske suffikset er entall."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "לֹֽא־יִמָּצֵ֣א",
        "explanation": "Del av forbudsformuleringen som uttrykker Guds absolutte vilje."
      },
      {
        "word": "ofre",
        "wordId": 5,
        "original": "מַעֲבִ֥יר",
        "explanation": "Verbet «ma'avir» betyr å «la passere gjennom» – en eufemisme for barneofring til Molok, en grusom kanaaneisk praksis."
      },
      {
        "word": "sin",
        "wordId": 6,
        "original": "בְּנֽוֹ",
        "explanation": "Eiendomssuffiks som understreker det personlige og hjerteskjærende ved denne forbudte praksisen."
      },
      {
        "word": "sønn",
        "wordId": 7,
        "original": "בְּנֽוֹ",
        "explanation": "«Ben» er det hebraiske ordet for sønn, fra roten som betyr «å bygge» – barnet bygger familiens fremtid."
      },
      {
        "word": "eller",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» binder sammen sønn og datter for å vise at forbudet gjelder begge kjønn."
      },
      {
        "word": "datter",
        "wordId": 9,
        "original": "בִתּ֖וֹ",
        "explanation": "«Bat» betyr datter – inkludert her for å vise at forbudet beskytter alle barn uavhengig av kjønn."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בָּאֵ֑שׁ",
        "explanation": "Preposisjonen «be» angir stedet eller middelet for den forbudte handlingen."
      },
      {
        "word": "ilden",
        "wordId": 11,
        "original": "בָּאֵ֑שׁ",
        "explanation": "«Esh» er ild – her referanse til offerilden i hedenske ritualer, spesielt Molok-kulten."
      },
      {
        "word": "drive",
        "wordId": 12,
        "original": "קֹסֵ֣ם",
        "explanation": "Partisippformen indikerer en som praktiserer denne virksomheten som yrke eller livsstil."
      },
      {
        "word": "med",
        "wordId": 13,
        "original": "קֹסֵ֣ם",
        "explanation": "Del av den norske oversettelsen for å uttrykke kontinuerlig praksis."
      },
      {
        "word": "spådomskunster",
        "wordId": 14,
        "original": "קְסָמִ֔ים",
        "explanation": "«Qesamim» refererer til ulike former for okkult spådomsvirksomhet, ofte ved hjelp av piler, lever eller andre redskaper."
      },
      {
        "word": "tyde",
        "wordId": 15,
        "original": "מְעוֹנֵ֥ן",
        "explanation": "Verbet «me'onen» kan bety å tolke skyer, fugleflukt eller årstider for å forutsi fremtiden – en utbredt hedensk praksis."
      },
      {
        "word": "varsler",
        "wordId": 16,
        "original": "וּמְנַחֵ֖שׁ",
        "explanation": "«Menachesh» kommer muligens fra ordet for slange og kan referere til slangetolkning eller omenlesing generelt."
      },
      {
        "word": "trollbinde",
        "wordId": 17,
        "original": "וּמְכַשֵּֽׁף",
        "explanation": "«Mekashef» beskriver en som driver med trolldom eller magi – samme rot som i forbudet i 2. Mosebok 22:17."
      }
    ]
  }
]