[
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 7,
    "words": [
      {
        "word": "da",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som her fungerer som en betingelsesmarkør, og knytter verset til den foregående konteksten om levitten som kommer."
      },
      {
        "word": "kan",
        "wordId": 2,
        "original": "וְשֵׁרֵת",
        "explanation": "Uttrykker tillatelse eller mulighet i den norske oversettelsen, hentet fra verbets kontekst."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "וְשֵׁרֵת",
        "explanation": "Refererer til levitten som er omtalt i de foregående versene."
      },
      {
        "word": "tjene",
        "wordId": 4,
        "original": "וְשֵׁרֵת",
        "explanation": "Fra roten שׁרת som beskriver hellig tjeneste, spesielt prestelig eller levittisk arbeid i helligdommen."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "בְּשֵׁם",
        "explanation": "Preposisjonen בְּ som her indikerer på hvis vegne eller i kraft av."
      },
      {
        "word": "Herrens",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, også kalt tetragrammet, som ble ansett så hellig at det ikke ble uttalt høyt."
      },
      {
        "word": "navn",
        "wordId": 7,
        "original": "שֵׁם",
        "explanation": "Betyr mer enn bare et navn på hebraisk; det representerer Guds karakter, autoritet og nærvær."
      },
      {
        "word": "sin",
        "wordId": 8,
        "original": "אֱלֹהָיו",
        "explanation": "Eiendomssuffikset som viser den personlige relasjonen mellom levitten og Gud."
      },
      {
        "word": "Guds",
        "wordId": 9,
        "original": "אֱלֹהָיו",
        "explanation": "אֱלֹהִים er en majestetisk flertallsform som brukes om den ene Gud i hebraisk tradisjon."
      },
      {
        "word": "akkurat",
        "wordId": 10,
        "original": "כְּכָל",
        "explanation": "Understreker fullstendig likhet med de andre levittene, uten forskjellsbehandling."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "כְּ",
        "explanation": "Sammenligningspreposisjonen som etablerer likhet mellom den tilreisende levitten og de fastboende."
      },
      {
        "word": "alle",
        "wordId": 12,
        "original": "כָל",
        "explanation": "Omfatter samtlige levitter uten unntak, og sikrer lik rett til tjeneste."
      },
      {
        "word": "sine",
        "wordId": 13,
        "original": "אֶחָיו",
        "explanation": "Suffikset som viser slektskapet mellom levittene som brødre."
      },
      {
        "word": "levittbrødre",
        "wordId": 14,
        "original": "אֶחָיו הַלְוִיִּם",
        "explanation": "Levittene var etterkommere av Levi, Jakobs sønn, og hadde spesielle oppgaver i tempeltjenesten uten å eie land."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "הָעֹמְדִים",
        "explanation": "Relativpartikkel som introduserer beskrivelsen av levittenes posisjon."
      },
      {
        "word": "står",
        "wordId": 16,
        "original": "הָעֹמְדִים",
        "explanation": "Fra roten עמד, et teknisk uttrykk for å stå i tjeneste for Gud, som innebærer beredskap og ærbødighet."
      },
      {
        "word": "der",
        "wordId": 17,
        "original": "שָׁם",
        "explanation": "Refererer til det sentrale tilbedelsesstedet som Gud ville velge, senere Jerusalem."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "לִפְנֵי",
        "explanation": "Bokstavelig 'til ansiktet av', et uttrykk for å være i noens nærvær med respekt."
      },
      {
        "word": "Herrens",
        "wordId": 19,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds navn understreker helligdommens betydning som stedet for hans nærvær."
      },
      {
        "word": "ansikt",
        "wordId": 20,
        "original": "לִפְנֵי",
        "explanation": "פָּנִים betyr ansikt og uttrykker Guds nærvær; å stå for Herrens ansikt betyr å tjene direkte i hans helligdom."
      }
    ]
  }
]