[
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 9,
    "words": [
      {
        "word": "Når",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En konjunksjon som her fungerer som et tidsuttrykk, og markerer starten på en betingelse eller tidspunkt."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "אַתָּה",
        "explanation": "Personlig pronomen i entall som refererer til israelittene kollektivt, tiltalt som én enhet."
      },
      {
        "word": "kommer",
        "wordId": 3,
        "original": "בָּא",
        "explanation": "Et verb som beskriver ankomst eller inntreden, ofte brukt om Israels inngang til det lovede land."
      },
      {
        "word": "inn",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot et mål eller destinasjon."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "אֶל",
        "explanation": "Del av den samme preposisjonen som uttrykker bevegelse inn i et område."
      },
      {
        "word": "landet",
        "wordId": 6,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til Kanaans land, det lovede territoriet som Gud hadde gitt Abraham og hans etterkommere."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter sammen setningsledd og introduserer en beskrivende setning."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn (JHVH), det mest sakrale navnet i hebraisk tradisjon, uttalt som Adonai av jøder av ærefrykt."
      },
      {
        "word": "din",
        "wordId": 9,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Suffikset indikerer eierskap og det personlige paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "Gud",
        "wordId": 10,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er en majestetisk flertallsform som uttrykker Guds storhet og allmakt."
      },
      {
        "word": "gir",
        "wordId": 11,
        "original": "נֹתֵן",
        "explanation": "Partisippform som uttrykker en pågående eller fremtidig handling – landet er en gave fra Gud."
      },
      {
        "word": "deg",
        "wordId": 12,
        "original": "לָךְ",
        "explanation": "Prepositional frase som angir mottakeren av Guds gave."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Del av den negative kommandoen som uttrykker et absolutt forbud."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "תִלְמַד",
        "explanation": "Implisert subjekt i verbformen som fortsetter den direkte tiltalen til folket."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen lo brukes for permanente forbud, i motsetning til al som brukes for umiddelbare forbud."
      },
      {
        "word": "lære",
        "wordId": 16,
        "original": "תִלְמַד",
        "explanation": "Verbet lamad betyr å studere eller tilegne seg kunnskap – her forbudt å lære hedenske skikker."
      },
      {
        "word": "å",
        "wordId": 17,
        "original": "לַעֲשׂוֹת",
        "explanation": "Infinitivmarkør som kobler læringsverbet til handlingen som forbys."
      },
      {
        "word": "gjøre",
        "wordId": 18,
        "original": "לַעֲשׂוֹת",
        "explanation": "Infinitiv av asah som betyr å utføre eller praktisere – understreker at forbudet gjelder aktiv deltakelse."
      },
      {
        "word": "de",
        "wordId": 19,
        "original": "הָהֵם",
        "explanation": "Demonstrativt pronomen som peker på de spesifikke folkeslagene i Kanaan."
      },
      {
        "word": "avskyelige",
        "wordId": 20,
        "original": "כְּתוֹעֲבֹת",
        "explanation": "Toevah er et sterkt uttrykk for noe som er moralsk motbydelig for Gud, særlig knyttet til avgudsdyrkelse."
      },
      {
        "word": "tingene",
        "wordId": 21,
        "original": "כְּתוֹעֲבֹת",
        "explanation": "Flertallsformen indikerer flere typer forbudte praksiser som beskrives i de følgende versene."
      },
      {
        "word": "som",
        "wordId": 22,
        "original": "כְּ",
        "explanation": "Prefikset ke fungerer som en sammenligningspartikkel – 'etter mønster av' eller 'slik som'."
      },
      {
        "word": "folkeslagene",
        "wordId": 23,
        "original": "הַגּוֹיִם",
        "explanation": "Goyim refererer til ikke-israelittiske nasjoner, her spesifikt de kanaaneiske folkene med deres religiøse skikker."
      },
      {
        "word": "der",
        "wordId": 24,
        "original": "הָהֵם",
        "explanation": "Demonstrativ som spesifiserer at det gjelder folkeslagene som allerede bor i det lovede land."
      },
      {
        "word": "gjør",
        "wordId": 25,
        "original": "הָהֵם",
        "explanation": "Implisert fra konteksten – beskriver de vedvarende praksisene blant de kanaaneiske folkene."
      }
    ]
  }
]