[{"bookId":8,"chapterId":1,"verseId":1,"text":"I tiden da dommerne styrte, ble det hungersnød i landet. En mann fra Betlehem i Juda dro da for å bo som fremmed i Moabs land, han, hans kone og hans to sønner."},{"bookId":8,"chapterId":1,"verseId":2,"text":"Mannens navn var Elimelek, hans kones navn var Noomi, og hans to sønner het Mahlon og Kiljon. De var efratitter fra Betlehem i Juda. De kom til Moabs land og ble der."},{"bookId":8,"chapterId":1,"verseId":3,"text":"Men Elimelek, Noomis mann, døde, og hun ble igjen med sine to sønner."},{"bookId":8,"chapterId":1,"verseId":4,"text":"De giftet seg med moabittiske kvinner. Den ene het Orpa og den andre Rut. De bodde der i omtrent ti år."},{"bookId":8,"chapterId":1,"verseId":5,"text":"Så døde også begge sønnene, Mahlon og Kiljon, og Noomi satt igjen uten sine to sønner og uten sin mann."},{"bookId":8,"chapterId":1,"verseId":6,"text":"Da hun hørte i Moabs land at Herren hadde tatt seg av sitt folk ved å gi dem mat, gjorde hun seg klar til å dra tilbake fra Moabs land."},{"bookId":8,"chapterId":1,"verseId":7,"text":"Sammen med sine to svigerdøtre brøt hun opp fra det stedet hvor hun hadde bodd, og de begynte på reisen tilbake til Juda."},{"bookId":8,"chapterId":1,"verseId":8,"text":"Noomi sa til sine to svigerdøtre: «Gå tilbake, hver til sin mors hus. Måtte Herren vise dere godhet, slik dere har vist mot de døde og mot meg."},{"bookId":8,"chapterId":1,"verseId":9,"text":"Måtte Herren la dere finne hvile, hver i huset til sin mann.» Så kysset hun dem farvel, men de brast i gråt"},{"bookId":8,"chapterId":1,"verseId":10,"text":"og sa til henne: «Nei, vi vil følge deg tilbake til ditt folk.»"},{"bookId":8,"chapterId":1,"verseId":11,"text":"Men Noomi sa: «Gå tilbake, mine døtre. Hvorfor vil dere gå med meg? Kan jeg ennå få sønner som kan bli deres menn?"},{"bookId":8,"chapterId":1,"verseId":12,"text":"Gå tilbake, mine døtre, gå! For jeg er for gammel til å ha en mann. Selv om jeg tenkte at det fortsatt var håp for meg, selv om jeg hadde en mann i natt og så fødte sønner,"},{"bookId":8,"chapterId":1,"verseId":13,"text":"skulle dere da vente til de ble voksne? Skulle dere avstå fra å gifte dere? Nei, mine døtre, det er for bittert for meg at dere må lide fordi Herrens hånd har rammet meg!»"},{"bookId":8,"chapterId":1,"verseId":14,"text":"Da brast de i gråt igjen. Orpa kysset sin svigermor farvel, men Rut klamret seg til henne."},{"bookId":8,"chapterId":1,"verseId":15,"text":"Da sa Noomi: «Se, din svigerinne er på vei tilbake til sitt folk og sin gud. Gå du også tilbake etter din svigerinne.»"},{"bookId":8,"chapterId":1,"verseId":16,"text":"Men Rut svarte: «Press meg ikke til å forlate deg og vende tilbake fra deg. For dit du går, vil jeg gå, og hvor du bor, vil jeg bo. Ditt folk er mitt folk, og din Gud er min Gud."},{"bookId":8,"chapterId":1,"verseId":17,"text":"Der du dør, vil jeg dø, og der vil jeg begraves. Måtte Herren la det gå meg ille både nå og senere hvis noe annet enn døden skal skille meg fra deg!»"},{"bookId":8,"chapterId":1,"verseId":18,"text":"Da Noomi så at Rut var fast bestemt på å gå med henne, sa hun ikke mer til henne."},{"bookId":8,"chapterId":1,"verseId":19,"text":"Så gikk de to sammen til de kom til Betlehem. Da de kom fram til Betlehem, ble hele byen oppskaket på grunn av dem, og kvinnene sa: «Er dette Noomi?»"},{"bookId":8,"chapterId":1,"verseId":20,"text":"Hun svarte dem: «Kall meg ikke Noomi, kall meg Mara, for Den Allmektige har gjort livet meget bittert for meg."},{"bookId":8,"chapterId":1,"verseId":21,"text":"Jeg dro ut full, men Herren har latt meg komme tomhendt tilbake. Hvorfor kalle meg Noomi når Herren har vitnet mot meg, og Den Allmektige har brakt ulykke over meg?»"},{"bookId":8,"chapterId":1,"verseId":22,"text":"Slik kom Noomi tilbake, og med henne Rut, moabitten, hennes svigerdatter. De kom fra Moabs land ved begynnelsen av bygginnhøstingen."}]