[{"bookId":8,"chapterId":2,"verseId":1,"text":"Naomi hadde en slektning på sin manns side, en velstående og innflytelsesrik mann fra Elimeleks familie. Hans navn var Boas."},{"bookId":8,"chapterId":2,"verseId":2,"text":"Og Rut, moabitten, sa til Naomi: «La meg gå ut på åkeren og plukke aks etter noen som ser med velvilje på meg.» Naomi svarte henne: «Gå, min datter.»"},{"bookId":8,"chapterId":2,"verseId":3,"text":"Så gikk hun ut og begynte å plukke aks på åkeren etter høsterne. Det hendte seg at hun kom til en del av åkeren som tilhørte Boas, han som var i slekt med Elimelek."},{"bookId":8,"chapterId":2,"verseId":4,"text":"Og se, Boas kom fra Betlehem og sa til høsterne: «Herren være med dere!» Og de svarte: «Herren velsigne deg!»"},{"bookId":8,"chapterId":2,"verseId":5,"text":"Da spurte Boas tjeneren som hadde tilsyn med høsterne: «Hvem er denne unge kvinnen?»"},{"bookId":8,"chapterId":2,"verseId":6,"text":"Tjeneren som hadde tilsyn med høsterne, svarte: «Det er den unge moabittkvinnen som kom tilbake med Naomi fra Moabs land.»"},{"bookId":8,"chapterId":2,"verseId":7,"text":"Hun sa: «La meg få plukke og samle aks blant kornbåndene etter høsterne.» Hun kom og har stått på fra morgenen av til nå, bortsett fra en kort hvil i hytten."},{"bookId":8,"chapterId":2,"verseId":8,"text":"Da sa Boas til Rut: «Har du ikke hørt, min datter? Gå ikke for å plukke aks på en annen åker, og gå heller ikke herfra, men hold deg nær til mine tjenestejenter.»"},{"bookId":8,"chapterId":2,"verseId":9,"text":"Hold øye med åkeren de høster på, og følg etter dem. Jeg har befalt guttene mine å ikke røre deg. Og når du er tørst, gå til karene og drikk av det guttene har hentet.»"},{"bookId":8,"chapterId":2,"verseId":10,"text":"Da falt hun på ansiktet, bøyde seg til jorden og sa til ham: «Hvordan har jeg funnet nåde i dine øyne, så du legger merke til meg, selv om jeg er en fremmed?»"},{"bookId":8,"chapterId":2,"verseId":11,"text":"Boas svarte henne: «Det er fullt fortalt meg alt det du har gjort for din svigermor etter din manns død, hvordan du forlot din far og mor og ditt fødeland og kom til et folk du ikke kjente fra før.»"},{"bookId":8,"chapterId":2,"verseId":12,"text":"Måtte Herren lønne deg for det du har gjort, og måtte du få full lønn fra Herren, Israels Gud, under hvis vinger du har kommet for å søke tilflukt!»"},{"bookId":8,"chapterId":2,"verseId":13,"text":"Da sa hun: «La meg finne nåde i dine øyne, min herre, for du har trøstet meg og talt vennlig til din tjenestekvinne, selv om jeg ikke engang er som en av dine tjenestejenter.»"},{"bookId":8,"chapterId":2,"verseId":14,"text":"Ved måltidet sa Boas til henne: «Kom hit og spis av brødet og dypp ditt stykke i eddiken.» Så satte hun seg ved siden av høsterne, og han rakte henne ristet korn. Hun spiste, ble mett og hadde noe til overs."},{"bookId":8,"chapterId":2,"verseId":15,"text":"Da hun reiste seg for å plukke aks igjen, ga Boas sine unge menn beskjed: «La henne også plukke mellom kornbåndene, og ikke klandre henne.»"},{"bookId":8,"chapterId":2,"verseId":16,"text":"Dra også ut noen aks for henne fra buntene og la dem ligge, så hun kan plukke dem opp, og ikke irettesett henne.»"},{"bookId":8,"chapterId":2,"verseId":17,"text":"Så plukket hun aks på åkeren til kvelden. Deretter slo hun ut det hun hadde plukket, og det var omtrent en efa bygg."},{"bookId":8,"chapterId":2,"verseId":18,"text":"Hun tok det opp og gikk inn i byen. Svigermoren så hva hun hadde plukket. Rut tok også frem og ga henne det hun hadde spart etter at hun hadde spist seg mett."},{"bookId":8,"chapterId":2,"verseId":19,"text":"Da sa svigermoren til henne: «Hvor har du plukket aks i dag, og hvor har du arbeidet? Velsignet være den som tok seg av deg!» Så fortalte hun svigermoren hvem hun hadde arbeidet med, og sa: «Mannens navn jeg arbeidet med i dag, er Boas.»"},{"bookId":8,"chapterId":2,"verseId":20,"text":"Naomi sa til sin svigerdatter: «Må han være velsignet av Herren, som ikke har forlatt sin miskunn mot de levende og de døde!» Naomi sa også til henne: «Den mannen er nær slektning til oss, en av våre løsningsmenn.»"},{"bookId":8,"chapterId":2,"verseId":21,"text":"Rut, moabitten, sa: «Han sa også til meg: ‘Hold deg nær til mine unge menn til de har fullført hele min innhøsting.’»"},{"bookId":8,"chapterId":2,"verseId":22,"text":"Naomi sa til Rut, sin svigerdatter: «Det er bra, min datter, at du går ut med hans unge kvinner, slik at ingen møter deg på en annen åker.»"},{"bookId":8,"chapterId":2,"verseId":23,"text":"Så holdt hun seg nær til Boas’ unge kvinner for å plukke aks, til bygginnhøstingen og hveteinnhøstingen var over. Og hun ble boende hos sin svigermor."}]