[
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 1,
    "text": "Naomi, hennes svigermor, sa til henne: «Min datter, skal jeg ikke prøve å finne et hjem for deg, der du kan ha det godt?»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 2,
    "text": "Nå, Boas, som jentene dine har vært med, er vår slektning. I kveld skal han rense bygg på treskeplassen."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 3,
    "text": "Vask deg, salve deg og ta på deg festklærne. Gå så ned til treskeplassen, men la ikke mannen merke deg før han er ferdig med å spise og drikke."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når han legger seg, merk deg stedet hvor han legger seg. Gå så og dra teppet av ved føttene hans og legg deg der. Han vil fortelle deg hva du skal gjøre."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 5,
    "text": "Hun svarte: «Alt du sier til meg, vil jeg gjøre.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 6,
    "text": "Hun gikk ned til treskeplassen og gjorde alt svigermoren hadde befalt henne."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 7,
    "text": "Da Boas hadde spist og drukket og var i godt humør, gikk han og la seg ved enden av kornhaugen. Da kom hun stille, dro teppet av ved føttene hans og la seg."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 8,
    "text": "Midt på natten ble mannen forskrekket og vendte seg om, og se, en kvinne lå ved føttene hans!"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 9,
    "text": "Han spurte: «Hvem er du?» Hun svarte: «Jeg er Rut, din tjenestekvinne. Spre kappen din over din tjenestekvinne, for du er en løsningsmann.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 10,
    "text": "Han sa: «Velsignet være du av Herren, min datter! Denne siste miskunn har du vist er større enn den første, for du har ikke gått etter unge menn, verken fattige eller rike.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og nå, min datter, vær ikke redd. Alt du sier, vil jeg gjøre for deg. For hele byporten til mitt folk vet at du er en dydig kvinne."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 12,
    "text": "Nå er det sant at jeg er en løsningsmann, men det er en annen løsningsmann som er nærmere enn jeg."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 13,
    "text": "Bli her i natt, og om morgenen, hvis han vil løse deg, fint, la ham løse deg. Men hvis han ikke ønsker å løse deg, da vil jeg løse deg, så sant Herren lever. Bli liggende til morgenen."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 14,
    "text": "Så ble hun liggende ved føttene hans til morgenen, men sto opp før noen kunne kjenne igjen en annen; for han sa: «Det må ikke bli kjent at kvinnen kom til treskeplassen.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 15,
    "text": "Han sa også: «Gi meg sjalene du har på deg og hold det.» Hun holdt det, og han målte seks mål bygg og la det på henne. Så gikk han inn i byen."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 16,
    "text": "Da hun kom tilbake til svigermoren, spurte Naomi: «Hvordan gikk det, min datter?» Og hun fortalte henne alt mannen hadde gjort for henne."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og hun sa: «Disse seks målene bygg ga han meg, for han sa: 'Du skal ikke komme tomhendt tilbake til svigermoren din.'»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 18,
    "text": "Så sa hun: «Vent, min datter, til du får vite hvordan det går. For mannen vil ikke hvile før han har fått ordnet opp i saken i dag.»"
  }
]