[
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 22,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "En betingelsespartikkel som innleder en hypotetisk setning, her brukt for å presentere et scenario om Guds handlinger."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, og binder argumentet sammen med det foregående."
      },
      {
        "word": "θέλων",
        "wordId": 3,
        "original": "θέλων",
        "explanation": "Presens partisipp av θέλω som uttrykker Guds vilje eller ønske - et nøkkelord som understreker Guds suverene intensjon."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som peker spesifikt på Gud som subjekt."
      },
      {
        "word": "θεὸς",
        "wordId": 5,
        "original": "θεὸς",
        "explanation": "Refererer til den ene sanne Gud, Israels Gud, som handler suverent i historien."
      },
      {
        "word": "ἐνδείξασθαι",
        "wordId": 6,
        "original": "ἐνδείξασθαι",
        "explanation": "Et verb i aorist medium infinitiv som betyr å demonstrere eller vise frem - Gud ønsker å gjøre sin vrede synlig."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på vreden som et bestemt konsept."
      },
      {
        "word": "ὀργὴν",
        "wordId": 8,
        "original": "ὀργὴν",
        "explanation": "Guds rettferdige vrede mot synd - ikke ukontrollert sinne, men hellig indignasjon som springer ut av hans rettferdighet."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som forbinder de to tingene Gud ønsker å vise: vrede og makt."
      },
      {
        "word": "γνωρίσαι",
        "wordId": 10,
        "original": "γνωρίσαι",
        "explanation": "Betyr å gjøre kjent eller åpenbare - Gud vil at hans makt skal bli forstått og anerkjent."
      },
      {
        "word": "τὸ",
        "wordId": 11,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som introduserer det som skal gjøres kjent."
      },
      {
        "word": "δυνατὸν",
        "wordId": 12,
        "original": "δυνατὸν",
        "explanation": "Refererer til Guds makt eller evne - substantivert adjektiv som beskriver hans allmakt."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 13,
        "original": "αὐτοῦ",
        "explanation": "Genitiv pronomen som viser at makten tilhører Gud selv."
      },
      {
        "word": "ἤνεγκεν",
        "wordId": 14,
        "original": "ἤνεγκεν",
        "explanation": "Aorist av φέρω som her betyr å bære med eller utholde - Gud har tålmodig båret over med syndere."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som angir måten eller omstendighetene Gud handlet under."
      },
      {
        "word": "πολλῇ",
        "wordId": 16,
        "original": "πολλῇ",
        "explanation": "Adjektivet 'mye' eller 'stor' som forsterker omfanget av Guds tålmodighet."
      },
      {
        "word": "μακροθυμίᾳ",
        "wordId": 17,
        "original": "μακροθυμίᾳ",
        "explanation": "Sammensatt av μακρός (lang) og θυμός (sinne) - bokstavelig 'langmodighet', Guds evne til å holde vreden tilbake over lang tid."
      },
      {
        "word": "σκεύη",
        "wordId": 18,
        "original": "σκεύη",
        "explanation": "Betyr kar eller redskaper - mennesker sammenlignes med keramikk som pottemakeren former, et bilde fra Jeremia 18."
      },
      {
        "word": "ὀργῆς",
        "wordId": 19,
        "original": "ὀργῆς",
        "explanation": "Genitiv av vrede som beskriver karenes formål - de er bestemt for å motta Guds dom."
      },
      {
        "word": "κατηρτισμένα",
        "wordId": 20,
        "original": "κατηρτισμένα",
        "explanation": "Perfektum partisipp passiv som betyr tilberedt eller gjort ferdig - tilstanden er fullført, men passivformen etterlater åpent hvem som har tilberedt dem."
      },
      {
        "word": "εἰς",
        "wordId": 21,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller formål - mot eller til."
      },
      {
        "word": "ἀπώλειαν",
        "wordId": 22,
        "original": "ἀπώλειαν",
        "explanation": "Betyr ødeleggelse eller fortapelse - det endelige resultatet for de som står under Guds dom, i motsetning til frelse."
      }
    ]
  }
]