[
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 32,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som introduserer en kondisjonalsetning, her brukt for å uttrykke en logisk sammenheng mellom Guds forherligelse i Sønnen."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som markerer at det er tale om den ene sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 3,
        "original": "θεὸς",
        "explanation": "Refererer til Gud Faderen, det greske ordet for den høyeste guddommelige makt og skaper av alt."
      },
      {
        "word": "ἐδοξάσθη",
        "wordId": 4,
        "original": "ἐδοξάσθη",
        "explanation": "Aorist passiv av δοξάζω, som betyr 'ble forherliget'. Passivformen antyder at Gud mottar ære gjennom Jesu gjerning."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker sfæren eller midlet for forherligelsen - i og gjennom Menneskesønnen."
      },
      {
        "word": "αὐτῷ",
        "wordId": 6,
        "original": "αὐτῷ",
        "explanation": "Viser tilbake til Menneskesønnen (Jesus) nevnt i forrige vers, i hvem Gud blir forherliget."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som her markerer en logisk konsekvens - dersom det første er sant, følger det andre."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som igjen identifiserer Gud Faderen som subjekt for den kommende handlingen."
      },
      {
        "word": "θεὸς",
        "wordId": 9,
        "original": "θεὸς",
        "explanation": "Gud Faderen fremstilles nå som den aktive part som vil forherlige Sønnen til gjengjeld."
      },
      {
        "word": "δοξάσει",
        "wordId": 10,
        "original": "δοξάσει",
        "explanation": "Futurum aktiv av δοξάζω - Gud vil aktivt forherlige Sønnen, en profetisk henvisning til oppstandelsen og himmelfarten."
      },
      {
        "word": "αὐτὸν",
        "wordId": 11,
        "original": "αὐτὸν",
        "explanation": "Akkusativobjekt som refererer til Jesus - han som skal motta forherligelse fra Faderen."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Uttrykker her sfæren for forherligelsen - i Gud selv, i hans egen guddommelige herlighet."
      },
      {
        "word": "αὑτῷ",
        "wordId": 13,
        "original": "αὑτῷ",
        "explanation": "Refleksivt pronomen som betyr 'i seg selv' - Gud vil forherlige Sønnen i sin egen guddommelige væren."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til et viktig tidselement til løftet om forherligelse."
      },
      {
        "word": "εὐθὺς",
        "wordId": 15,
        "original": "εὐθὺς",
        "explanation": "Adverb som betyr 'straks' eller 'umiddelbart'. Understreker at forherligelsen ikke vil la vente på seg - korset er nært forestående."
      },
      {
        "word": "δοξάσει",
        "wordId": 16,
        "original": "δοξάσει",
        "explanation": "Gjentagelsen av dette verbet forsterker løftets sikkerhet - Gud vil absolutt forherlige Sønnen."
      },
      {
        "word": "αὐτόν",
        "wordId": 17,
        "original": "αὐτόν",
        "explanation": "Avslutter verset med fokus på Jesus som mottaker av Guds umiddelbare forherligelse gjennom korset og oppstandelsen."
      }
    ]
  }
]