[
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 19,
    "words": [
      {
        "word": "Elsk",
        "wordId": 1,
        "original": "וַאֲהַבְתֶּם",
        "explanation": "Et imperativ fra roten א-ה-ב som betyr å elske. Samme rot brukes om Guds kjærlighet til sitt folk, og her befales Israel å vise samme kjærlighet til fremmede."
      },
      {
        "word": "derfor",
        "wordId": 2,
        "original": "וַ",
        "explanation": "Konjunksjonen vav fungerer her som en konklusjon basert på det foregående verset om Guds karakter."
      },
      {
        "word": "innflytteren",
        "wordId": 3,
        "original": "אֶת־הַגֵּר",
        "explanation": "Refererer til en fremmed eller utlending som bor blant israelittene. Gér (גֵּר) var en person uten stammetilhørighet som var avhengig av vertssamfunnets beskyttelse."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "כִּי",
        "explanation": "Partikkel som introduserer begrunnelsen for påbudet."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "הֱיִיתֶם",
        "explanation": "Flertallsformen understreker at dette er en kollektiv erfaring hele folket deler."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "הֱיִיתֶם",
        "explanation": "Verbet הָיָה i fortidsform minner israelittene om deres egen historie som fremmede."
      },
      {
        "word": "selv",
        "wordId": 7,
        "original": "הֱיִיתֶם",
        "explanation": "Betoner den personlige erfaringen - israelittene kjente selv hva det ville si å være fremmed."
      },
      {
        "word": "innflyttere",
        "wordId": 8,
        "original": "גֵרִים",
        "explanation": "Flertallsformen av gér. Israels 430 år i Egypt gav dem førstehåndserfaring med å være fremmede i et fremmed land."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Preposisjonen bet angir stedet hvor de oppholdt seg."
      },
      {
        "word": "Egypt",
        "wordId": 10,
        "original": "מִצְרָיִם",
        "explanation": "Mitsrajim er det hebraiske navnet på Egypt, som betyr 'de to tranghetene' - muligens en referanse til Øvre og Nedre Egypt eller landets smale geografiske form langs Nilen."
      }
    ]
  }
]