[
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 20,
    "words": [
      {
        "word": "Frykt",
        "wordId": 1,
        "original": "תִּירָא",
        "explanation": "Et verb som uttrykker ærefrykt og respekt, ikke redsel. I bibelsk sammenheng innebærer dette å anerkjenne Guds storhet og leve i lydighet."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "din",
        "wordId": 3,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Possessivt suffiks som viser til det personlige forholdet mellom Gud og den troende israelitt."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er en majestetisk flertallsform som understreker Guds allmakt og suverenitet over alle andre guder."
      },
      {
        "word": "tjen",
        "wordId": 5,
        "original": "תַעֲבֹד",
        "explanation": "Verbet 'avad' betyr å tjene eller arbeide for. Det samme ordet brukes om slavetjeneste og tempeltjeneste, og viser total hengivenhet."
      },
      {
        "word": "ham",
        "wordId": 6,
        "original": "אֹתוֹ",
        "explanation": "Refererer tilbake til Herren som det direkte objektet for tjenesten."
      },
      {
        "word": "hold",
        "wordId": 7,
        "original": "תִדְבָּק",
        "explanation": "Første del av uttrykket 'holde fast ved'. Verbet 'davak' beskriver intim tilknytning, som når mann og kvinne blir ett kjød i Første Mosebok."
      },
      {
        "word": "fast",
        "wordId": 8,
        "original": "תִדְבָּק",
        "explanation": "Fullfører uttrykket og understreker den varige, ubrytelige forbindelsen med Gud."
      },
      {
        "word": "ved",
        "wordId": 9,
        "original": "וּבוֹ",
        "explanation": "Preposisjonen 'be' med suffiks viser retningen for den trofaste tilknytningen."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "וּבוֹ",
        "explanation": "Pronomensuffikset som refererer til Gud som den man skal holde fast ved."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' binder sammen de fire handlingene som kreves: frykte, tjene, holde fast og sverge."
      },
      {
        "word": "sverg",
        "wordId": 12,
        "original": "תִּשָּׁבֵעַ",
        "explanation": "Å sverge ved Guds navn var en legitim praksis som bekreftet paktens alvor og Guds rolle som vitne til løfter."
      },
      {
        "word": "ved",
        "wordId": 13,
        "original": "וּבִשְׁמוֹ",
        "explanation": "Preposisjonen 'be' indikerer grunnlaget for eden."
      },
      {
        "word": "hans",
        "wordId": 14,
        "original": "וּבִשְׁמוֹ",
        "explanation": "Suffikset viser at eden avlegges ved Guds eget navn, ikke ved avguder."
      },
      {
        "word": "navn",
        "wordId": 15,
        "original": "וּבִשְׁמוֹ",
        "explanation": "I hebraisk tankegang representerer navnet hele personens vesen og karakter. Å sverge ved Guds navn var å påkalle hans integritet som garantist."
      }
    ]
  }
]