[
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 3,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וָ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen og viser rekkefølgen av Moses' handlinger."
      },
      {
        "word": "lagde",
        "wordId": 2,
        "original": "אַ֤עַשׂ",
        "explanation": "Verbet 'asah' betyr å lage, forme eller produsere. Her beskriver det Moses' håndverk i å konstruere arken."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "וָאַ֤עַשׂ",
        "explanation": "Refererer til Moses som forteller om sine egne handlinger i første person."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for naturlig norsk språkflyt."
      },
      {
        "word": "ark",
        "wordId": 5,
        "original": "אֲרוֹן֙",
        "explanation": "Betyr kiste eller skrin. Dette er paktens ark (aron habrit), den hellige beholderen for lovtavlene som ble plassert i Det aller helligste."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "עֲצֵ֣י",
        "explanation": "Preposisjon som angir materialet arken ble laget av."
      },
      {
        "word": "akasietre",
        "wordId": 7,
        "original": "שִׁטִּ֔ים",
        "explanation": "Shittim-tre, en type akasie som vokser i ørkenområder. Dette slitesterke treet ble brukt til hellige gjenstander fordi det motstår råte og insekter."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וָ",
        "explanation": "Binder sammen de to handlingene Moses utførte: å lage arken og hogge ut tavlene."
      },
      {
        "word": "hogg",
        "wordId": 9,
        "original": "אֶפְסֹ֛ל",
        "explanation": "Verbet 'pasal' betyr å hogge eller meisle ut fra stein. Interessant nok brukes samme rot for avgudsbilde (pesel), men her for hellig formål."
      },
      {
        "word": "ut",
        "wordId": 10,
        "original": "אֶפְסֹ֛ל",
        "explanation": "Del av verbet som indikerer uthogging fra steinmaterialet."
      },
      {
        "word": "to",
        "wordId": 11,
        "original": "שְׁנֵי",
        "explanation": "Tallet to, som gjenspeiler de to settene med lovtavler - ett for Gud og ett for Israel, som i en paktsinngåelse."
      },
      {
        "word": "steintavler",
        "wordId": 12,
        "original": "לֻחֹ֥ת אֲבָנִ֖ים",
        "explanation": "Luchot avanim - flate steinplater egnet for inskripsjon. De ti bud ble skrevet på slike tavler som varig vitnesbyrd om pakten."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "כָּ",
        "explanation": "Sammenligningspartikkel som viser at de nye tavlene skulle være identiske med de første."
      },
      {
        "word": "de",
        "wordId": 14,
        "original": "הָ",
        "explanation": "Bestemt artikkel som peker tilbake til de originale tavlene Moses knuste."
      },
      {
        "word": "første",
        "wordId": 15,
        "original": "רִאשֹׁנִ֑ים",
        "explanation": "Refererer til de opprinnelige tavlene som Moses knuste da han så gullkalven - et symbol på Guds nåde ved å gi en ny sjanse."
      },
      {
        "word": "jeg",
        "wordId": 16,
        "original": "וָאַ֣עַל",
        "explanation": "Moses fortsetter sin førstepersonsberetning om hendelsene på Sinai."
      },
      {
        "word": "gikk",
        "wordId": 17,
        "original": "אַ֣עַל",
        "explanation": "Verbet 'alah' betyr å gå opp eller stige. Brukes ofte om å gå opp til et hellig sted eller til Guds nærvær."
      },
      {
        "word": "opp",
        "wordId": 18,
        "original": "אַ֣עַל",
        "explanation": "Retningen oppover mot fjellet symboliserer bevegelse mot Gud og det hellige."
      },
      {
        "word": "på",
        "wordId": 19,
        "original": "הָהָ֔רָה",
        "explanation": "Preposisjon som angir destinasjonen for Moses' vandring."
      },
      {
        "word": "fjellet",
        "wordId": 20,
        "original": "הָהָ֔רָה",
        "explanation": "Sinai-fjellet hvor Gud åpenbarte seg. Endelsen -ah indikerer retning mot fjellet. Dette var møtestedet mellom Gud og mennesker."
      },
      {
        "word": "med",
        "wordId": 21,
        "original": "בְּ",
        "explanation": "Preposisjon som viser at tavlene var i Moses' besittelse under oppstigningen."
      },
      {
        "word": "de",
        "wordId": 22,
        "original": "הַ",
        "explanation": "Bestemt artikkel som refererer til de spesifikke tavlene han nettopp hadde laget."
      },
      {
        "word": "to",
        "wordId": 23,
        "original": "שְׁנֵ֥י",
        "explanation": "Gjentar antallet tavler for å understreke at det nye settet tilsvarte det første."
      },
      {
        "word": "tavlene",
        "wordId": 24,
        "original": "הַלֻּחֹ֖ת",
        "explanation": "Luchot - de flate steinplatene som skulle motta Guds skrift på nytt."
      },
      {
        "word": "i",
        "wordId": 25,
        "original": "בְּ",
        "explanation": "Preposisjon som angir plasseringen av tavlene."
      },
      {
        "word": "hendene",
        "wordId": 26,
        "original": "יָדִֽי",
        "explanation": "Yadai - mine hender. Moses bar fysisk tavlene opp fjellet, noe som understreker hans rolle som formidler mellom Gud og folket."
      }
    ]
  }
]