[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 11,
    "words": [
      {
        "word": "ἀσπάσασθε",
        "wordId": 1,
        "original": "ἀσπάσασθε",
        "explanation": "Et imperativ som betyr 'hils' eller 'ønsk velkommen'. Verbet ἀσπάζομαι innebar ofte et kjærlig kyss eller omfavnelse som var vanlig hilsen blant kristne."
      },
      {
        "word": "Ἡρῳδίωνα",
        "wordId": 2,
        "original": "Ἡρῳδίωνα",
        "explanation": "Navnet betyr 'liten Herodes' og var trolig en frigjort slave eller tjener fra Herodes-familien. Han var sannsynligvis en jødisk kristen som Paulus kjente personlig."
      },
      {
        "word": "τὸν",
        "wordId": 3,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som peker til den følgende beskrivelsen av Herodion."
      },
      {
        "word": "συγγενῆ",
        "wordId": 4,
        "original": "συγγενῆ",
        "explanation": "Betyr 'slektning' eller 'landsmenn'. Paulus bruker dette ordet enten om en faktisk blodslektning eller mer sannsynlig om en jødisk trosfelle."
      },
      {
        "word": "μου",
        "wordId": 5,
        "original": "μου",
        "explanation": "Personlig pronomen 'min', som viser Paulus' personlige tilknytning til Herodion."
      },
      {
        "word": "ἀσπάσασθε",
        "wordId": 6,
        "original": "ἀσπάσασθε",
        "explanation": "Gjentagelse av hilsens-imperativet understreker Paulus' ønske om at menigheten skal vise kjærlighet til alle de nevnte personene."
      },
      {
        "word": "τοὺς",
        "wordId": 7,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall, refererer til gruppen av mennesker som tilhører Narkissus' hushold."
      },
      {
        "word": "ἐκ",
        "wordId": 8,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'fra' eller 'av', og indikerer at personene kommer fra eller tilhører Narkissus' husstand."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer tilhørigheten til Narkissus' hushold."
      },
      {
        "word": "Ναρκίσσου",
        "wordId": 10,
        "original": "Ναρκίσσου",
        "explanation": "Navnet kommer fra den greske blomsten narcissus. Muligens den rike frigjorte slaven Tiberius Claudius Narcissus som tjente keiser Claudius og ble henrettet under Nero."
      },
      {
        "word": "τοὺς",
        "wordId": 11,
        "original": "τοὺς",
        "explanation": "Artikkel som spesifiserer en bestemt undergruppe - nemlig de troende - blant alle i Narkissus' hushold."
      },
      {
        "word": "ὄντας",
        "wordId": 12,
        "original": "ὄντας",
        "explanation": "Partisipp av verbet εἰμί (å være), som beskriver dem som 'er' eller 'befinner seg' i Herren."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i', og uttrykker her den åndelige enheten og fellesskapet med Kristus."
      },
      {
        "word": "κυρίῳ",
        "wordId": 14,
        "original": "κυρίῳ",
        "explanation": "Refererer til 'Herren' Jesus Kristus. Uttrykket 'i Herren' er et sentralt paulinsk begrep som beskriver de troendes mystiske forening med Kristus."
      }
    ]
  }
]