[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 12,
    "words": [
      {
        "word": "ἀσπάσασθε",
        "wordId": 1,
        "original": "ἀσπάσασθε",
        "explanation": "Et verb i imperativ som betyr å hilse varmt eller omfavne. I antikken innebar dette ofte et kyss på kinnet som tegn på kristent fellesskap."
      },
      {
        "word": "Τρύφαιναν",
        "wordId": 2,
        "original": "Τρύφαιναν",
        "explanation": "Kvinnenavn som betyr 'delikat' eller 'sart'. Navnet var vanlig i keiserhoffet, noe som kan antyde at hun hadde tilknytning til høyere sosiale kretser."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to kvinnenavnene, muligens søstre eller nære medarbeidere."
      },
      {
        "word": "Τρυφῶσαν",
        "wordId": 4,
        "original": "Τρυφῶσαν",
        "explanation": "Betyr 'den som lever i luksus' eller 'den delikate'. Navnet har samme rot som Tryfaina, og de to kan ha vært søstre."
      },
      {
        "word": "τὰς",
        "wordId": 5,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, som peker tilbake på de to kvinnene."
      },
      {
        "word": "κοπιώσας",
        "wordId": 6,
        "original": "κοπιώσας",
        "explanation": "Refererer til utmattende, hardt arbeid. Paulus bruker dette ordet for å beskrive intenst misjonsarbeid som krever stor anstrengelse."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller området deres tjeneste utføres innenfor."
      },
      {
        "word": "κυρίῳ",
        "wordId": 8,
        "original": "κυρίῳ",
        "explanation": "Betyr 'Herren' og viser at arbeidet deres var dedikert til Kristus. Uttrykket 'i Herren' er sentralt i Paulus' teologi."
      },
      {
        "word": "ἀσπάσασθε",
        "wordId": 9,
        "original": "ἀσπάσασθε",
        "explanation": "Gjentagelsen av hilsningsoppfordringen understreker viktigheten av kristent fellesskap og anerkjennelse."
      },
      {
        "word": "Περσίδα",
        "wordId": 10,
        "original": "Περσίδα",
        "explanation": "Navnet betyr 'den persiske kvinnen' og antyder at hun kanskje hadde persisk opprinnelse. Hun nevnes separat, noe som fremhever hennes spesielle innsats."
      },
      {
        "word": "τὴν",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som introduserer beskrivelsen av Persis."
      },
      {
        "word": "ἀγαπητήν",
        "wordId": 12,
        "original": "ἀγαπητήν",
        "explanation": "Betyr 'den elskede' og kommer fra agape - den høyeste form for kjærlighet. Paulus uttrykker dyp personlig hengivenhet til Persis."
      },
      {
        "word": "ἥτις",
        "wordId": 13,
        "original": "ἥτις",
        "explanation": "Relativpronomen som innleder en forklarende setning om Persis' særskilte innsats."
      },
      {
        "word": "πολλὰ",
        "wordId": 14,
        "original": "πολλὰ",
        "explanation": "Betyr 'mye' eller 'mange ting'. Dette forsterkende ordet fremhever omfanget av Persis' arbeid sammenlignet med de andre."
      },
      {
        "word": "ἐκοπίασεν",
        "wordId": 15,
        "original": "ἐκοπίασεν",
        "explanation": "Aorist-formen indikerer fullført handling - Persis har allerede utført et betydelig arbeid, muligens over lang tid."
      },
      {
        "word": "ἐν",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som igjen plasserer tjenesten innenfor Herrens sfære."
      },
      {
        "word": "κυρίῳ",
        "wordId": 17,
        "original": "κυρίῳ",
        "explanation": "Avslutter verset med å bekrefte at Persis' store innsats var rettet mot og utført i tjeneste for Kristus."
      }
    ]
  }
]