[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 22,
    "words": [
      {
        "word": "ἀσπάζομαι",
        "wordId": 1,
        "original": "ἀσπάζομαι",
        "explanation": "Et verb som betyr å hilse eller ønske velkommen. I brevkontekst uttrykker det varme følelser og kristen fellesskapsfølelse."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 2,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som betyr 'dere', og refererer til mottakerne av brevet i Roma."
      },
      {
        "word": "ἐγὼ",
        "wordId": 3,
        "original": "ἐγὼ",
        "explanation": "Betyr 'jeg' og brukes her for å understreke at det nå er en annen person enn Paulus som taler direkte."
      },
      {
        "word": "Τέρτιος",
        "wordId": 4,
        "original": "Τέρτιος",
        "explanation": "Navnet betyr 'den tredje' på latin, noe som antyder at han kan ha vært den tredje sønnen i familien. Han var sekretæren som fysisk skrev ned Romerbrevet etter Paulus' diktat."
      },
      {
        "word": "ὁ",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som introduserer den påfølgende beskrivelsen av Tertius' rolle."
      },
      {
        "word": "γράψας",
        "wordId": 6,
        "original": "γράψας",
        "explanation": "Aorist partisipp av 'graphō' som betyr 'den som skrev'. Viser til den fysiske handlingen å skrive med penn og blekk."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ entall hunkjønn, som peker på det spesifikke brevet."
      },
      {
        "word": "ἐπιστολὴν",
        "wordId": 8,
        "original": "ἐπιστολὴν",
        "explanation": "Refererer til et brev eller en skriftlig meddelelse. Ordet har gitt opphav til det norske 'epistel' og var den vanlige betegnelsen for formell korrespondanse i antikken."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'i forbindelse med', og introduserer den sfæren hilsenen gis i."
      },
      {
        "word": "κυρίῳ",
        "wordId": 10,
        "original": "κυρίῳ",
        "explanation": "Betyr 'Herren' og refererer til Jesus Kristus. Uttrykket 'i Herren' markerer at Tertius' hilsen er grunnet i kristen tro og fellesskap."
      }
    ]
  }
]