[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 33,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «hele», og brukes her for å summere opp det totale antallet byer tildelt gersjonittene."
      },
      {
        "word": "byene",
        "wordId": 2,
        "original": "עָרֵי",
        "explanation": "Flertallsformen av «ir» (עִיר), som betyr by. I konstruktform her, knyttet til gersjonittene som eiere."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk, som her markerer at det refereres til en spesifikk gruppe."
      },
      {
        "word": "gersjonittene",
        "wordId": 4,
        "original": "הַגֵּרְשֻׁנִּי",
        "explanation": "Etterkommerne av Gersjon, Levis førstefødte sønn. Navnet kan bety «utvist» eller «fremmed», fra roten גרש."
      },
      {
        "word": "etter",
        "wordId": 5,
        "original": "לְ",
        "explanation": "Preposisjon som her uttrykker fordeling «i henhold til» eller «etter»."
      },
      {
        "word": "deres",
        "wordId": 6,
        "original": "מִשְׁפְּחֹתָם",
        "explanation": "Suffikset «-ām» indikerer «deres», knyttet til familiene."
      },
      {
        "word": "familier",
        "wordId": 7,
        "original": "מִשְׁפְּחֹתָם",
        "explanation": "Mishpacha refererer til en utvidet familieenhet eller klan, større enn en husstand men mindre enn en stamme."
      },
      {
        "word": "var",
        "wordId": 8,
        "original": "",
        "explanation": "Ikke eksplisitt i grunnteksten; på hebraisk utelates ofte kopulaverbet «å være» i presens."
      },
      {
        "word": "tretten",
        "wordId": 9,
        "original": "שְׁלֹשׁ־עֶשְׂרֵה",
        "explanation": "Tallet 13 på hebraisk, sammensatt av «shalosh» (tre) og «esre» (ti). Interessant at gersjonittene fikk flere byer enn flere andre levittgrupper."
      },
      {
        "word": "byer",
        "wordId": 10,
        "original": "עִיר",
        "explanation": "Entallsformen brukt kollektivt med tallet, en vanlig hebraisk konstruksjon for å uttrykke «byer»."
      },
      {
        "word": "med",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Konjunksjonen «ve» binder sammen byene og beitemarkene som hører til."
      },
      {
        "word": "beitemarkene",
        "wordId": 12,
        "original": "מִגְרְשֵׁיהֶן",
        "explanation": "Migrash betegner åpne områder rundt levittbyene, reservert for husdyr. Levittene eide ikke jordbruksland, men fikk disse områdene for livets opphold."
      }
    ]
  }
]