[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 7,
    "words": [
      {
        "word": "Merarittenes",
        "wordId": 1,
        "original": "לִבְנֵי מְרָרִי",
        "explanation": "Etterkommere av Merari, den tredje sønnen til Levi. Navnet Merari betyr 'bitter' og denne levittiske klanen hadde ansvar for å bære tabernakelrammen."
      },
      {
        "word": "familier",
        "wordId": 2,
        "original": "לְמִשְׁפְּחֹתָם",
        "explanation": "Refererer til slektsgruppene eller klanene innenfor merarittene, organisert etter felles avstamning."
      },
      {
        "word": "fikk",
        "wordId": 3,
        "original": "(implisert)",
        "explanation": "Verbet er underforstått fra sammenhengen og beskriver tildelingen av levittbyene."
      },
      {
        "word": "tolv",
        "wordId": 4,
        "original": "שְׁתֵּים עֶשְׂרֵה",
        "explanation": "Tallet tolv har symbolsk betydning i Israel og representerer fullstendighet, tilsvarende de tolv stammene."
      },
      {
        "word": "byer",
        "wordId": 5,
        "original": "עָרִים",
        "explanation": "Betyr befestede bosetninger som ble tildelt levittene siden de ikke fikk eget landområde som de andre stammene."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מִמַּטֵּה",
        "explanation": "Preposisjon som angir opprinnelse eller kilde, her hvilke stammer byene kom fra."
      },
      {
        "word": "Ruben",
        "wordId": 7,
        "original": "רְאוּבֵן",
        "explanation": "Jakobs førstefødte sønn med Lea. Navnet betyr 'se, en sønn!' og stammen bosatte seg øst for Jordan."
      },
      {
        "word": "stamme",
        "wordId": 8,
        "original": "מַּטֵּה",
        "explanation": "Betyr bokstavelig 'stav' eller 'kjepp', men brukes om en stamme fordi høvdingens stav symboliserte stammens autoritet."
      },
      {
        "word": "Gad",
        "wordId": 9,
        "original": "גָד",
        "explanation": "Sønn av Jakob og Silpa. Navnet betyr 'lykke' eller 'hell', og stammen var kjent for sine dyktige krigere."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וּ",
        "explanation": "Bindeord som kobler sammen de tre stammene som bidro med byer."
      },
      {
        "word": "Sebulon",
        "wordId": 11,
        "original": "זְבוּלֻן",
        "explanation": "Jakobs tiende sønn med Lea. Navnet kan bety 'bolig' eller 'ære', og stammens territorium lå i Galilea-regionen."
      }
    ]
  }
]