[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 8,
    "words": [
      {
        "word": "Israelittene",
        "wordId": 1,
        "original": "בְנֵֽי־יִשְׂרָאֵל",
        "explanation": "Bokstavelig 'Israels sønner', en betegnelse på hele folket som nedstammer fra patriarken Jakob, som fikk navnet Israel etter sin kamp med engelen."
      },
      {
        "word": "ga",
        "wordId": 2,
        "original": "וַיִּתְּנוּ",
        "explanation": "Et verb i narrativ form som beskriver handlingen å overrekke eller tildele noe til noen, her brukt om den formelle tildelingen av byer."
      },
      {
        "word": "disse",
        "wordId": 3,
        "original": "הָאֵלֶּה",
        "explanation": "Påpekende pronomen som viser tilbake til de spesifikke byene som er nevnt tidligere i kapitlet."
      },
      {
        "word": "byene",
        "wordId": 4,
        "original": "הֶעָרִים",
        "explanation": "Flertallsform av 'ir' (by), refererer til de 48 byene som ble tildelt levittene spredt over hele landet."
      },
      {
        "word": "med",
        "wordId": 5,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som forbinder byene med deres tilhørende beitemarker."
      },
      {
        "word": "beitemarker",
        "wordId": 6,
        "original": "מִגְרְשֵׁיהֶן",
        "explanation": "Områder rundt byene reservert for husdyr og jordbruk. Levittene fikk ikke eget landområde, men disse beitemarkene sikret deres livsgrunnlag."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "לַ",
        "explanation": "Preposisjon som angir mottakeren av gaven."
      },
      {
        "word": "leviittene",
        "wordId": 8,
        "original": "לְוִיִּם",
        "explanation": "Etterkommere av Levi, Jakobs tredje sønn. De var satt til side for religiøs tjeneste og fikk derfor ikke eget stammeområde som de andre stammene."
      },
      {
        "word": "slik",
        "wordId": 9,
        "original": "כַּאֲשֶׁר",
        "explanation": "Sammenligningsord som viser at tildelingen fulgte en tidligere instruks nøyaktig."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn. Det uttales tradisjonelt ikke av jøder, som erstatter det med 'Adonai' (Herren)."
      },
      {
        "word": "hadde",
        "wordId": 11,
        "original": "צִוָּה",
        "explanation": "Del av verbet 'tsavah' som betyr å befale eller gi ordre. Formen indikerer en fullført handling i fortiden."
      },
      {
        "word": "befalt",
        "wordId": 12,
        "original": "צִוָּה",
        "explanation": "Verbet uttrykker en autoritativ befaling fra Gud, ikke bare et forslag eller ønske."
      },
      {
        "word": "gjennom",
        "wordId": 13,
        "original": "בְּיַד",
        "explanation": "Bokstavelig 'ved hånden av', et idiom som betyr at Moses var Guds instrument eller mellommann for å formidle befalingen."
      },
      {
        "word": "Moses",
        "wordId": 14,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr trolig 'trukket opp' (av vannet) på hebraisk, eller 'sønn' på egyptisk. Han mottok instruksene om levittbyene før sin død."
      },
      {
        "word": "ved",
        "wordId": 15,
        "original": "בַּ",
        "explanation": "Preposisjon som angir måten eller metoden tildelingen ble gjort på."
      },
      {
        "word": "loddkasting",
        "wordId": 16,
        "original": "גּוֹרָל",
        "explanation": "En metode for å bestemme Guds vilje ved å kaste lodd. Israelittene så utfallet som Guds direkte ledelse, ikke tilfeldighet."
      }
    ]
  }
]