[
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 28,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for den foregående regelen om tilfluktsbyer."
      },
      {
        "word": "drapsmannen",
        "wordId": 2,
        "original": "הָרֹצֵחַ",
        "explanation": "Fra roten ר-צ-ח som betyr å drepe. Refererer spesifikt til en som har drept utilsiktet, ikke en morder med overlegg."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "יֵשֵׁב",
        "explanation": "Verbformen uttrykker en plikt eller nødvendighet i denne juridiske konteksten."
      },
      {
        "word": "bo",
        "wordId": 4,
        "original": "יֵשֵׁב",
        "explanation": "Verbet יָשַׁב betyr å sitte, bo eller oppholde seg. Her handler det om permanent opphold i tilfluktsstedet."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "בְּ",
        "explanation": "Preposisjon som angir stedet hvor handlingen finner sted."
      },
      {
        "word": "sin",
        "wordId": 6,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som viser at byen tilhører eller er tildelt denne personen."
      },
      {
        "word": "tilfluktsby",
        "wordId": 7,
        "original": "עִיר מִקְלָטוֹ",
        "explanation": "Kombinasjon av עִיר (by) og מִקְלָט (tilflukt). Disse seks byene ga beskyttelse mot blodhevn i det gamle Israel."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "עַד",
        "explanation": "Preposisjon som markerer tidsgrensen for oppholdet i tilfluktsbyen."
      },
      {
        "word": "ypperstepresten",
        "wordId": 9,
        "original": "הַכֹּהֵן הַגָּדֹל",
        "explanation": "Bokstavelig \"den store presten\" - Israels øverste religiøse leder. Hans død fungerte som en form for soning som frigjorde drapsmannen."
      },
      {
        "word": "dør",
        "wordId": 10,
        "original": "מוֹת",
        "explanation": "Substantivformen av מוּת (å dø). Yppersteprestens død markerte et vendepunkt i drapsmannens juridiske status."
      },
      {
        "word": "Etter",
        "wordId": 11,
        "original": "וְאַחֲרֵי",
        "explanation": "Tidsadverb som innleder den nye situasjonen som oppstår når ypperstepresten er død."
      },
      {
        "word": "yppersteprestens",
        "wordId": 12,
        "original": "הַכֹּהֵן הַגָּדֹל",
        "explanation": "Gjentagelsen understreker den juridiske betydningen av yppersteprestens død som frigjørende hendelse."
      },
      {
        "word": "død",
        "wordId": 13,
        "original": "מוֹת",
        "explanation": "Betyr død eller dødsfall. Forbinder yppersteprestens embete med en sonende funksjon i israelittisk lov."
      },
      {
        "word": "kan",
        "wordId": 14,
        "original": "יָשׁוּב",
        "explanation": "Verbformen uttrykker tillatelse - drapsmannen har nå lov til å returnere."
      },
      {
        "word": "drapsmannen",
        "wordId": 15,
        "original": "הָרֹצֵחַ",
        "explanation": "Samme ord som tidligere. Personen beholder denne betegnelsen selv om skylden nå er sonet."
      },
      {
        "word": "vende",
        "wordId": 16,
        "original": "יָשׁוּב",
        "explanation": "Fra roten שׁ-ו-ב som betyr å vende tilbake. Et sentralt bibelsk begrep også brukt om omvendelse."
      },
      {
        "word": "tilbake",
        "wordId": 17,
        "original": "יָשׁוּב",
        "explanation": "Impliserer gjenopprettelse av den opprinnelige tilstanden og full reintegrering i samfunnet."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot et bestemmelsessted."
      },
      {
        "word": "sitt",
        "wordId": 19,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som bekrefter at eiendommen fortsatt tilhører drapsmannen."
      },
      {
        "word": "eget",
        "wordId": 20,
        "original": "אֲחֻזָּתוֹ",
        "explanation": "Forsterker det personlige eierforholdet til arvelandet."
      },
      {
        "word": "land",
        "wordId": 21,
        "original": "אֶרֶץ אֲחֻזָּתוֹ",
        "explanation": "אֲחֻזָּה refererer til arveland som var tildelt stammene. Dette var uavhendelig familieeiendom med dyp teologisk betydning."
      }
    ]
  }
]