[{"bookId":5,"chapterId":1,"verseId":1,"text":"Dette er ordene Moses talte til hele Israel på den andre siden av Jordan, i ørkenen, i Araba-dalen, rett overfor Suf, mellom Paran og Tofel, Laban, Haserot og Di-Sahab."},{"bookId":5,"chapterId":1,"verseId":2,"text":"Det tar elleve dager å gå fra Horeb til Kadesj-Barnea via Se'ir-fjellet."},{"bookId":5,"chapterId":1,"verseId":3,"text":"I det førtiende året, på den første dagen i den ellevte måneden, talte Moses til Israels barn om alt det Herren hadde befalt ham å formidle til dem."},{"bookId":5,"chapterId":1,"verseId":4,"text":"Dette var etter at han hadde slått Sihon, amorittenes konge, som bodde i Hesjbon, og Og, kongen av Basan, som bodde i Asjtarot og Edre'i."},{"bookId":5,"chapterId":1,"verseId":5,"text":"På den andre siden av Jordan, i Moabs land, begynte Moses å forklare denne loven og sa:"},{"bookId":5,"chapterId":1,"verseId":6,"text":"Herren vår Gud sa til oss ved Horeb: 'Dere har lenge nok oppholdt dere ved dette fjellet."},{"bookId":5,"chapterId":1,"verseId":7,"text":"Vend om og bryt opp. Gå til amorittenes fjelland og til alle deres naboer i Araba, i fjellene, i lavlandet, i Negev og langs kysten, til kanaaneernes land og Libanon, helt til den store elven, Eufrat."},{"bookId":5,"chapterId":1,"verseId":8,"text":"Se, jeg har gitt dere landet. Gå inn og ta i besittelse landet som Herren sverget at han skulle gi til deres fedre, Abraham, Isak og Jakob, og til deres etterkommere etter dem.'"},{"bookId":5,"chapterId":1,"verseId":9,"text":"På den tiden sa jeg til dere: 'Jeg kan ikke alene bære ansvaret for dere."},{"bookId":5,"chapterId":1,"verseId":10,"text":"Herren deres Gud har gjort dere tallrike, og se, i dag er dere like mange som stjernene på himmelen."},{"bookId":5,"chapterId":1,"verseId":11,"text":"Måtte Herren, deres fedres Gud, gjøre dere tusen ganger så mange som dere er nå, og velsigne dere slik han har lovet dere!"},{"bookId":5,"chapterId":1,"verseId":12,"text":"Hvordan kan jeg alene bære deres byrde, deres bør og deres stridigheter?"},{"bookId":5,"chapterId":1,"verseId":13,"text":"Velg ut kloke, forstandige og erfarne menn fra hver av stammene deres, så vil jeg sette dem til å være ledere over dere.'"},{"bookId":5,"chapterId":1,"verseId":14,"text":"Dere svarte meg: 'Det du foreslår å gjøre, er godt.'"},{"bookId":5,"chapterId":1,"verseId":15,"text":"Så tok jeg ledere for stammene deres, kloke og erfarne menn, og utnevnte dem til ledere over dere, som høvdinger over tusen, høvdinger over hundre, høvdinger over femti, høvdinger over ti, og som tilsynsmenn for stammene deres."},{"bookId":5,"chapterId":1,"verseId":16,"text":"På den tiden ga jeg dommerne deres denne befalingen: 'Hør på tvistene mellom deres brødre og døm rettferdig, både mellom en mann og hans bror og mellom ham og den fremmede."},{"bookId":5,"chapterId":1,"verseId":17,"text":"Dere skal ikke gjøre forskjell på folk når dere dømmer; dere skal høre både på den lille og den store. Dere skal ikke være redde for noen, for dommen tilhører Gud. Den saken som er for vanskelig for dere, skal dere bringe til meg, så skal jeg høre på den.'"},{"bookId":5,"chapterId":1,"verseId":18,"text":"På den tiden befalte jeg dere alt det dere skulle gjøre."},{"bookId":5,"chapterId":1,"verseId":19,"text":"Så brøt vi opp fra Horeb og gikk gjennom hele den store og fryktinngytende ørkenen som dere så, på vei til amorittenes fjelland, slik Herren vår Gud hadde befalt oss. Og vi kom til Kadesj-Barnea."},{"bookId":5,"chapterId":1,"verseId":20,"text":"Da sa jeg til dere: 'Dere har kommet til amorittenes fjelland, som Herren vår Gud gir oss."},{"bookId":5,"chapterId":1,"verseId":21,"text":"Se, Herren din Gud har gitt deg landet. Gå opp og ta det i besittelse, slik Herren, dine fedres Gud, har sagt til deg. Frykt ikke og vær ikke motløs.'"},{"bookId":5,"chapterId":1,"verseId":22,"text":"Da kom dere alle til meg og sa: 'La oss sende menn foran oss for å utforske landet for oss og bringe tilbake rapport om veien vi skal gå opp og om byene vi vil komme til.'"},{"bookId":5,"chapterId":1,"verseId":23,"text":"Forslaget syntes godt for meg, og jeg valgte ut tolv menn fra dere, én fra hver stamme."},{"bookId":5,"chapterId":1,"verseId":24,"text":"De snudde og gikk opp i fjellene, kom til Esjkoldalen og utforsket den."},{"bookId":5,"chapterId":1,"verseId":25,"text":"De tok med seg frukt fra landet og brakte den ned til oss. De rapporterte tilbake og sa: 'Landet som Herren vår Gud gir oss, er godt.'"},{"bookId":5,"chapterId":1,"verseId":26,"text":"Men dere ville ikke gå opp og gjorde opprør mot Herrens, deres Guds, befaling."},{"bookId":5,"chapterId":1,"verseId":27,"text":"Dere klaget i teltene deres og sa: 'Fordi Herren hater oss, har han ført oss ut av Egypt for å overgi oss i amorittenes hender og ødelegge oss."},{"bookId":5,"chapterId":1,"verseId":28,"text":"Hvor skal vi dra? Våre brødre har gjort oss motløse ved å si: Folket er større og høyere enn vi, byene er store og befestede opp til himmelen, og vi har til og med sett anakittene der.'"},{"bookId":5,"chapterId":1,"verseId":29,"text":"Da sa jeg til dere: 'Dere skal ikke bli skremt eller redd for dem."},{"bookId":5,"chapterId":1,"verseId":30,"text":"Herren deres Gud, som går foran dere, vil selv kjempe for dere, akkurat som han gjorde for dere i Egypt for øynene på dere,"},{"bookId":5,"chapterId":1,"verseId":31,"text":"og i ørkenen, hvor du har sett at Herren din Gud bar deg, som en mann bærer sin sønn, hele veien dere gikk til dere kom til dette stedet.'"},{"bookId":5,"chapterId":1,"verseId":32,"text":"Men til tross for dette, stolte dere ikke på Herren deres Gud,"},{"bookId":5,"chapterId":1,"verseId":33,"text":"som gikk foran dere på veien for å finne steder hvor dere kunne slå leir, om natten i ild for å vise dere veien dere skulle gå, og om dagen i en sky."},{"bookId":5,"chapterId":1,"verseId":34,"text":"Da Herren hørte hva dere sa, ble han sint og sverget:"},{"bookId":5,"chapterId":1,"verseId":35,"text":"'Ingen av denne onde generasjonen skal få se det gode landet jeg sverget å gi deres fedre,"},{"bookId":5,"chapterId":1,"verseId":36,"text":"unntatt Kaleb, Jefunnes sønn. Han skal se det, og til ham og hans barn vil jeg gi det landet han har trådt på, fordi han helhjertet fulgte Herren.'"},{"bookId":5,"chapterId":1,"verseId":37,"text":"På grunn av dere ble også Herren sint på meg og sa: 'Du skal heller ikke komme inn dit."},{"bookId":5,"chapterId":1,"verseId":38,"text":"Josva, Nuns sønn, som står foran deg, han skal gå inn dit. Oppmuntre ham, for han skal føre Israel til å arve det.'"},{"bookId":5,"chapterId":1,"verseId":39,"text":"Og deres små barn, som dere sa ville bli bytte, og barna deres, som i dag ikke kjenner godt fra ondt, de skal gå inn dit. Til dem vil jeg gi det, og de skal ta det i besittelse."},{"bookId":5,"chapterId":1,"verseId":40,"text":"Men dere, vend om og dra ut i ørkenen mot Sivhavet.'"},{"bookId":5,"chapterId":1,"verseId":41,"text":"Da svarte dere og sa til meg: 'Vi har syndet mot Herren. Vi vil gå opp og kjempe, i samsvar med alt det Herren vår Gud har befalt oss.' Og hver av dere tok på seg våpnene sine, trodde det ville være lett å gå opp i fjellene."},{"bookId":5,"chapterId":1,"verseId":42,"text":"Men Herren sa til meg: 'Si til dem: Gå ikke opp og kjemp ikke, for jeg er ikke blant dere. Da vil dere bli slått ned av fiendene deres.'"},{"bookId":5,"chapterId":1,"verseId":43,"text":"Så talte jeg til dere, men dere lyttet ikke. Dere gjorde opprør mot Herrens befaling og i overmot dro dere opp i fjellene."},{"bookId":5,"chapterId":1,"verseId":44,"text":"Da kom amorittene, som bodde i fjellene, ut mot dere og jaget dere som bier gjør, og slo dere ned fra Se'ir helt til Horma."},{"bookId":5,"chapterId":1,"verseId":45,"text":"Da vendte dere tilbake og gråt for Herrens ansikt, men Herren hørte ikke på deres røst og vendte øret bort fra dere."},{"bookId":5,"chapterId":1,"verseId":46,"text":"Så ble dere værende lenge i Kadesj, like lenge som dere hadde oppholdt dere der."}]