[{"bookId":5,"chapterId":10,"verseId":1,"text":"På den tiden sa Herren til meg: 'Hogg ut to steintavler som de første, og kom opp til meg på fjellet. Lag også en ark av tre til å oppbevare dem i.'"},{"bookId":5,"chapterId":10,"verseId":2,"text":"'Og jeg vil skrive på tavlene de ordene som var på de første tavlene, som du knuste, og du skal legge dem i arken.'"},{"bookId":5,"chapterId":10,"verseId":3,"text":"Så lagde jeg en ark av akasietre og hogg ut to steintavler som de første, og jeg gikk opp på fjellet med de to tavlene i hendene."},{"bookId":5,"chapterId":10,"verseId":4,"text":"Han skrev på tavlene det samme som før, de ti ordene som Herren hadde talt til dere på fjellet ut av ilden på samlingsdagen; og Herren ga dem til meg."},{"bookId":5,"chapterId":10,"verseId":5,"text":"Så snudde jeg og gikk ned fra fjellet og la tavlene i arken jeg hadde laget, og de har vært der, slik som Herren befalte meg."},{"bookId":5,"chapterId":10,"verseId":6,"text":"Israels barn brøt opp fra brønnene til Bene-Jaakan til Mosera. Der døde Aron, og han ble begravet. Hans sønn Eleasar tjente som prest etter ham."},{"bookId":5,"chapterId":10,"verseId":7,"text":"Derfra dro de til Gudgodah, og fra Gudgodah til Jotbata, et land med rikelig med vannbekker."},{"bookId":5,"chapterId":10,"verseId":8,"text":"På den tiden skilte Herren ut Levi-stammen til å bære Herrens paktsark, til å stå foran Herren for å tjene ham og til å velsigne i hans navn, slik de gjør den dag i dag."},{"bookId":5,"chapterId":10,"verseId":9,"text":"Derfor har Levi ingen del eller arv sammen med sine brødre; Herren er hans arv, slik Herren din Gud har lovet ham."},{"bookId":5,"chapterId":10,"verseId":10,"text":"Jeg ble på fjellet, som de første gangene, i førti dager og førti netter, og Herren hørte på meg også denne gangen. Herren ville ikke ødelegge deg."},{"bookId":5,"chapterId":10,"verseId":11,"text":"Da sa Herren til meg: 'Reis deg og gå foran folket, så de kan gå inn og ta i besittelse det landet jeg sverget til deres forfedre at jeg skulle gi dem.'"},{"bookId":5,"chapterId":10,"verseId":12,"text":"Og nå, Israel, hva krever Herren din Gud av deg? Bare dette: at du skal frykte Herren din Gud, gå på alle hans veier, elske ham, tjene Herren din Gud av hele ditt hjerte og av hele din sjel,"},{"bookId":5,"chapterId":10,"verseId":13,"text":"og holde Herrens bud og forskrifter som jeg gir deg i dag, for ditt eget beste."},{"bookId":5,"chapterId":10,"verseId":14,"text":"Se, himlene og himlenes himler, jorden og alt som er på den, tilhører Herren din Gud."},{"bookId":5,"chapterId":10,"verseId":15,"text":"Likevel var det bare dine forfedre Herren satte sin kjærlighet til og valgte deres etterkommere etter dem, dere blant alle folk, slik det er i dag."},{"bookId":5,"chapterId":10,"verseId":16,"text":"Omskjær derfor hjertene deres, og vær ikke lenger stivnakket."},{"bookId":5,"chapterId":10,"verseId":17,"text":"For Herren deres Gud er Gud over guder og Herre over herrer, den store, mektige og fryktinngytende Gud, som ikke gjør forskjell på folk og ikke tar imot bestikkelser."},{"bookId":5,"chapterId":10,"verseId":18,"text":"Han sørger for at farløse og enker får rettferdighet, og han elsker innflytteren og gir ham mat og klær."},{"bookId":5,"chapterId":10,"verseId":19,"text":"Elsk derfor innflytteren, for dere var selv innflyttere i Egypt."},{"bookId":5,"chapterId":10,"verseId":20,"text":"Frykt Herren din Gud, tjen ham, hold fast ved ham og sverg ved hans navn."},{"bookId":5,"chapterId":10,"verseId":21,"text":"Han er din ære, og han er din Gud, som har gjort med deg disse store og fryktinngytende tingene som dine øyne har sett."},{"bookId":5,"chapterId":10,"verseId":22,"text":"Med sytti personer dro dine forfedre ned til Egypt, og nå har Herren din Gud gjort deg tallrik som stjernene på himmelen."}]