[{"bookId":5,"chapterId":11,"verseId":1,"text":"Du skal elske Herren din Gud og alltid følge hans forskrifter, bud, lover og påbud."},{"bookId":5,"chapterId":11,"verseId":2,"text":"Husk i dag at det ikke er barna deres, som ikke har kjent og sett Herrens tukt, hans storhet, hans sterke hånd og utstrakte arm,"},{"bookId":5,"chapterId":11,"verseId":3,"text":"hans tegn og de gjerningene han gjorde i Egypt mot farao, kongen av Egypt, og mot hele landet hans;"},{"bookId":5,"chapterId":11,"verseId":4,"text":"hva han gjorde med Egypts hær, med hestene og vognene deres, hvordan han lot Rødehavet flomme over dem mens de jaget etter dere, og hvordan Herren ødela dem for alltid;"},{"bookId":5,"chapterId":11,"verseId":5,"text":"hva han gjorde for dere i ørkenen helt til dere kom til dette stedet;"},{"bookId":5,"chapterId":11,"verseId":6,"text":"og hva han gjorde med Datan og Abiram, sønnene til Eliab, Rubens sønn, hvordan jorden åpnet sin munn og slukte dem med deres familier, telt og alt levende som fulgte dem, midt blant hele Israel."},{"bookId":5,"chapterId":11,"verseId":7,"text":"Dere har med egne øyne sett de store gjerningene Herren har utført."},{"bookId":5,"chapterId":11,"verseId":8,"text":"Hold derfor alle budene jeg gir dere i dag, så dere kan være sterke og gå inn og ta i besittelse det landet dere nå går over for å eie,"},{"bookId":5,"chapterId":11,"verseId":9,"text":"og så dere kan leve lenge i det landet Herren med ed lovet å gi til deres forfedre og deres etterkommere, et land som flyter av melk og honning."},{"bookId":5,"chapterId":11,"verseId":10,"text":"For det landet dere skal inn og ta i besittelse, er ikke som Egypt, der dere kom fra, hvor du sådde din sæd og vannet med foten som en grønnsakshage."},{"bookId":5,"chapterId":11,"verseId":11,"text":"Men det landet dere nå går over for å ta i besittelse, er et land med fjell og daler, som drikker vann av regnet fra himmelen,"},{"bookId":5,"chapterId":11,"verseId":12,"text":"et land som Herren din Gud har omsorg for. Herrens, din Guds øyne hviler alltid på det, fra årets begynnelse til årets slutt."},{"bookId":5,"chapterId":11,"verseId":13,"text":"Hvis dere lydig hører på mine bud som jeg gir dere i dag, så dere elsker Herren deres Gud og tjener ham av hele deres hjerte og hele deres sjel,"},{"bookId":5,"chapterId":11,"verseId":14,"text":"skal jeg gi regn til landet deres i rett tid, høstregn og vårregn, så du kan høste kornet, vinen og oljen din."},{"bookId":5,"chapterId":11,"verseId":15,"text":"Jeg skal gi gress på markene til buskapen din, og du skal spise og bli mett."},{"bookId":5,"chapterId":11,"verseId":16,"text":"Pass dere for at hjertet ikke forføres, så dere viker av og dyrker andre guder og tilber dem."},{"bookId":5,"chapterId":11,"verseId":17,"text":"Da vil Herrens vrede flamme opp mot dere. Han vil stenge himmelen så det ikke blir regn, og jorden ikke gir sin grøde, og dere snart går til grunne i det gode landet Herren gir dere."},{"bookId":5,"chapterId":11,"verseId":18,"text":"Legg dere derfor mine ord på hjertet og på sjelen. Bind dem som et tegn på hånden, og de skal være som et merke mellom øynene deres."},{"bookId":5,"chapterId":11,"verseId":19,"text":"Lær dem til barna deres, snakk om dem når du sitter i huset ditt, når du går på veien, når du legger deg og når du står opp."},{"bookId":5,"chapterId":11,"verseId":20,"text":"Skriv dem på dørstolpene i huset ditt og på portene dine,"},{"bookId":5,"chapterId":11,"verseId":21,"text":"så dere og barna deres kan leve lenge i det landet Herren med ed lovet å gi til deres forfedre, så lenge himmelen er over jorden."},{"bookId":5,"chapterId":11,"verseId":22,"text":"For hvis dere nøye holder alle disse budene jeg gir dere, så dere elsker Herren deres Gud, går på alle hans veier og holder fast ved ham,"},{"bookId":5,"chapterId":11,"verseId":23,"text":"skal Herren drive ut alle disse folkeslagene for dere, og dere skal ta land i besittelse fra folkeslag som er større og sterkere enn dere."},{"bookId":5,"chapterId":11,"verseId":24,"text":"Hvert sted dere setter foten, skal være deres. Området deres skal strekke seg fra ørkenen og Libanon, fra elven Eufrat til Vesthavet."},{"bookId":5,"chapterId":11,"verseId":25,"text":"Ingen skal kunne stå seg mot dere. Herren deres Gud skal legge redsel og frykt for dere over hele det landet dere trår på, slik han har lovet dere."},{"bookId":5,"chapterId":11,"verseId":26,"text":"Se, i dag legger jeg fram for dere velsignelse og forbannelse:"},{"bookId":5,"chapterId":11,"verseId":27,"text":"velsignelsen, dersom dere lyder Herrens deres Guds bud, som jeg gir dere i dag;"},{"bookId":5,"chapterId":11,"verseId":28,"text":"og forbannelsen, dersom dere ikke lyder Herrens deres Guds bud, men viker av fra den veien jeg befaler dere i dag, og følger andre guder som dere ikke kjenner."},{"bookId":5,"chapterId":11,"verseId":29,"text":"Når Herren din Gud har ført deg inn i det landet du skal ta i besittelse, skal du uttale velsignelsen på Garisimfjellet og forbannelsen på Ebal-fjellet."},{"bookId":5,"chapterId":11,"verseId":30,"text":"Ligger de ikke på vestsiden av Jordan, bak veien mot solnedgangen, i landet til kanaaneerne som bor i Araba, rett overfor Gilgal, ved More-eikene?"},{"bookId":5,"chapterId":11,"verseId":31,"text":"For dere skal gå over Jordan og ta i besittelse det landet Herren deres Gud gir dere. Når dere har tatt det i besittelse og bosatt dere der,"},{"bookId":5,"chapterId":11,"verseId":32,"text":"skal dere være nøye med å følge alle de forskriftene og lovene jeg legger fram for dere i dag."}]