[{"bookId":5,"chapterId":12,"verseId":1,"text":"Dette er forskriftene og lovene dere skal holde og følge i landet som Herren, dine fedres Gud, har gitt deg å ta i eie, så lenge dere lever på jorden."},{"bookId":5,"chapterId":12,"verseId":2,"text":"Dere skal fullstendig ødelegge alle de stedene hvor de folkeslagene dere skal drive ut, dyrker sine guder: på de høye fjellene, på haugene og under hvert frodig tre."},{"bookId":5,"chapterId":12,"verseId":3,"text":"Dere skal rive ned deres altere, knuse deres steinstøtter, brenne deres Asjera-påler i ilden, hogge ned gudebildene deres og utslette navnene deres fra det stedet."},{"bookId":5,"chapterId":12,"verseId":4,"text":"Dere skal ikke gjøre slik mot Herren deres Gud."},{"bookId":5,"chapterId":12,"verseId":5,"text":"Men til det stedet Herren deres Gud velger ut fra alle deres stammer for å la sitt navn bo der, dit skal dere søke, og dit skal du gå."},{"bookId":5,"chapterId":12,"verseId":6,"text":"Dit skal dere bringe brennoffrene og slaktoffrene deres, tiendene og bidragene fra hånden deres, løftene deres og frivillige gaver, og de førstefødte av storfe og småfe."},{"bookId":5,"chapterId":12,"verseId":7,"text":"Der skal dere spise for Herrens, deres Guds, ansikt og glede dere over alt dere har lagt hånd på, dere og deres familier, fordi Herren deres Gud har velsignet dere."},{"bookId":5,"chapterId":12,"verseId":8,"text":"Dere skal ikke gjøre som vi gjør her i dag, hvor hver mann gjør det som er rett i egne øyne."},{"bookId":5,"chapterId":12,"verseId":9,"text":"For dere har ennå ikke kommet til hvilestedet og arven som Herren deres Gud gir dere."},{"bookId":5,"chapterId":12,"verseId":10,"text":"Men når dere har krysset Jordan og bosatt dere i landet Herren deres Gud gir dere som arv, og han gir dere hvile fra alle fiender rundt dere så dere bor trygt,"},{"bookId":5,"chapterId":12,"verseId":11,"text":"da skal det til stedet Herren deres Gud velger for å la sitt navn bo, bringe alt det jeg pålegger dere: brennoffrene og slaktoffrene, tiendene og bidragene fra hånden deres, og alle de valgte løftene dere lover Herren."},{"bookId":5,"chapterId":12,"verseId":12,"text":"Og dere skal glede dere for Herrens, deres Guds, ansikt, dere, deres sønner og døtre, tjenere og tjenestekvinner, og levitten som bor innenfor portene deres, for han har verken del eller arv sammen med dere."},{"bookId":5,"chapterId":12,"verseId":13,"text":"Pass på at du ikke ofrer brennoffrene dine på hvilket som helst sted du ser."},{"bookId":5,"chapterId":12,"verseId":14,"text":"Men på det stedet Herren velger i en av dine stammer, der skal du ofre brennoffrene dine og gjøre alt det jeg pålegger deg."},{"bookId":5,"chapterId":12,"verseId":15,"text":"Likevel, etter alt ditt hjertes ønske, kan du slakte og spise kjøtt innenfor alle dine porter, etter den velsignelse Herren din Gud har gitt deg. Den urene og den rene kan spise det, som om det var gasell eller hjort."},{"bookId":5,"chapterId":12,"verseId":16,"text":"Men dere skal ikke spise blodet; dere skal helle det ut på jorden som vann."},{"bookId":5,"chapterId":12,"verseId":17,"text":"Du kan ikke spise tienden av kornet ditt, av din nye vin og olje, eller de førstefødte av storfeet og småfeet ditt, eller noen av løftene du har lovet, dine frivillige gaver, eller bidragene fra hånden din, innenfor dine porter."},{"bookId":5,"chapterId":12,"verseId":18,"text":"Men du skal spise dem for Herrens, din Guds, ansikt, på det stedet Herren din Gud velger – du, din sønn og datter, din tjener og tjenestekvinne, og levitten som bor innenfor dine porter. Og du skal glede deg for Herrens, din Guds, ansikt over alt du legger hånden til."},{"bookId":5,"chapterId":12,"verseId":19,"text":"Pass på at du ikke forsømmer levitten så lenge du lever i landet ditt."},{"bookId":5,"chapterId":12,"verseId":20,"text":"Når Herren din Gud utvider ditt territorium, som han har lovet deg, og du sier, 'Jeg vil spise kjøtt,' fordi du lengter etter å spise kjøtt, kan du spise kjøtt etter alt ditt hjertes ønske."},{"bookId":5,"chapterId":12,"verseId":21,"text":"Hvis stedet Herren din Gud velger å sette sitt navn er for langt fra deg, kan du slakte noen av storfeet eller småfeet som Herren har gitt deg, slik jeg har befalt deg, og du kan spise innenfor dine porter etter alt ditt hjertes ønske."},{"bookId":5,"chapterId":12,"verseId":22,"text":"Som man spiser gasell og hjort, slik kan du spise dem; den urene og den rene kan spise dem sammen."},{"bookId":5,"chapterId":12,"verseId":23,"text":"Men vær fast bestemt på at du ikke spiser blodet, for blodet er livet, og du skal ikke spise livet sammen med kjøttet."},{"bookId":5,"chapterId":12,"verseId":24,"text":"Du skal ikke spise det; du skal helle det ut på jorden som vann."},{"bookId":5,"chapterId":12,"verseId":25,"text":"Du skal ikke spise det, for at det må gå deg og dine barn etter deg godt, fordi du gjør det som er rett i Herrens øyne."},{"bookId":5,"chapterId":12,"verseId":26,"text":"Men dine hellige ting som du har, og dine løfter, skal du ta og gå til det stedet Herren velger."},{"bookId":5,"chapterId":12,"verseId":27,"text":"Og du skal tilby dine brennoffer, kjøttet og blodet, på Herrens, din Guds, alter; og blodet av dine slaktoffer skal helles ut ved alteret til Herren din Gud, men kjøttet kan du spise."},{"bookId":5,"chapterId":12,"verseId":28,"text":"Vær nøye med å lytte til alle disse ordene jeg befaler deg, så det kan gå deg og dine barn etter deg godt til evig tid, fordi du gjør det som er godt og rett i Herrens, din Guds, øyne."},{"bookId":5,"chapterId":12,"verseId":29,"text":"Når Herren din Gud utrydder de nasjonene du går inn for å ta i besittelse, og du tar dem i besittelse og bor i deres land,"},{"bookId":5,"chapterId":12,"verseId":30,"text":"pass på at du ikke blir fanget i en felle ved å følge dem, etter at de er ødelagt foran deg, og at du ikke spør etter deres guder, sier: 'Hvordan tjente disse nasjonene sine guder? Jeg vil gjøre det samme.'"},{"bookId":5,"chapterId":12,"verseId":31,"text":"Du skal ikke gjøre slik mot Herren din Gud, for alt det Herren hater og som er en avsky for ham, har de gjort for sine guder; for til og med sine sønner og døtre brenner de i ilden for sine guder."}]