[{"bookId":5,"chapterId":13,"verseId":1,"text":"Hold fast på alt det jeg befaler dere. Dere skal ikke legge noe til det og ikke trekke noe fra."},{"bookId":5,"chapterId":13,"verseId":2,"text":"Om det står fram en profet hos dere, eller en som har drømmer, og han gir dere et tegn eller et under,"},{"bookId":5,"chapterId":13,"verseId":3,"text":"og det tegnet eller underet han talte om, skjer, og han sier: 'La oss følge andre guder' – guder dere ikke kjenner – 'og la oss tjene dem',"},{"bookId":5,"chapterId":13,"verseId":4,"text":"da skal dere ikke høre på det den profeten eller drømmeren sier. For Herren deres Gud setter dere på prøve for å finne ut om dere elsker Herren deres Gud av hele deres hjerte og av hele deres sjel."},{"bookId":5,"chapterId":13,"verseId":5,"text":"Herren deres Gud skal dere følge, og ham skal dere frykte. Hans bud skal dere holde, og hans røst skal dere lyde. Ham skal dere tjene, og til ham skal dere holde fast."},{"bookId":5,"chapterId":13,"verseId":6,"text":"Men den profeten eller den som drømmer, skal dø, for han har talt om frafall fra Herren deres Gud, som førte dere ut av Egypt og fridde dere ut av trellehuset, og som ville føre dere bort fra den veien Herren deres Gud befalte dere å gå. Slik skal dere rydde det onde ut fra deres midte."},{"bookId":5,"chapterId":13,"verseId":7,"text":"Om din bror, din mors sønn, eller din sønn eller datter, eller din kjæreste hustru eller din nære venn – som er som ditt eget liv – i hemmelighet lokker deg og sier: 'La oss gå og tjene andre guder' – guder som verken du eller dine fedre har kjent,"},{"bookId":5,"chapterId":13,"verseId":8,"text":"guder fra de folkene som er rundt omkring dere, enten de er nær dere eller langt borte fra deg, fra den ene enden av jorden til den andre,"},{"bookId":5,"chapterId":13,"verseId":9,"text":"da skal du ikke gi etter for ham eller høre på ham. Ditt øye skal ikke ha medlidenhet med ham, du skal ikke spare ham eller skjule ham."},{"bookId":5,"chapterId":13,"verseId":10,"text":"Du skal sannelig drepe ham. Din hånd skal være den første mot ham for å drepe ham, og deretter hånden til hele folket."},{"bookId":5,"chapterId":13,"verseId":11,"text":"Du skal steine ham til døde, fordi han forsøkte å drive deg bort fra Herren din Gud, som førte deg ut av Egypt, fra trellehuset."},{"bookId":5,"chapterId":13,"verseId":12,"text":"Hele Israel skal høre det og frykte, og ingen skal lenger gjøre noe så ondt som dette blant dere."},{"bookId":5,"chapterId":13,"verseId":13,"text":"Om du hører at det i en av byene som Herren din Gud gir deg å bo i,"},{"bookId":5,"chapterId":13,"verseId":14,"text":"har gått ut menn, verdiløse folk fra din egen midte, som har forledet innbyggerne i byen sin og sagt: 'La oss gå og tjene andre guder' – guder dere ikke har kjent –"},{"bookId":5,"chapterId":13,"verseId":15,"text":"da skal du undersøke, granske og spørre nøye. Og hvis det er sant, hvis det står fast at en slik avskyelighet er gjort blant dere,"},{"bookId":5,"chapterId":13,"verseId":16,"text":"da skal du sannelig slå innbyggerne i den byen med sverd. Legg byen og alt som er i den, under bann, også dyrene, og slå dem med sverd."},{"bookId":5,"chapterId":13,"verseId":17,"text":"Og alt byttet i den skal du samle på torget og brenne opp byen og alt byttet fullstendig som et brennoffer til Herren din Gud. Den skal ligge i ruiner for alltid og aldri mer bygges opp."},{"bookId":5,"chapterId":13,"verseId":18,"text":"Ingenting av det som er lagt under bann, skal klamre seg til hånden din, for at Herren må vende seg fra sin brennende vrede og vise deg barmhjertighet, være deg nådig og gjøre deg tallrik, slik som han sverget til dine fedre."},{"bookId":5,"chapterId":13,"verseId":19,"text":"Dette fordi du lytter til Herren din Guds røst og holder alle hans bud som jeg befaler deg i dag, og gjør det som er rett i Herren din Guds øyne."}]