[
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 1,
    "text": "Dere er barn av Herren deres Gud. Dere skal ikke skjære dere eller rake håret av hodet for de døde,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 2,
    "text": "for du er et hellig folk for Herren din Gud, og Herren har valgt deg til å være hans eiendomsfolk blant alle folkeslag på jorden."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 3,
    "text": "Du skal ikke spise noe som er avskyelig."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er de dyrene dere kan spise: okse, sau av både lam og geiter,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 5,
    "text": "hjort, gasell, rådyr, villgeit, antilope, villokse og fjellgeit."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 6,
    "text": "Hvert dyr som har klover som er fullstendig kløvd i to og som tygger drøv, kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 7,
    "text": "Men blant de som tygger drøv eller har kløvd klov, skal dere ikke spise følgende: kamelen, haren og klippegrevlingen, for de tygger drøv, men har ikke kløvd klov; de er urene for dere."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 8,
    "text": "Og grisen, for den har kløvd klov, men tygger ikke drøv; den er uren for dere. Dere skal ikke spise kjøttet av disse og ikke røre ved deres døde kropper."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dette kan dere spise av alt som er i vannet: Alt som har finner og skjell, kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men alt som ikke har finner og skjell, skal dere ikke spise; det er urent for dere."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 11,
    "text": "Alle rene fugler kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 12,
    "text": "Men disse skal dere avstå fra å spise: ørn, gribb og havørn,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 13,
    "text": "ravn og alle dens arter,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 14,
    "text": "struts, nattravn, måke og alle dens arter,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 15,
    "text": "ugle, hornugle, pelikan, åtselgribb,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 16,
    "text": "stork, hegre etter dens arter, hærfugl og flaggermus."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og alle krypdyr med vinger er urene for dere; de skal ikke spises."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 18,
    "text": "Alle rene fugler kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 19,
    "text": "Dere skal ikke spise noe som er dødt av seg selv. Du kan gi det til den fremmede som bor innenfor dine porter, så han kan spise det, eller du kan selge det til en utlending. For du er et hellig folk for Herren din Gud. Du skal ikke koke et kje i morens melk."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 20,
    "text": "Du skal avsette en tiendedel av all avlingen fra det som sås på marken hvert år."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 21,
    "text": "Du skal spise tienden av kornet ditt, av den nye vinen og oljen, og av de førstefødte av storfe og småfe, foran Herren din Gud på det stedet han velger ut til å la sitt navn bo, for at du skal lære å frykte Herren din Gud alltid."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 22,
    "text": "Men hvis veien er for lang for deg, så du ikke kan bære det fordi stedet Herren din Gud velger ut til å sette sitt navn der, er for langt unna deg, fordi Herren din Gud har velsignet deg,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 23,
    "text": "da skal du veksle det inn i penger og binde pengene i hånden din og gå til stedet som Herren din Gud velger ut."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 24,
    "text": "Du kan bruke pengene til alt det du ønsker: storfe, småfe, vin, sterk drikk, eller hva du måtte begjære. Og der skal du spise foran Herren din Gud og glede deg, du og din familie."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 25,
    "text": "Levitten som bor innenfor dine porter, skal du ikke forlate, for han har verken del eller arv sammen med deg."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 26,
    "text": "Hvert tredje år skal du ta ut hele tienden av avlingen din det året og oppbevare den innenfor dine porter."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 27,
    "text": "Da skal levitten, fordi han ikke har del eller arv sammen med deg, og den fremmede, den farløse og enken som bor innenfor dine porter, komme og spise og bli mette, så Herren din Gud kan velsigne deg i alt arbeidet du gjør."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 28,
    "text": "Hvert tredje år skal du ta ut all tienden av avlingen din det året og lagre den innenfor dine porter."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 29,
    "text": "Da skal levitten komme, for han har verken del eller arv sammen med deg, og den fremmede, enken og den farløse som er innenfor dine porter, skal komme og spise og bli mette, for at Herren din Gud kan velsigne deg i alt arbeidet som du gjør."
  }
]