[
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 1,
    "text": "Ved slutten av hvert sjuende år skal du innføre ettergivelse."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 2,
    "text": "Dette er regelen for ettergivelsen: Enhver kreditor skal ettergi det han har lånt ut til sin neste; han skal ikke kreve det tilbake fra sin neste eller sin bror, for Herrens ettergivelsesår er utlyst."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 3,
    "text": "Fra en utlending kan du kreve det tilbake, men det du har hos din bror, skal du ettergi."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 4,
    "text": "Det skal imidlertid ikke være noen fattig blant dere, for Herren vil rikelig velsigne deg i det landet Herren din Gud gir deg til arv for å ta det i eie,"
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 5,
    "text": "bare hvis du nøye lytter til Herrens din Guds røst og er nøye med å følge alle disse budene jeg gir deg i dag."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 6,
    "text": "For Herren din Gud vil velsigne deg slik han har lovet deg. Du skal låne ut til mange nasjoner, men selv ikke trenge å låne. Du skal herske over mange nasjoner, men de skal ikke herske over deg."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 7,
    "text": "Hvis det er noen blant dere som er fattig, i en av byene i landet som Herren din Gud gir deg, skal du ikke være hardhjertet eller lukke hånden for din fattige bror."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 8,
    "text": "Du skal heller åpne hånden for ham og villig låne ham det han trenger i hans nød."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 9,
    "text": "Pass på at det ikke finnes en ond tanke i hjertet ditt, og du sier: 'Det syvende året, ettergivelsesåret, nærmer seg,' og du ser med ondt øye på din fattige bror og ikke gir ham noe. Da kan han rope til Herren mot deg, og det vil være synd for deg."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 10,
    "text": "Du skal gi ham, og ditt hjerte skal ikke være tungt når du gir ham, for på grunn av dette vil Herren din Gud velsigne deg i alt ditt arbeid og i alt du tar deg fore."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 11,
    "text": "For det vil aldri mangle fattige i landet. Derfor befaler jeg deg: 'Du skal åpne din hånd for din bror, for de trengende og fattige i ditt land.'"
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 12,
    "text": "Hvis din hebraiske bror eller søster selger seg til deg, skal han tjene deg i seks år, men i det syvende året skal du la ham gå fri fra deg."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 13,
    "text": "Og når du lar ham gå fri fra deg, skal du ikke la ham gå tomhendt."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 14,
    "text": "Du skal rikelig forsyne ham fra din flokk, fra treskeplassen og fra vinpressen; det som Herren din Gud har velsignet deg med, skal du gi ham."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 15,
    "text": "Og du skal huske at du var slave i Egypt, og Herren din Gud løste deg ut. Derfor befaler jeg deg dette i dag."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 16,
    "text": "Men hvis han sier til deg: 'Jeg vil ikke forlate deg,' fordi han elsker deg og ditt hus og har det godt hos deg,"
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 17,
    "text": "da skal du ta en meisel og stikke den gjennom øret hans og inn i døren, og han skal være din slave for alltid. Og til din tjenestekvinne skal du gjøre det samme."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 18,
    "text": "Det skal ikke være hardt for deg å slippe ham fri fra deg, for han har tjent deg i seks år, som er dobbelt så lang tid som en leid arbeider; og Herren din Gud vil velsigne deg i alt du gjør."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 19,
    "text": "Alt førstefødt av storfe og småfe av hankjønn skal du hellige til Herren din Gud. Du skal ikke bruke førstefødte okser til arbeid, og du skal ikke klippe ullen av førstefødte sauer."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 20,
    "text": "Hvert år skal du og din familie spise det foran Herren din Gud på det stedet han velger."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men hvis det er en feil ved dyret, hvis det er halt eller blindt eller har noen annen alvorlig feil, skal du ikke ofre det til Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 22,
    "text": "Du kan spise det innenfor dine byporter; både den rene og den urene kan spise det, akkurat som de spiser gasell eller hjort."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men du må ikke spise blodet; du skal helle det ut på jorden som vann."
  }
]