[{"bookId":5,"chapterId":16,"verseId":1,"text":"Ta vare på måneden Aviv og feir påske for Herren din Gud, for i måneden Aviv førte Herren din Gud deg ut av Egypt om natten."},{"bookId":5,"chapterId":16,"verseId":2,"text":"Du skal ofre påske for Herren din Gud, av småfe og storfe, på det stedet Herren velger for å la sitt navn bo."},{"bookId":5,"chapterId":16,"verseId":3,"text":"Du skal ikke spise noe syret. I syv dager skal du spise usyret brød til det, fattigmannsbrød, for du forlot Egypt i hast, for at du skal huske dagen du forlot Egypt, alle dager i ditt liv."},{"bookId":5,"chapterId":16,"verseId":4,"text":"I syv dager skal det ikke sees surdeig hos deg i hele ditt område, og av kjøttet du ofrer den første kvelden, skal ingenting bli liggende natten over til morgenen."},{"bookId":5,"chapterId":16,"verseId":5,"text":"Du kan ikke ofre påsken innenfor noen av dine porter som Herren din Gud gir deg."},{"bookId":5,"chapterId":16,"verseId":6,"text":"Men på det stedet Herren din Gud velger for å la sitt navn bo, der skal du ofre påsken om kvelden når solen går ned, på den tiden av dagen du dro ut av Egypt."},{"bookId":5,"chapterId":16,"verseId":7,"text":"Kok det og spis det på det stedet Herren din Gud velger, og om morgenen kan du vende tilbake og gå til dine telt."},{"bookId":5,"chapterId":16,"verseId":8,"text":"I seks dager skal du spise usyret brød, og på den syvende dagen er det en fest for Herren din Gud. Du skal ikke gjøre noe arbeid."},{"bookId":5,"chapterId":16,"verseId":9,"text":"Du skal telle syv uker; fra det øyeblikket sigden settes i stående korn, skal du begynne å telle syv uker."},{"bookId":5,"chapterId":16,"verseId":10,"text":"Deretter skal du feire ukefesten for Herren din Gud med et frivillig offer fra din hånd, som du skal gi etter som Herren din Gud velsigner deg."},{"bookId":5,"chapterId":16,"verseId":11,"text":"Og du skal glede deg for Herren din Gud, du, din sønn og datter, din tjener og tjenestekvinne, levitten som er i dine porter, innflytteren, foreldreløse og enken som er blant dere, på det stedet Herren din Gud velger for å la sitt navn bo."},{"bookId":5,"chapterId":16,"verseId":12,"text":"Og du skal huske at du var slave i Egypt, og du skal holde og gjøre disse forskriftene."},{"bookId":5,"chapterId":16,"verseId":13,"text":"Du skal feire løvhyttefesten i syv dager når du samler inn fra din treskeplass og din vinpresse."},{"bookId":5,"chapterId":16,"verseId":14,"text":"Og du skal glede deg i din fest, du, din sønn og datter, din tjener og tjenestekvinne, levitten, innflytteren, foreldreløse og enken som er i dine porter."},{"bookId":5,"chapterId":16,"verseId":15,"text":"I syv dager skal du feire for Herren din Gud på det stedet Herren velger, for Herren din Gud vil velsigne deg i all din avling og i alt arbeidet med dine hender, så du virkelig skal være glad."},{"bookId":5,"chapterId":16,"verseId":16,"text":"Tre ganger i året skal alle dine menn vise seg for Herren din Gud på det stedet han velger: i de usyrede brøds høytid, i ukefesten og i løvhyttefesten. De skal ikke vise seg tomhendte for Herrens ansikt."},{"bookId":5,"chapterId":16,"verseId":17,"text":"Hver skal gi etter som han har råd, etter den velsignelse Herren din Gud har gitt deg."},{"bookId":5,"chapterId":16,"verseId":18,"text":"Du skal utnevne dommere og tjenestemenn for deg i alle dine porter som Herren din Gud gir deg, etter dine stammer, og de skal dømme folket med rettferdig dom."},{"bookId":5,"chapterId":16,"verseId":19,"text":"Du skal ikke vri på retten; du skal ikke gjøre forskjell på personer eller ta imot bestikkelser, for bestikkelser blinder de vises øyne og forvrenger de rettferdiges saker."},{"bookId":5,"chapterId":16,"verseId":20,"text":"Rettferdighet, bare rettferdighet, skal du følge, for at du kan leve og ta i eie det landet Herren din Gud gir deg."},{"bookId":5,"chapterId":16,"verseId":21,"text":"Du skal ikke plante noen asjerapæl ved siden av Herren din Guds alter, som du bygger deg."},{"bookId":5,"chapterId":16,"verseId":22,"text":"Og du skal ikke reise noen steinstøtte, noe Herren din Gud hater."}]