[{"bookId":5,"chapterId":17,"verseId":1,"text":"Du skal ikke ofre til Herren din Gud en okse eller sau som har en mangel, noe som er ondt, for det er en styggedom for Herren din Gud."},{"bookId":5,"chapterId":17,"verseId":2,"text":"Hvis det blir funnet hos deg, innenfor dine porter som Herren din Gud gir deg, en mann eller kvinne som gjør det som er ondt i Herren din Guds øyne, ved å bryte hans pakt,"},{"bookId":5,"chapterId":17,"verseId":3,"text":"og går hen og tjener andre guder og tilber dem, enten solen, månen eller hele himmelens hær, noe jeg ikke har befalt,"},{"bookId":5,"chapterId":17,"verseId":4,"text":"og det blir fortalt deg, og du hører om det, da skal du undersøke saken nøye. Hvis det er sant, og det er bevist at en slik styggedom har blitt begått i Israel,"},{"bookId":5,"chapterId":17,"verseId":5,"text":"skal du føre den mannen eller kvinnen som har gjort denne onde gjerningen, ut til dine porter, enten det er en mann eller en kvinne, og du skal steine dem til døde."},{"bookId":5,"chapterId":17,"verseId":6,"text":"På grunnlag av to eller tre vitners utsagn skal den som skal dø, dømmes til døden. En person skal ikke dømmes til døden på grunnlag av ett vitnes utsagn."},{"bookId":5,"chapterId":17,"verseId":7,"text":"Vitnenes hender skal være de første til å utføre henrettelsen, og deretter skal alle folkets hender gjøre det. Slik skal du fjerne det onde fra din midte."},{"bookId":5,"chapterId":17,"verseId":8,"text":"Hvis det oppstår en sak for vanskelig for deg å dømme, enten det gjelder blodskyld, rettssaker eller kroppsskader, saker om tvister innenfor dine porter, skal du stå opp og gå til stedet som Herren din Gud velger."},{"bookId":5,"chapterId":17,"verseId":9,"text":"Du skal komme til levitt-prestene og til dommeren som er der på den tiden, og spørre dem, og de vil fortelle deg dommen."},{"bookId":5,"chapterId":17,"verseId":10,"text":"Du skal handle i samsvar med den dommen de gir deg fra det stedet som Herren velger. Pass på å gjøre alt de instruerer deg om."},{"bookId":5,"chapterId":17,"verseId":11,"text":"Du skal følge loven de lærer deg og dommen de forteller deg, uten å vike fra det de sier, verken til høyre eller til venstre."},{"bookId":5,"chapterId":17,"verseId":12,"text":"Den personen som handler med overlegg og ikke vil lytte til presten som står der for å tjene Herren din Gud, eller til dommeren, den personen skal dø. Slik skal du fjerne det onde fra Israel."},{"bookId":5,"chapterId":17,"verseId":13,"text":"Hele folket skal høre om det og frykte, og de skal ikke lenger handle overlegent."},{"bookId":5,"chapterId":17,"verseId":14,"text":"Når du kommer inn i det landet Herren din Gud gir deg, og du tar det i eie og bor der, og du sier, 'Jeg vil sette en konge over meg, slik som alle de nasjonene rundt meg,'"},{"bookId":5,"chapterId":17,"verseId":15,"text":"skal du sannelig sette en konge over deg som Herren din Gud velger. Du skal sette en av dine brødre til konge over deg. Du kan ikke sette en utlending over deg, som ikke er din bror."},{"bookId":5,"chapterId":17,"verseId":16,"text":"Men han skal ikke skaffe seg mange hester, og han skal ikke føre folket tilbake til Egypt for å skaffe seg flere hester, siden Herren har sagt til dere, 'Dere skal aldri vende tilbake den veien igjen.'"},{"bookId":5,"chapterId":17,"verseId":17,"text":"Han skal heller ikke ha mange koner, så hans hjerte ikke vender seg bort, og han skal ikke samle seg store mengder sølv og gull."},{"bookId":5,"chapterId":17,"verseId":18,"text":"Når han sitter på sin kongelige trone, skal han skrive en kopi av denne loven på en bokrull, fra det som er foran levitt-prestene."},{"bookId":5,"chapterId":17,"verseId":19,"text":"Den skal være med ham, og han skal lese i den alle dager av sitt liv, for at han kan lære å frykte Herren sin Gud, ved å holde alle ordene i denne loven og disse forskriftene, for å utføre dem,"},{"bookId":5,"chapterId":17,"verseId":20,"text":"slik at hans hjerte ikke blir hovmodig overfor sine brødre, og slik at han ikke viker av fra budet, verken til høyre eller til venstre, så han og hans sønner kan regjere lenge i sitt rike i Israel."}]