[
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 1,
    "text": "Levittiske prester, hele Levis stamme, skal ikke ha noen del eller arv sammen med Israel. De skal leve av de offergavene som gis til Herren og av hans arv."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 2,
    "text": "De skal ikke ha noen arv blant sine brødre; Herren er deres arv, slik han har lovet dem."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 3,
    "text": "Dette skal være prestens rett fra folket, fra de som ofrer et offer, enten det er en okse eller et sau: De skal gi presten bogen, kjevene og magesekken."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 4,
    "text": "Du skal også gi ham de første grøde av kornet ditt, av mosten din og av oljen din, og den første ullen fra sauene dine."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 5,
    "text": "For Herren din Gud har valgt ham og hans sønner ut fra alle dine stammer til å stå og tjene i Herrens navn for alltid."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 6,
    "text": "Når en levitt kommer fra en av dine byer i hele Israel hvor han bor, og han kommer med hele sin sjels lengsel til stedet som Herren velger,"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 7,
    "text": "da kan han tjene i Herrens navn, sin Guds navn, akkurat som alle sine levittbrødre som står der for Herrens ansikt."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 8,
    "text": "De skal ha lik del å spise, bortsett fra det han får fra salget av sine forfedres eiendommer."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 9,
    "text": "Når du kommer inn i landet som Herren din Gud gir deg, skal du ikke lære å gjøre de avskyelige tingene som folkeslagene der gjør."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 10,
    "text": "Ingen blant dere skal ofre sin sønn eller datter i ilden, drive med spådomskunster, tyde varsler, trollbinde, "
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 11,
    "text": "drive med besvergelser, spørre en åndemaner eller en spåmann om råd, eller søke til de døde."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 12,
    "text": "For hver den som gjør slike ting, er en styggedom for Herren, og på grunn av disse styggedommene driver Herren din Gud dem bort foran deg."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 13,
    "text": "Du skal være hel i din ferd for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 14,
    "text": "For disse folkeslagene, som du skal drive bort, lytter til spåmenn og spåkvinner, men slik skal ikke du gjøre. Herren din Gud tillater deg ikke dette."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 15,
    "text": "En profet, fra din egen midte, fra dine brødre, som meg, skal Herren din Gud oppreise for deg – til ham skal dere høre."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 16,
    "text": "Dette er akkurat det du ba om fra Herren din Gud på Horeb, på dagen for forsamlingen, da du sa: 'La meg ikke høre Herren min Guds røst igjen, og la meg ikke se denne store ilden mer, så jeg ikke dør.'"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 17,
    "text": "Og Herren sa til meg: 'Det de har sagt, er godt.'"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 18,
    "text": "Jeg vil oppreise en profet for dem fra deres brødre, som deg, og jeg vil legge mine ord i hans munn, og han skal tale til dem alt jeg befaler ham."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 19,
    "text": "Og det skal skje at den som ikke hører på mine ord, som han skal tale i mitt navn, av ham vil jeg kreve det."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 20,
    "text": "Men den profeten som har frimodighet til å tale et ord i mitt navn, som jeg ikke har befalt ham å tale, eller som taler i andre guders navn, den profeten skal dø."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 21,
    "text": "Og hvis du sier i ditt hjerte: 'Hvordan skal vi kjenne det ordet som Herren ikke har talt?'"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 22,
    "text": "Når en profet taler i Herrens navn, og det ordet ikke skjer og ikke kommer til å skje, da er det et ord som Herren ikke har talt. Profeten har talt det i overmot. Du skal ikke være redd for ham."
  }
]