[{"bookId":5,"chapterId":19,"verseId":1,"text":"Når Herren din Gud har utryddet nasjonene hvis land Herren din Gud gir deg, og du har drevet dem ut og bosatt deg i deres byer og hus,"},{"bookId":5,"chapterId":19,"verseId":2,"text":"skal du sette av tre byer inne i landet som Herren din Gud gir deg i eie."},{"bookId":5,"chapterId":19,"verseId":3,"text":"Du skal gjøre veiene klare og dele området som Herren din Gud lar deg arve, i tre deler, slik at enhver som begår drap, kan flykte dit."},{"bookId":5,"chapterId":19,"verseId":4,"text":"Dette er regelen for den som begår drap og skal flykte dit for å redde livet: Når han uten forvarsel har drept sin neste, som han ikke tidligere har hatt noe fiendskap mot,"},{"bookId":5,"chapterId":19,"verseId":5,"text":"for eksempel når noen går inn i skogen sammen med sin neste for å hugge ved, og hånden svinger øksen for å felle et tre, men jernet glir av skaftet, treffer kameraten og dreper ham, da kan han flykte til en av disse byene og redde livet."},{"bookId":5,"chapterId":19,"verseId":6,"text":"Ellers kan hevneren, som er ute etter å drepe drapsmannen i sinne, forfølge ham fordi veien er lang, og slå ham i hjel, selv om han ikke fortjener dødsstraff, siden han ikke tidligere har hatt noe fiendskap mot den drepte."},{"bookId":5,"chapterId":19,"verseId":7,"text":"Derfor befaler jeg deg: Du skal sette av tre byer."},{"bookId":5,"chapterId":19,"verseId":8,"text":"Og hvis Herren din Gud utvider ditt område, slik han sverget til dine fedre, og gir deg hele det landet han lovet å gi dine fedre,"},{"bookId":5,"chapterId":19,"verseId":9,"text":"fordi du holder alle disse budene jeg gir deg i dag, ved å elske Herren din Gud og alltid følge hans veier, da skal du legge til tre byer til disse tre."},{"bookId":5,"chapterId":19,"verseId":10,"text":"Slik skal uskyldig blod ikke bli utgytt i landet som Herren din Gud gir deg som arv, for da ville blodskylden komme over deg."},{"bookId":5,"chapterId":19,"verseId":11,"text":"Men hvis noen hater sin neste, ligger på lur etter ham, angriper ham, slår ham i hjel og deretter flykter til en av disse byene,"},{"bookId":5,"chapterId":19,"verseId":12,"text":"skal de eldste i hans by sende bud og hente ham fra der, og overgi ham til hevneren, så han må dø."},{"bookId":5,"chapterId":19,"verseId":13,"text":"Du skal ikke ha medlidenhet med ham, men utrydde blodskylden fra Israel, så det kan gå deg godt."},{"bookId":5,"chapterId":19,"verseId":14,"text":"Du skal ikke flytte din nestes grensestein, som de første har satt, i din arvedel som du skal arve i det landet Herren din Gud gir deg å eie."},{"bookId":5,"chapterId":19,"verseId":15,"text":"Et enkelt vitne skal ikke ha gyldighet mot noen i noen slags lovbrudd eller synd, uansett hvilken synd det er. En sak skal stå fast på ordet av to eller tre vitner."},{"bookId":5,"chapterId":19,"verseId":16,"text":"Hvis et ondsinnet vitne står fram mot noen for å anklage ham for overtredelse,"},{"bookId":5,"chapterId":19,"verseId":17,"text":"skal begge de mennene som har tvist, stille seg for Herrens ansikt, foran prestene og dommerne som er i tjeneste på den tiden."},{"bookId":5,"chapterId":19,"verseId":18,"text":"Dommerne skal granske saken nøye, og hvis vitnet viser seg å være et falskt vitne som har vitnet falskt mot sin bror,"},{"bookId":5,"chapterId":19,"verseId":19,"text":"skal dere gjøre mot ham som han hadde tenkt å gjøre mot sin bror. Slik skal du utrydde det onde fra din midte."},{"bookId":5,"chapterId":19,"verseId":20,"text":"De andre skal høre dette og frykte, og aldri mer gjøre en slik ond gjerning blant dere."},{"bookId":5,"chapterId":19,"verseId":21,"text":"Du skal ikke ha medlidenhet: liv for liv, øye for øye, tann for tann, hånd for hånd, fot for fot."}]