[{"bookId":5,"chapterId":20,"verseId":1,"text":"Når du drar ut i krig mot dine fiender og ser hester og vogner og en hær som er større enn din, skal du ikke være redd for dem. For Herren din Gud, som førte deg opp fra Egyptens land, er med deg."},{"bookId":5,"chapterId":20,"verseId":2,"text":"Når dere nærmer dere slaget, skal presten komme fram og tale til folket."},{"bookId":5,"chapterId":20,"verseId":3,"text":"Han skal si til dem: 'Hør, Israel! I dag skal dere i kamp mot deres fiender. La ikke hjertet bli feigt. Vær ikke redde, ikke engstelige og ikke skremte for dem."},{"bookId":5,"chapterId":20,"verseId":4,"text":"For Herren deres Gud går selv med dere for å kjempe for dere mot deres fiender og gi dere seier.'"},{"bookId":5,"chapterId":20,"verseId":5,"text":"Offiserene skal også tale til folket og si: 'Er det noen mann her som har bygget et nytt hus og ikke har tatt det i bruk? Han får gå hjem, ellers kan han dø i krigen, og en annen mann tar det i bruk.'"},{"bookId":5,"chapterId":20,"verseId":6,"text":"Og er det noen mann som har plantet en vingård og ikke har nytt dens frukt? Han får gå hjem, ellers kan han dø i krigen, og en annen mann nyter dens frukt."},{"bookId":5,"chapterId":20,"verseId":7,"text":"Og er det noen mann som har forlovet seg med en kvinne og ikke har giftet seg med henne? Han får gå hjem, ellers kan han dø i krigen, og en annen mann gifter seg med henne.'"},{"bookId":5,"chapterId":20,"verseId":8,"text":"Offiserene skal fortsette å tale til folket og si: 'Er det noen mann som er redd og feig? Han får gå hjem, så han ikke gjør sine brødres hjerter like feige som sitt eget.'"},{"bookId":5,"chapterId":20,"verseId":9,"text":"Når offiserene er ferdige med å tale til folket, skal de utnevne hærførere til å lede folket."},{"bookId":5,"chapterId":20,"verseId":10,"text":"Når du nærmer deg en by for å angripe den, skal du først tilby den fred."},{"bookId":5,"chapterId":20,"verseId":11,"text":"Hvis den svarer med fred og åpner portene for deg, skal alle som bor der, bli tvangsarbeidere for deg og tjene deg."},{"bookId":5,"chapterId":20,"verseId":12,"text":"Men hvis den ikke vil ha fred med deg og vil føre krig mot deg, skal du beleire den."},{"bookId":5,"chapterId":20,"verseId":13,"text":"Og når Herren din Gud gir den i din hånd, skal du slå alle mennene i den med sverdets egg."},{"bookId":5,"chapterId":20,"verseId":14,"text":"Men kvinnene, barna, dyrene og alt som ellers finnes i byen, alt byttet, kan du ta som bytte. Du kan nyte byttet fra dine fiender, som Herren din Gud har gitt deg."},{"bookId":5,"chapterId":20,"verseId":15,"text":"Slik skal du gjøre med alle byene som ligger langt fra deg, som ikke hører til disse nasjonenes byer."},{"bookId":5,"chapterId":20,"verseId":16,"text":"Men i byene til disse folkene, som Herren din Gud gir deg som arv, skal du ikke la noen levende sjel være igjen."},{"bookId":5,"chapterId":20,"verseId":17,"text":"Du skal helt og holdent slå dem med bann; hetittene, amorittene, kanaaneerne, perisittene, hivittene og jebusittene, slik som Herren din Gud har befalt deg."},{"bookId":5,"chapterId":20,"verseId":18,"text":"Dette for at de ikke skal lære dere å gjøre alle de avskyelige tingene de gjør for sine guder, og dere synder mot Herren deres Gud."},{"bookId":5,"chapterId":20,"verseId":19,"text":"Når du beleirer en by lenge og fører krig mot den for å innta den, skal du ikke ødelegge trærne ved å svinge øksen mot dem. Du kan spise av dem, men du skal ikke hogge dem ned. For er trærne på marken mennesker, at de skal beleires av deg?"},{"bookId":5,"chapterId":20,"verseId":20,"text":"Bare de trærne du vet ikke gir mat, dem kan du ødelegge og hogge ned, og bygge beleiringsverk mot byen som fører krig mot deg, til den faller."}]