[
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 1,
    "text": "Når det blir funnet et lik på jorden som Herren din Gud gir deg til eie, liggende ute på marken, og det ikke er kjent hvem som har slått ham ihjel,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 2,
    "text": "skal dine eldste og dommere gå ut og måle avstanden til de byene som ligger rundt liket."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 3,
    "text": "Når det er fastslått hvilken by som er nærmest liket, skal de eldste i den byen ta en kvige som ikke har vært brukt til arbeid og som ikke har trukket i åk."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 4,
    "text": "De eldste i den byen skal føre kvigen ned til en stadig rennende bekk, til et sted som verken er dyrket eller sådd, og der skal de brekke nakken på kvigen i bekken."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 5,
    "text": "Så skal prestene, Levi-sønnene, tre fram, for dem har Herren din Gud utvalgt til å tjene seg og til å velsigne i Herrens navn, og etter deres ord skal enhver tvist og ethvert overgrep avgjøres."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 6,
    "text": "Alle de eldste i den byen som ligger nærmest liket, skal vaske hendene sine over kvigen som har fått nakken brukket i bekken."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 7,
    "text": "Deretter skal de si: 'Våre hender har ikke utøst dette blodet, og våre øyne har ikke sett det."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 8,
    "text": "Herre, forson ditt folk Israel som du har løst ut, og la ikke uskyldig blod bli stående til regnskap mot ditt folk Israel.' Så skal de få soning for blodskylden."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 9,
    "text": "På denne måten skal du fjerne skylden for uskyldig blod fra din midte, når du gjør det som er rett i Herrens øyne."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 10,
    "text": "Når du drar ut til krig mot dine fiender, og Herren din Gud gir dem i din hånd, og du tar dem til fange,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 11,
    "text": "og du ser blant fangene en vakker kvinne som du begjærer og vil ha til kone,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 12,
    "text": "da kan du ta henne med hjem til ditt hus. Hun skal barbere hodet og klippe neglene,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 13,
    "text": "og hun skal ta av seg fangedrakten. Deretter skal hun bo i ditt hus og sørge over sin far og mor i en måned. Etter det kan du gå inn til henne og være hennes ektemann, og hun skal være din kone."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 14,
    "text": "Men hvis du ikke lenger har lyst på henne, skal du la henne gå hvor hun vil. Du må ikke selge henne for penger eller behandle henne som en slave, siden du har krenket henne."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 15,
    "text": "Hvis en mann har to koner, en han elsker og en han ikke elsker, og de begge føder ham sønner, men den førstefødte er sønn av henne han ikke elsker,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 16,
    "text": "da, den dagen han deler ut arven til sine sønner, kan han ikke gi førstefødselsretten til sønnen av kvinnen han elsker, på bekostning av sønnen av kvinnen han ikke elsker, den førstefødte."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 17,
    "text": "Han skal anerkjenne sønnen av kvinnen han ikke elsker som den førstefødte ved å gi ham dobbel del av alt han eier. For han er begynnelsen på hans styrke, førstefødselsretten tilhører ham."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 18,
    "text": "Hvis en mann har en sta og opprørsk sønn som ikke vil høre på sin fars eller mors ord, og som, selv når de straffer ham, ikke vil lyde dem,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 19,
    "text": "da skal hans far og mor gripe ham og føre ham ut til de eldste ved byporten, til hans hjemsted,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 20,
    "text": "og de skal si til de eldste i byen: 'Vår sønn her er sta og opprørsk, han vil ikke høre på våre ord, han er en fyllik og en sløser.'"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da skal alle mennene i byen steine ham til døde. Slik skal du fjerne det onde fra din midte, og hele Israel skal høre det og frykte."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 22,
    "text": "Når en mann har begått en forbrytelse som fortjener dødsstraff, og han blir henrettet og du henger ham på et tre,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 23,
    "text": "så skal ikke liket henge over natten på treet. Du skal begrave ham samme dag, for en hengt er forbannet av Gud. Du skal ikke gjøre landet ditt, som Herren din Gud gir deg til arv, urent."
  }
]