[{"bookId":5,"chapterId":22,"verseId":1,"text":"Du skal ikke se din brors okse eller sau gå seg vill og late som ingenting; du skal sannelig føre dem tilbake til din bror."},{"bookId":5,"chapterId":22,"verseId":2,"text":"Og hvis din bror ikke er i nærheten, eller du ikke kjenner ham, skal du ta dyret med hjem til ditt hus, og det skal bli hos deg til din bror leter etter det, og så skal du gi det tilbake til ham."},{"bookId":5,"chapterId":22,"verseId":3,"text":"Slik skal du gjøre med eselet hans, og slik skal du gjøre med kappen hans, og slik skal du gjøre med enhver tapt ting som din bror har mistet og du har funnet; du kan ikke overse det."},{"bookId":5,"chapterId":22,"verseId":4,"text":"Du skal ikke se din brors esel eller okse falle på veien og late som ingenting; du skal sannelig hjelpe ham med å reise dem opp igjen."},{"bookId":5,"chapterId":22,"verseId":5,"text":"En kvinne skal ikke bære en manns utstyr, og en mann skal ikke ha på seg en kvinnes klær; for alle som gjør dette, er en styggedom for Herren din Gud."},{"bookId":5,"chapterId":22,"verseId":6,"text":"Hvis du tilfeldigvis kommer over en fuglerede langs veien, i et tre eller på bakken, med unger eller egg og moren liggende på ungene eller på eggene, skal du ikke ta moren sammen med ungene."},{"bookId":5,"chapterId":22,"verseId":7,"text":"Du skal sannelig la moren gå, men du kan ta ungene for deg selv, slik at det kan gå deg vel og du kan leve lenge."},{"bookId":5,"chapterId":22,"verseId":8,"text":"Når du bygger et nytt hus, skal du lage et rekkverk rundt taket ditt, så du ikke bringer blodskyld over huset ditt hvis noen faller ned."},{"bookId":5,"chapterId":22,"verseId":9,"text":"Du skal ikke så din vingård med to slags sæd, for da må hele avlingen, både det du har sådd og frukten av vingården, være forbudt."},{"bookId":5,"chapterId":22,"verseId":10,"text":"Du skal ikke pløye med en okse og et esel sammen."},{"bookId":5,"chapterId":22,"verseId":11,"text":"Du skal ikke ha klær av blandingsstoff, ull og lin sammen."},{"bookId":5,"chapterId":22,"verseId":12,"text":"Du skal lage dusker på de fire hjørnene av kappen du dekker deg med."},{"bookId":5,"chapterId":22,"verseId":13,"text":"Hvis en mann tar en kone og går inn til henne, men så misliker henne,"},{"bookId":5,"chapterId":22,"verseId":14,"text":"og legger skamfulle anklager på henne og gir henne et dårlig rykte, og sier: 'Jeg tok denne kvinnen, men da jeg nærmet meg henne, fant jeg ikke bevis for hennes jomfrudom,'"},{"bookId":5,"chapterId":22,"verseId":15,"text":"da skal jentas far og mor ta og bringe bevis for jentas jomfrudom til de eldste i byen, ved porten."},{"bookId":5,"chapterId":22,"verseId":16,"text":"Og jentas far skal si til de eldste: 'Jeg ga min datter til denne mannen som kone, men han misliker henne."},{"bookId":5,"chapterId":22,"verseId":17,"text":"Og se, han har lagt skamfulle anklager på henne og sier: Jeg fant ikke din datter jomfru. Men dette er bevisene for min datters jomfrudom.' Og de skal spre kappen foran de eldste i byen."},{"bookId":5,"chapterId":22,"verseId":18,"text":"Da skal de eldste i den byen ta mannen og straffe ham,"},{"bookId":5,"chapterId":22,"verseId":19,"text":"og de skal bøtelegge ham hundre sølvsekel og gi dem til jentas far, fordi han ga en jomfru i Israel et dårlig rykte. Og hun skal forbli hans kone; han kan ikke skille seg fra henne alle sine dager."},{"bookId":5,"chapterId":22,"verseId":20,"text":"Men hvis anklagen er sann, og bevis for jomfrudom ikke blir funnet for den unge kvinnen,"},{"bookId":5,"chapterId":22,"verseId":21,"text":"skal de føre jenta ut til inngangen av hennes fars hus, og mennene i hennes by skal steine henne til døde, fordi hun har begått en skammelig handling i Israel ved å prostituere seg i sin fars hus. Så skal du fjerne det onde fra din midte."},{"bookId":5,"chapterId":22,"verseId":22,"text":"Hvis en mann blir funnet liggende med en kvinne som er gift med en annen mann, skal de begge dø, både mannen som lå med kvinnen, og kvinnen. Så skal du fjerne det onde fra Israel."},{"bookId":5,"chapterId":22,"verseId":23,"text":"Hvis det er en ung kvinne, en jomfru som er forlovet med en mann, og en mann finner henne i byen og ligger med henne,"},{"bookId":5,"chapterId":22,"verseId":24,"text":"skal dere føre dem begge ut til porten til den byen og steine dem til døde; jenta fordi hun ikke ropte om hjelp i byen, og mannen fordi han krenket sin nestes kone. Så skal du fjerne det onde fra din midte."},{"bookId":5,"chapterId":22,"verseId":25,"text":"Men hvis mannen finner den forlovede jenta ute på marken, og mannen griper henne og ligger med henne, da skal bare mannen som lå med henne dø."},{"bookId":5,"chapterId":22,"verseId":26,"text":"Men du skal ikke gjøre noe mot jenta; det er ingen synd i jenta verdig døden. For som når en mann angriper sin neste og dreper ham, slik er denne saken."},{"bookId":5,"chapterId":22,"verseId":27,"text":"For han fant henne på marken, og den forlovede jenta ropte, men det var ingen som reddet henne."},{"bookId":5,"chapterId":22,"verseId":28,"text":"Hvis en mann finner en jomfru som ikke er forlovet, og han griper henne og ligger med henne, og de blir oppdaget,"},{"bookId":5,"chapterId":22,"verseId":29,"text":"skal mannen som lå med henne gi jentas far femti sølvsekel, og hun skal bli hans kone fordi han krenket henne; han kan ikke skille seg fra henne alle sine dager."}]