[{"bookId":5,"chapterId":23,"verseId":1,"text":"Ingen mann skal ta sin fars kone, og ikke avdekke sin fars kappe."},{"bookId":5,"chapterId":23,"verseId":2,"text":"Ingen som er kastrert eller har skadet sitt kjønnsorgan skal komme inn i Herrens forsamling."},{"bookId":5,"chapterId":23,"verseId":3,"text":"Ingen uekte barn skal komme inn i Herrens forsamling; ikke engang i tiende generasjon skal noen av dem komme inn i Herrens forsamling."},{"bookId":5,"chapterId":23,"verseId":4,"text":"Ingen ammonitt eller moabitt skal komme inn i Herrens forsamling; ikke engang i tiende generasjon skal noen av dem, til evig tid, komme inn i Herrens forsamling."},{"bookId":5,"chapterId":23,"verseId":5,"text":"Dette er fordi de ikke møtte dere med mat og vann på veien da dere dro ut av Egypt, og fordi de leide Bileam, sønn av Beor fra Petor i Mesopotamia, til å forbanne deg."},{"bookId":5,"chapterId":23,"verseId":6,"text":"Men Herren din Gud ville ikke høre på Bileam, og Herren din Gud forvandlet forbannelsen til en velsignelse for deg, fordi Herren din Gud elsker deg."},{"bookId":5,"chapterId":23,"verseId":7,"text":"Du skal ikke søke deres fred eller deres velstand, så lenge du lever."},{"bookId":5,"chapterId":23,"verseId":8,"text":"Du skal ikke avsky en edomitt, for han er din bror. Du skal ikke avsky en egypter, for du var en fremmed i hans land."},{"bookId":5,"chapterId":23,"verseId":9,"text":"Barna som blir født av dem, kan komme inn i Herrens forsamling i tredje generasjon."},{"bookId":5,"chapterId":23,"verseId":10,"text":"Når du er i leir, ute på felttog mot dine fiender, skal du holde deg fra alt som er ondt."},{"bookId":5,"chapterId":23,"verseId":11,"text":"Hvis det er noen blant dere som ikke er ren på grunn av en hendelse om natten, skal han gå utenfor leiren og ikke komme tilbake før"},{"bookId":5,"chapterId":23,"verseId":12,"text":"han har badet seg i vann ved kveldstid; etter solnedgang kan han komme tilbake til leiren."},{"bookId":5,"chapterId":23,"verseId":13,"text":"Utenfor leiren skal du ha et sted hvor du kan gå ut,"},{"bookId":5,"chapterId":23,"verseId":14,"text":"og du skal ha et spyd sammen med ditt utstyr. Når du setter deg ned utenfor, skal du grave et hull med det og dekke over ditt ekskrement."},{"bookId":5,"chapterId":23,"verseId":15,"text":"For Herren din Gud ferdes blant leiren for å beskytte deg og overgi dine fiender til deg. Derfor skal leiren være hellig, så han ikke ser noe skammelig blant dere og vender seg bort fra deg."},{"bookId":5,"chapterId":23,"verseId":16,"text":"Du skal ikke utlevere en slave til hans herre, som har søkt tilflukt hos deg fra sin herre."},{"bookId":5,"chapterId":23,"verseId":17,"text":"Han skal bo hos deg, blant dere, på det stedet han velger i en av dine byer, der det er best for ham. Du skal ikke undertrykke ham."},{"bookId":5,"chapterId":23,"verseId":18,"text":"Det skal ikke være noen tempelprostituerte blant Israels døtre eller tempelprostituerte blant Israels sønner."},{"bookId":5,"chapterId":23,"verseId":19,"text":"Du skal ikke bringe lønnen til en prostituert eller prisen for en hund inn i Herrens, din Guds hus, for noe løfte, for begge deler er en styggedom for Herren din Gud."},{"bookId":5,"chapterId":23,"verseId":20,"text":"Du skal ikke kreve renter av din bror, verken renter av penger, mat eller noe annet som kan kreve renter."},{"bookId":5,"chapterId":23,"verseId":21,"text":"Av en utlending kan du kreve renter, men av din bror skal du ikke kreve renter, slik at Herren din Gud kan velsigne deg i alt du foretar deg i det landet du går inn for å ta i besittelse."},{"bookId":5,"chapterId":23,"verseId":22,"text":"Når du gir et løfte til Herren din Gud, skal du ikke nøle med å innfri det, for Herren din Gud vil sikkert kreve det av deg, og det ville være en synd for deg."},{"bookId":5,"chapterId":23,"verseId":23,"text":"Men hvis du avstår fra å love, vil det ikke være en synd for deg."},{"bookId":5,"chapterId":23,"verseId":24,"text":"Det du har sagt med dine lepper, skal du holde og utføre det du frivillig har lovet Herren din Gud, det du har talt med din munn."},{"bookId":5,"chapterId":23,"verseId":25,"text":"Når du går inn i din nestes vingård, kan du spise druer så mye du vil, til du blir mett, men du skal ikke legge noen i ditt kar."},{"bookId":5,"chapterId":23,"verseId":26,"text":"Når du går inn i din nestes kornåker, kan du plukke aks med hånden, men du skal ikke svinge sigd mot din nestes stående korn."}]