[{"bookId":5,"chapterId":24,"verseId":1,"text":"Når en mann tar en kvinne og gifter seg med henne, men hun ikke finner nåde i hans øyne fordi han har funnet noe skammelig ved henne, og han skriver skilsmissebrev til henne, gir det i hånden hennes og sender henne ut av huset sitt,"},{"bookId":5,"chapterId":24,"verseId":2,"text":"og hun går ut av hans hus og blir en annen manns kone,"},{"bookId":5,"chapterId":24,"verseId":3,"text":"og den andre mannen tar avsky for henne, skriver skilsmissebrev til henne, gir det i hånden hennes og sender henne ut av huset sitt, eller hvis den andre mannen som tok henne til kone, dør,"},{"bookId":5,"chapterId":24,"verseId":4,"text":"da kan ikke hennes første mann, som sendte henne bort, ta henne tilbake som sin kone etter at hun har blitt uren. For det er en styggedom for Herren. Du skal ikke bringe synd over landet som Herren din Gud gir deg som arv."},{"bookId":5,"chapterId":24,"verseId":5,"text":"Når en mann nylig har giftet seg, skal han ikke dra ut i krig eller pålegges noen annen plikt. Han skal være fri hjemme ett år og glede seg med sin kone som han har tatt."},{"bookId":5,"chapterId":24,"verseId":6,"text":"Ingen skal ta en håndkvern eller kvernstein som pant, for det er å ta livet som pant."},{"bookId":5,"chapterId":24,"verseId":7,"text":"Hvis noen blir funnet skyldig i å kidnappe en av sine brødre blant Israels barn, behandler ham som en slave eller selger ham, da skal kidnapperen dø. Du skal fjerne det onde fra din midte."},{"bookId":5,"chapterId":24,"verseId":8,"text":"Vær på vakt mot hudsykdommen spedalskhet, så du nøye overholder og gjør alt det prestene, levittene, lærer deg. Som jeg har befalt dem, skal dere være nøye med å gjøre."},{"bookId":5,"chapterId":24,"verseId":9,"text":"Husk hva Herren din Gud gjorde med Mirjam på veien da dere dro ut fra Egypt."},{"bookId":5,"chapterId":24,"verseId":10,"text":"Når du låner din neste noe, skal du ikke gå inn i hans hus for å hente pantet."},{"bookId":5,"chapterId":24,"verseId":11,"text":"Du skal stå utenfor, og den mannen du låner til, skal bringe pantet ut til deg."},{"bookId":5,"chapterId":24,"verseId":12,"text":"Og hvis han er en fattig mann, skal du ikke sove med pantet hans."},{"bookId":5,"chapterId":24,"verseId":13,"text":"Du skal sannelig gi ham tilbake pantet hans når solen går ned, så han kan sove i sin kappe og velsigne deg. Og det skal være rettferdighet for deg foran Herren din Gud."},{"bookId":5,"chapterId":24,"verseId":14,"text":"Du skal ikke undertrykke en leiearbeider som er fattig og trengende, enten han er en av dine brødre eller en av de fremmede som er i ditt land innenfor dine porter."},{"bookId":5,"chapterId":24,"verseId":15,"text":"På hans dag skal du gi ham lønnen, og solen skal ikke gå ned over den, for han er fattig og setter sitt hjerte til den; for at han ikke skal rope mot deg til Herren, og det blir synd på deg."},{"bookId":5,"chapterId":24,"verseId":16,"text":"Fedre skal ikke dø for barn, og barn skal ikke dø for fedre; hver mann skal dø for sin egen synd."},{"bookId":5,"chapterId":24,"verseId":17,"text":"Du skal ikke forvrenge retten til den fremmede eller den farløse, og du skal ikke ta en enkes klær som pant."},{"bookId":5,"chapterId":24,"verseId":18,"text":"Men du skal huske at du var slave i Egypt, og Herren din Gud løste deg ut derfra; derfor befaler jeg deg å gjøre denne tingen."},{"bookId":5,"chapterId":24,"verseId":19,"text":"Når du høster innhøstingen din på marken og glemmer en neve på marken, skal du ikke gå tilbake for å hente den. Den skal være for den fremmede, for den farløse og for enken, så Herren din Gud kan velsigne deg i alt arbeidet med hendene dine."},{"bookId":5,"chapterId":24,"verseId":20,"text":"Når du slår olivenene dine, skal du ikke gå over grenene igjen. Det som er igjen, skal være for den fremmede, for den farløse og for enken."},{"bookId":5,"chapterId":24,"verseId":21,"text":"Når du høster vingården din, skal du ikke plukke etter deg. Det som er igjen, skal være for den fremmede, for den farløse og for enken."},{"bookId":5,"chapterId":24,"verseId":22,"text":"Og du skal huske at du var slave i Egypts land; derfor befaler jeg deg å gjøre denne tingen."}]