[{"bookId":5,"chapterId":25,"verseId":1,"text":"Når det oppstår en tvist mellom menn, og de går til retten for å få saken dømt, skal de dømme rettferdig: Den skyldige skal erklæres skyldig, og den uskyldige skal erklæres uskyldig."},{"bookId":5,"chapterId":25,"verseId":2,"text":"Hvis den skyldige fortjener å bli slått, skal dommeren la ham legge seg ned og bli slått i hans nærvær, med et antall slag som svarer til hans forbrytelse."},{"bookId":5,"chapterId":25,"verseId":3,"text":"Han kan slå ham opp til førti slag, men ikke mer, for hvis han slår ham mer enn dette, kan din bror bli vanæret for dine øyne."},{"bookId":5,"chapterId":25,"verseId":4,"text":"Du skal ikke sette munnkurv på en okse når den tresker."},{"bookId":5,"chapterId":25,"verseId":5,"text":"Når brødre bor sammen, og en av dem dør uten å ha en sønn, skal ikke den dødes kone gifte seg utenfor familien med en fremmed mann. Hennes svoger skal gå inn til henne, ta henne til kone og utføre svogerskapet."},{"bookId":5,"chapterId":25,"verseId":6,"text":"Den førstefødte sønnen hun føder, skal bære navnet til den døde broren, slik at hans navn ikke blir utryddet fra Israel."},{"bookId":5,"chapterId":25,"verseId":7,"text":"Men hvis mannen ikke ønsker å ta sin svigerinne til kone, skal svigerinnen gå opp til porten, til de eldste, og si: 'Min svoger nekter å opprettholde sin brors navn i Israel. Han vil ikke utføre svogerskapet med meg.'"},{"bookId":5,"chapterId":25,"verseId":8,"text":"Da skal de eldste i byen kalle ham inn og snakke med ham. Hvis han står fast ved at han ikke vil ta henne,"},{"bookId":5,"chapterId":25,"verseId":9,"text":"skal svigerinnen nærme seg ham i de eldstes nærvær, ta sandalen av foten hans, spytte ham i ansiktet og si: 'Slik skal det gjøres med en mann som ikke bygger opp sin brors hus.'"},{"bookId":5,"chapterId":25,"verseId":10,"text":"Og hans navn skal kalles i Israel 'Den huset hvis sandal er tatt av.'"},{"bookId":5,"chapterId":25,"verseId":11,"text":"Når menn slåss sammen, og kona til den ene kommer for å redde sin mann fra hånden på den som slår ham, og hun strekker ut hånden og griper ham i skrittet,"},{"bookId":5,"chapterId":25,"verseId":12,"text":"skal du kutte av hånden hennes; du skal ikke vise henne noen medfølelse."},{"bookId":5,"chapterId":25,"verseId":13,"text":"Du skal ikke ha i vesken din to slags vekter, en stor og en liten."},{"bookId":5,"chapterId":25,"verseId":14,"text":"Du skal ikke ha i huset ditt to slags mål, et stort og et lite."},{"bookId":5,"chapterId":25,"verseId":15,"text":"Du skal ha en full og rettferdig vekt, en full og rettferdig mål, for at du kan leve lenge i landet som Herren din Gud gir deg."},{"bookId":5,"chapterId":25,"verseId":16,"text":"For alle som gjør slikt, alle som handler urettferdig, er en styggedom for Herren din Gud."},{"bookId":5,"chapterId":25,"verseId":17,"text":"Husk hva Amalek gjorde mot deg på veien da dere kom ut av Egypt,"},{"bookId":5,"chapterId":25,"verseId":18,"text":"hvordan han møtte deg på veien og angrep alle de svake som hang etter deg, mens du var utmattet og sliten, og han fryktet ikke Gud."},{"bookId":5,"chapterId":25,"verseId":19,"text":"Når Herren din Gud gir deg hvile fra alle dine fiender rundt om i landet som Herren din Gud gir deg som arv for å ta i besittelse, skal du utrydde minnet om Amalek under himmelen. Glem det ikke."}]