[{"bookId":5,"chapterId":26,"verseId":1,"text":"Når du kommer inn i landet som Herren din Gud gir deg til eiendom, og du tar det i eie og bosetter deg der,"},{"bookId":5,"chapterId":26,"verseId":2,"text":"skal du ta av de første fruktene av all avlingen fra jorden som du høster i landet Herren din Gud gir deg. Legg dem i en kurv og gå til det stedet Herren din Gud velger ut til bolig for sitt navn."},{"bookId":5,"chapterId":26,"verseId":3,"text":"Gå til presten som er der på den tiden, og si til ham: 'I dag erklærer jeg for Herren din Gud at jeg har kommet til det landet Herren med ed lovet våre forfedre å gi oss.'"},{"bookId":5,"chapterId":26,"verseId":4,"text":"Presten skal ta kurven fra deg og sette den ned foran alteret til Herren din Gud."},{"bookId":5,"chapterId":26,"verseId":5,"text":"Da skal du ta til orde for Herren din Guds ansikt og si: 'Min far var en omvandrende arameer. Han dro ned til Egypt med få folk og bodde der som fremmed, men der ble han til et stort, mektig og tallrikt folk.'"},{"bookId":5,"chapterId":26,"verseId":6,"text":"Egypterne behandlet oss dårlig og undertrykte oss. De påla oss hardt slavearbeid."},{"bookId":5,"chapterId":26,"verseId":7,"text":"Da ropte vi til Herren, våre fedres Gud. Herren hørte vår røst og så vår nød, vårt arbeid og vår undertrykkelse."},{"bookId":5,"chapterId":26,"verseId":8,"text":"Og Herren førte oss ut av Egypt med sterk hånd og utstrakt arm, med stor frykt, med tegn og under."},{"bookId":5,"chapterId":26,"verseId":9,"text":"Han førte oss til dette stedet og ga oss dette landet, et land som flyter av melk og honning."},{"bookId":5,"chapterId":26,"verseId":10,"text":"Nå bringer jeg de første fruktene av jorden som du, Herre, har gitt meg.' Legg dem foran Herren din Gud og kast deg ned for Herren din Gud."},{"bookId":5,"chapterId":26,"verseId":11,"text":"Og du skal glede deg over all den gode gaven Herren din Gud har gitt deg og ditt hus, du, levitten og innflytteren som bor hos deg."},{"bookId":5,"chapterId":26,"verseId":12,"text":"Når du hvert tredje år, tiendeåret, har fullført å avsette all tienden av avlingen din og har gitt den til levitten, innflytteren, den farløse og enken, så de kan spise seg mette i byene dine,"},{"bookId":5,"chapterId":26,"verseId":13,"text":"da skal du si for Herren din Guds ansikt: 'Jeg har fjernet det hellige fra huset og også gitt det til levitten, innflytteren, den farløse og enken, helt i samsvar med alle de bud du har pålagt meg. Jeg har ikke overtrådt eller glemt noen av dine bud."},{"bookId":5,"chapterId":26,"verseId":14,"text":"Jeg har ikke spist noe av det mens jeg sørget, ikke fjernet noe av det i urenhet og ikke ofret noe av det til de døde. Jeg har lyttet til Herren min Guds røst og gjort alt slik du har befalt meg."},{"bookId":5,"chapterId":26,"verseId":15,"text":"Se ned fra din hellige bolig, fra himmelen, og velsign ditt folk Israel og den jorden du har gitt oss, slik du med ed lovet våre fedre, et land som flyter av melk og honning.'"},{"bookId":5,"chapterId":26,"verseId":16,"text":"I dag befaler Herren din Gud deg å følge disse forskriftene og lovene. Ta dem til deg med hele ditt hjerte og med hele din sjel."},{"bookId":5,"chapterId":26,"verseId":17,"text":"I dag har du erklært at Herren skal være din Gud, at du vil gå på hans veier, holde hans forskrifter, bud og lover, og lyde ham."},{"bookId":5,"chapterId":26,"verseId":18,"text":"Og i dag har Herren erklært at du skal være hans eiendomsfolk, slik han har lovet deg, og at du skal holde alle hans bud."},{"bookId":5,"chapterId":26,"verseId":19,"text":"Han har lovet at du skal være høyere enn alle andre nasjoner han har skapt, til pris, navn og ære, og at du skal være et hellig folk for Herren din Gud, slik han har sagt."}]