[{"bookId":5,"chapterId":27,"verseId":1,"text":"Moses og de eldste i Israel befalte folket: «Hold alle de budene jeg gir dere i dag."},{"bookId":5,"chapterId":27,"verseId":2,"text":"Når dere har krysset Jordan og kommer inn i det landet Herren din Gud gir deg, skal du sette opp store steiner og dekke dem med kalk."},{"bookId":5,"chapterId":27,"verseId":3,"text":"Og du skal skrive alle ordene i denne loven på dem når du har krysset over, for at du kan komme inn i det landet Herren din Gud gir deg, et land som flyter med melk og honning, slik Herren, dine fedres Gud, har lovet deg."},{"bookId":5,"chapterId":27,"verseId":4,"text":"Når dere har krysset Jordan, skal dere sette opp disse steinene, som jeg befaler dere i dag, på fjellet Ebal, og du skal dekke dem med kalk."},{"bookId":5,"chapterId":27,"verseId":5,"text":"Der skal du bygge et alter for Herren din Gud, et alter av steiner. Du skal ikke bruke jernredskaper på dem."},{"bookId":5,"chapterId":27,"verseId":6,"text":"Du skal bygge Herrens din Guds alter av hele steiner, og du skal ofre brennoffer på det til Herren din Gud."},{"bookId":5,"chapterId":27,"verseId":7,"text":"Du skal også ofre fredsoffer og spise der, og du skal glede deg for Herren din Gud."},{"bookId":5,"chapterId":27,"verseId":8,"text":"Og du skal skrive alle lovens ord tydelig på steinene."},{"bookId":5,"chapterId":27,"verseId":9,"text":"Moses og levittiske prester talte til hele Israel: «Vær stille og hør, Israel! I dag er du blitt Herrens din Guds folk."},{"bookId":5,"chapterId":27,"verseId":10,"text":"Derfor skal du lyde Herren din Gud og følge hans bud og forskrifter som jeg gir deg i dag."},{"bookId":5,"chapterId":27,"verseId":11,"text":"Samme dag befalte Moses folket:"},{"bookId":5,"chapterId":27,"verseId":12,"text":"«Når dere har krysset Jordan, skal disse stå på Garisim-fjellet for å velsigne folket: Simeon, Levi, Juda, Isaskar, Josef og Benjamin."},{"bookId":5,"chapterId":27,"verseId":13,"text":"Og disse skal stå på Ebal-fjellet for å uttale forbannelsen: Ruben, Gad, Asjer, Sebulon, Dan og Naftali."},{"bookId":5,"chapterId":27,"verseId":14,"text":"Levittene skal rope høyt for hele Israel:"},{"bookId":5,"chapterId":27,"verseId":15,"text":"«Forbannet er den som lager et utskåret eller støpt bilde, en avskyelighet for Herren, et håndverk av en håndverker, og setter det opp i hemmelighet.» Og hele folket skal svare og si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":16,"text":"«Forbannet er den som forakter sin far eller sin mor.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":17,"text":"«Forbannet er den som flytter sin nestes grensestein.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":18,"text":"«Forbannet er den som fører en blind på villspor på veien.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":19,"text":"«Forbannet er den som vrir retten for innflytteren, farløse og enke.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":20,"text":"«Forbannet er den som ligger med sin fars kone, for han blottlegger sin fars kappe.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":21,"text":"«Forbannet er den som ligger med et dyr.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":22,"text":"«Forbannet er den som ligger med sin søster, datter av sin far eller datter av sin mor.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":23,"text":"«Forbannet er den som ligger med sin svigermor.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":24,"text":"«Forbannet er den som slår sin neste i hemmelighet.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":25,"text":"«Forbannet er den som tar imot bestikkelser for å slå ihjel en uskyldig person.» Og hele folket skal si: «Amen!»"},{"bookId":5,"chapterId":27,"verseId":26,"text":"«Forbannet er den som ikke opprettholder ordene i denne loven ved å utføre dem.» Og hele folket skal si: «Amen!»"}]