[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 1,
    "text": "Og det skal skje, hvis du lydig hører på Herren din Guds røst, så du tar vare på å gjøre alle hans bud, som jeg pålegger deg i dag, da skal Herren din Gud sette deg høyt over alle folkeslag på jorden."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 2,
    "text": "Og alle disse velsignelsene skal komme over deg og nå deg, fordi du hører på Herren din Guds røst."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 3,
    "text": "Velsignet skal du være i byen, og velsignet skal du være på marken."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 4,
    "text": "Velsignet skal være frukten av ditt liv og frukten av din jord og frukten av ditt fe, avkommet av dine kyr og kullene av dine sauer."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 5,
    "text": "Velsignet skal være din kurv og ditt eltefat."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 6,
    "text": "Velsignet skal du være når du kommer inn, og velsignet skal du være når du går ut."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 7,
    "text": "Herren skal la dine fiender som reiser seg mot deg, bli slått foran deg. På én vei skal de dra ut mot deg, men på sju veier skal de flykte foran deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 8,
    "text": "Herren skal befale velsignelsen å være med deg i dine lagerhus og i alt du tar deg fore. Han skal velsigne deg i landet Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 9,
    "text": "Herren skal opprette deg som et hellig folk for seg selv, slik som han har sverget deg, hvis du tar vare på Herren din Guds bud og vandrer på hans veier."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 10,
    "text": "Og alle jordens folk skal se at Herrens navn er nevnt over deg, og de skal frykte deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 11,
    "text": "Og Herren skal gi deg overflod av det som er godt, i frukten av ditt liv, i frukten av ditt fe og i frukten av din jord, på det landet som Herren sverget til dine fedre å gi deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 12,
    "text": "Herren skal åpne for deg sitt gode forrådshus, himmelen, for å gi ditt land regn i rett tid og for å velsigne alt arbeidet med dine hender. Du skal låne ut til mange nasjoner, men selv skal du ikke låne."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 13,
    "text": "Og Herren skal gjøre deg til hode og ikke til hale. Du skal bare være på toppen og ikke på bunnen, hvis du lyder Herren din Guds bud, som jeg pålegger deg i dag, så du tar vare på og gjør dem."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 14,
    "text": "Og du skal ikke vike av fra noen av de ordene jeg befaler deg i dag, verken til høyre eller til venstre, for å gå etter andre guder og tjene dem."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 15,
    "text": "Men det skal skje, hvis du ikke hører på Herren din Guds røst, så du ikke tar vare på å gjøre alle hans bud og forskrifter som jeg pålegger deg i dag, da skal alle disse forbannelsene komme over deg og nå deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 16,
    "text": "Forbannet skal du være i byen, og forbannet skal du være på marken."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 17,
    "text": "Forbannet skal være din kurv og ditt eltefat."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 18,
    "text": "Forbannet skal være frukten av ditt liv og frukten av din jord, avkommet av dine kyr og kullene av dine sauer."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 19,
    "text": "Forbannet skal du være når du kommer inn, og forbannet skal du være når du går ut."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 20,
    "text": "Herren skal sende forbannelse, forvirring og trussel over deg i alt du tar deg fore å gjøre, inntil du blir ødelagt og fort går til grunne på grunn av dine onde gjerninger, fordi du forlot meg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 21,
    "text": "Herren skal la pesten klamre seg til deg, inntil han har utryddet deg fra det landet du går inn i for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 22,
    "text": "Herren skal slå deg med tæring, feber, betennelse, heteslag, sverd, sviende vind og rust, og de skal forfølge deg inntil du omkommer."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 23,
    "text": "Himmelen over ditt hode skal være av bronse, og jorden under deg av jern."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 24,
    "text": "Herren skal gjøre regnet over ditt land til støv og aske. Det skal falle ned på deg fra himmelen inntil du blir ødelagt."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 25,
    "text": "Herren skal la deg bli slått foran dine fiender. På én vei skal du dra ut mot dem, men på sju veier skal du flykte foran dem. Og du skal bli et skrekkens objekt for alle jordens riker."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 26,
    "text": "Og dine døde kropper skal være føde for alle himmelens fugler og for jordens dyr, og det skal ikke være noen til å skremme dem bort."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 27,
    "text": "Herren skal slå deg med egyptiske byller, med svulster, skabb og kløe, som du ikke kan bli helbredet fra."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 28,
    "text": "Herren skal slå deg med galskap, blindhet og forvirring."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 29,
    "text": "Og du skal famle ved høylys dag, slik den blinde famler i mørket. Du skal ikke lykkes på dine veier. Du skal bare bli undertrykt og plyndret alle dager, og det skal ikke være noen som frelser."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 30,
    "text": "Du skal forlove deg med en kvinne, men en annen mann skal ligge med henne. Du skal bygge et hus, men ikke bo i det. Du skal plante en vingård, men ikke nyte dens frukt."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 31,
    "text": "Oksen din skal slaktes for øynene dine, men du skal ikke spise av den. Eslet ditt skal bli tatt fra deg med makt og ikke gis tilbake til deg. Sauene dine skal gis til dine fiender, og du skal ikke ha noen som frelser."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 32,
    "text": "Sønnene og døtrene dine skal gis til et annet folk, mens øynene dine ser på og lengter etter dem hele dagen, men du skal være maktesløs."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 33,
    "text": "Et folk du ikke kjenner, skal spise frukten av din jord og alt ditt strev. Du skal bare bli undertrykt og mishandlet alle dager."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 34,
    "text": "Og du skal bli gal av det synet øynene dine må se."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 35,
    "text": "Herren skal slå deg med onde byller på knær og legger, som du ikke kan bli helbredet fra, fra fotsålen til issen."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 36,
    "text": "Herren skal føre deg og kongen du setter over deg, til et folk du eller dine fedre ikke har kjent, og der skal du tjene andre guder av tre og stein."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 37,
    "text": "Og du skal bli til et skrekkbilde, et ordtak og en spott blant alle folkene dit Herren fører deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 38,
    "text": "Du skal så mye sæd på marken, men høste lite, for gresshoppene skal fortære det."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 39,
    "text": "Du skal plante og dyrke vingårder, men ikke drikke vinen eller samle inn druene, for marken skal spise dem."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 40,
    "text": "Du skal ha oliventrær over hele ditt område, men du skal ikke salve deg med oljen, for olivenene dine skal falle av."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 41,
    "text": "Du skal få sønner og døtre, men de skal ikke bli hos deg, for de skal gå i fangenskap."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 42,
    "text": "Alle dine trær og frukten av din jord skal svermen fortære."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 43,
    "text": "Den fremmede som er blant deg, skal stige høyere og høyere opp over deg, men du skal synke dypere og dypere ned."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 44,
    "text": "Han skal låne ut til deg, men du skal ikke låne ut til ham. Han skal være hodet, og du skal være halen."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 45,
    "text": "Og alle disse forbannelsene skal komme over deg. De skal forfølge deg og nå deg inntil du blir ødelagt, fordi du ikke hørte på Herren din Guds røst, så du tok vare på hans bud og forskrifter som han påla deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 46,
    "text": "De skal være et tegn og et under på deg og din ætt til evig tid."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 47,
    "text": "Fordi du ikke tjente Herren din Gud med glede og hjertens lyst, av all din overflod,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 48,
    "text": "skal du tjene dine fiender, som Herren skal sende mot deg, i hungersnød, tørst, nakenhet og all slags mangel. Og han skal legge et jernåk på din nakke inntil han har ødelagt deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 49,
    "text": "Herren skal bringe et folk mot deg fra det fjerne, fra jordens ende, som flyr som en ørn, et folk hvis språk du ikke forstår,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 50,
    "text": "et freidig folk som ikke viser eldre respekt og ikke har medynk med den unge."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 51,
    "text": "De skal ete frukten av ditt fe og frukten av din jord inntil du blir ødelagt. De skal ikke etterlate deg korn, most eller olje, avkommet av dine kyr eller kullene av dine sauer, inntil de har gjort ende på deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 52,
    "text": "De skal sette deg under beleiring i alle dine byer inntil dine høye og befestede murer faller, de du stolte på, over hele ditt land. Og de skal sette deg under beleiring i alle dine byer over hele det landet Herren din Gud har gitt deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 53,
    "text": "Og du skal ete frukten av ditt liv, kjøttet av dine sønner og døtre, som Herren din Gud har gitt deg, i beleiringen og trengselen som din fiende skal trengsle deg med."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 54,
    "text": "Den mest ømfintlige og bortskjemte blant dere skal være ondskapsfull mot sin bror og mot den hustru han favner, og mot de få av sine barn som han ennå har igjen,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 55,
    "text": "å gi noen av sine egne barns kjøtt som han vil spise, uten å etterlate noe til seg selv, i beleiringen og den trengsel som fienden vil påføre deg i alle dine byporter."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 56,
    "text": "Den mest ømfintlige og bortskjemte kvinne blant dere, som aldri har forsøkt å sette foten på jorden av ømhet og bortskjemthet, skal være ondskapsfull mot mannen hun favner og mot sin sønn og datter,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 57,
    "text": "og mot sin etterfødsel som kommer ut mellom hennes føtter, og mot barna hun føder; for hun skal i hemmelighet spise dem av mangel på alt, i beleiringen og trengselen som din fiende skal trengsle deg med i dine byer."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 58,
    "text": "Hvis du ikke tar vare på å gjøre alle ordene i denne loven, som er skrevet i denne boken, og frykter dette herlige og fryktinngytende navnet, Herren din Gud,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 59,
    "text": "da skal Herren gjøre dine plager og dine etterkommeres plager ekstraordinært store, store og vedvarende plager, og onde og vedvarende sykdommer."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 60,
    "text": "Han skal bringe tilbake over deg alle Egypts sykdommer som du var redd for, og de skal klamre seg til deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 61,
    "text": "Også enhver sykdom og enhver plage som ikke er skrevet i boken av denne loven, dem skal Herren føre over deg inntil du blir ødelagt."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 62,
    "text": "Og dere skal bli latt i fåtall, selv om dere var som stjernene på himmelen i mengde, fordi du ikke lyttet til Herren din Guds røst."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 63,
    "text": "Og det skal skje, slik som Herren gledet seg over å gjøre dere godt og å øke dere, slik skal Herren glede seg over å ødelegge dere og utrydde dere. Og dere skal bli rykket opp fra det landet du går inn for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 64,
    "text": "Og Herren skal spre deg blant alle folkene fra jordens ene ende til den andre, og der skal du tjene andre guder av tre og stein, som verken du eller dine fedre har kjent."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 65,
    "text": "Og blant disse nasjonene skal du ikke finne hvile, og det skal ikke være hvile for din fotsåle. Men Herren skal gi deg der et skjelvende hjerte, svinnende øyne og en sjel full av sorg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 66,
    "text": "Og ditt liv skal henge i tvil foran deg, og du skal frykte dag og natt og ikke være trygg på ditt liv."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 67,
    "text": "Om morgenen skal du si: 'Gid det var kveld!' og om kvelden skal du si: 'Gid det var morgen!' på grunn av frykten i ditt hjerte som du skal frykte, og på grunn av synet som dine øyne skal se."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 68,
    "text": "Og Herren skal føre deg tilbake til Egypt med skip, på den veien som jeg sa til deg: 'Du skal aldri se den igjen.' Og der skal dere bli tilbudt til deres fiender som slaver og tjenestepiker, men det skal ikke være noen som kjøper."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 69,
    "text": "Dette er ordene i pakten som Herren befalte Moses å inngå med Israels barn i Moabs land, i tillegg til pakten han hadde inngått med dem ved Horeb."
  }
]