[{"bookId":5,"chapterId":29,"verseId":1,"text":"Moses kalte sammen hele Israel og sa til dem: «Dere har selv sett alt det Herren har gjort for øynene på dere i Egypt, mot farao, mot alle hans tjenere og mot hele landet hans."},{"bookId":5,"chapterId":29,"verseId":2,"text":"De store prøvelsene som dine øyne har sett, de store tegnene og underne,"},{"bookId":5,"chapterId":29,"verseId":3,"text":"men til denne dag har Herren ikke gitt dere et hjerte som forstår, øyne som ser og ører som hører."},{"bookId":5,"chapterId":29,"verseId":4,"text":"Jeg har ledet dere førti år i ørkenen. Klærne deres ble ikke slitt ut på kroppen, og sandalene deres ble ikke slitt ut på føttene."},{"bookId":5,"chapterId":29,"verseId":5,"text":"Dere har ikke spist brød og ikke drukket vin eller sterk drikk, for at dere skulle vite at jeg er Herren deres Gud."},{"bookId":5,"chapterId":29,"verseId":6,"text":"Og da dere kom til dette stedet, gikk Sihon, kongen av Hesjbon, og Og, kongen av Basan, ut mot oss til kamp, men vi slo dem,"},{"bookId":5,"chapterId":29,"verseId":7,"text":"tok landet deres og ga det som arv til rubenittene, gadittene og halve Manasse stamme."},{"bookId":5,"chapterId":29,"verseId":8,"text":"Hold derfor ordene i denne pakten og følg dem, så dere kan lykkes i alt dere gjør."},{"bookId":5,"chapterId":29,"verseId":9,"text":"I dag står dere alle for Herren deres Guds ansikt: stammehøvdingene, eldste og tilsynsmenn, alle menn i Israel,"},{"bookId":5,"chapterId":29,"verseId":10,"text":"barna deres, konene deres og de fremmede som er midt iblant leirene, fra vedhoggeren til vannbæreren."},{"bookId":5,"chapterId":29,"verseId":11,"text":"Dere skal gå inn i pakten med Herren deres Gud, den som Herren din Gud i dag slutter med deg, med den ed som han sverger."},{"bookId":5,"chapterId":29,"verseId":12,"text":"For å opprette deg i dag som sitt folk, og selv være din Gud, slik han har lovet deg og slik han sverget for dine fedre, Abraham, Isak og Jakob."},{"bookId":5,"chapterId":29,"verseId":13,"text":"Det er ikke bare med dere jeg slutter denne pakten og denne eden i dag,"},{"bookId":5,"chapterId":29,"verseId":14,"text":"men med den som står her hos oss i dag for Herren vår Guds ansikt, og også med den som ikke er her hos oss i dag."},{"bookId":5,"chapterId":29,"verseId":15,"text":"Dere vet selv hvordan vi bodde i Egypt og hvordan vi gikk gjennom landene dere dro gjennom."},{"bookId":5,"chapterId":29,"verseId":16,"text":"Dere så deres avskyeligheter og deres avguder av tre, stein, sølv og gull som de hadde hos seg."},{"bookId":5,"chapterId":29,"verseId":17,"text":"Sørg for at det ikke finnes blant dere en mann eller kvinne, en familie eller stamme, hvis hjerte i dag vender seg bort fra Herren vår Gud for å gå og tjene disse folkenes guder. Sørg for at det ikke finnes blant dere en rot som bærer gift og malurt."},{"bookId":5,"chapterId":29,"verseId":18,"text":"Når noen hører ordene i denne forbannelsen, må han ikke i sitt hjerte si: 'Jeg skal ha fred, selv om jeg følger mitt eget sta hjerte.' Dette ville føre til at det som er uttørket, blir ødelagt sammen med det som er fuktig."},{"bookId":5,"chapterId":29,"verseId":19,"text":"Herren ville ikke være villig til å tilgi ham. Da ville Herrens raseri og nidkjærhet flamme opp mot denne mannen, og all forbannelsen som er skrevet i denne boken, ville hvile på ham, og Herren ville utslette hans navn under himmelen."},{"bookId":5,"chapterId":29,"verseId":20,"text":"Herren ville skille ham ut til ulykke fra alle Israels stammer, i samsvar med alle forbannelsene i pakten som er skrevet i denne lovboken."},{"bookId":5,"chapterId":29,"verseId":21,"text":"Og den fremtidige generasjonen, deres barn som reiser seg opp etter dere, og den fremmede som kommer fra et fjernt land, ville se landets plager og sykdommer som Herren har påført det."},{"bookId":5,"chapterId":29,"verseId":22,"text":"Svovel og salt, hele landet brent, sådd, ikke spirer, ikke noe gress vokser, som ved omveltningen av Sodoma og Gomorra, Adma og Sebojim, som Herren omveltet i sin vrede og sitt raseri."},{"bookId":5,"chapterId":29,"verseId":23,"text":"Og alle nasjoner ville si: 'Hvorfor har Herren gjort slik mot dette landet? Hva betyr denne store brennende vreden?'"},{"bookId":5,"chapterId":29,"verseId":24,"text":"Da ville de svare: 'Fordi de forlot pakten med Herren, sine fedres Gud, som han hadde sluttet med dem da han førte dem ut av Egypt,"},{"bookId":5,"chapterId":29,"verseId":25,"text":"og de gikk og tjente andre guder og tilbad dem, guder de ikke kjente og som han ikke hadde tildelt dem."},{"bookId":5,"chapterId":29,"verseId":26,"text":"Derfor ble Herrens vrede oppildnet mot dette landet, for å bringe over det alle forbannelsene som er skrevet i denne boken."},{"bookId":5,"chapterId":29,"verseId":27,"text":"Og Herren rev dem opp fra deres land i sinne, i vrede og i stor harme, og kastet dem til et annet land, slik det er i dag.'"},{"bookId":5,"chapterId":29,"verseId":28,"text":"Det skjulte tilhører Herren vår Gud, men det åpenbarte tilhører oss og våre barn for alltid, for at vi skal følge alle ordene i denne loven."}]