[{"bookId":5,"chapterId":3,"verseId":1,"text":"Så snudde vi og dro opp veien til Basan. Og Og, kongen av Basan, dro ut mot oss, han og hele hans folk, til kamp ved Edre’i."},{"bookId":5,"chapterId":3,"verseId":2,"text":"Da sa Herren til meg: ‘Du skal ikke frykte ham, for jeg har gitt ham, hele hans folk og hans land i din hånd. Du skal gjøre med ham som du gjorde med Sihon, amorittenes konge, som bodde i Hesjbon.’"},{"bookId":5,"chapterId":3,"verseId":3,"text":"Så ga Herren vår Gud også Og, kongen av Basan, og hele hans folk i vår hånd, og vi slo ham til det ikke var noen overlevende igjen."},{"bookId":5,"chapterId":3,"verseId":4,"text":"Vi erobret alle byene hans på den tiden. Det var ikke en by vi ikke tok fra dem: seksti byer, hele området Argob, Ogs kongerike i Basan."},{"bookId":5,"chapterId":3,"verseId":5,"text":"Alle disse byene var befestede med høye murer, porter og slåer, i tillegg til svært mange ubebygde byer."},{"bookId":5,"chapterId":3,"verseId":6,"text":"Vi bannlyste dem, som vi gjorde med Sihon, kongen av Hesjbon, bannlyste hver by med menn, kvinner og barn."},{"bookId":5,"chapterId":3,"verseId":7,"text":"Men alt buskapet og byttet fra byene tok vi som bytte for oss selv."},{"bookId":5,"chapterId":3,"verseId":8,"text":"På den tiden tok vi landet fra de to amorittkongene som var på østsiden av Jordan, fra Arnonelven til Hermonfjellet."},{"bookId":5,"chapterId":3,"verseId":9,"text":"(Sidonierne kaller Hermon Sirjon, og amorittene kaller det Senir.)"},{"bookId":5,"chapterId":3,"verseId":10,"text":"Vi tok alle byene på sletten, hele Gilead og hele Basan, helt til Sal'ka og Edre’i, byene i Ogs rike i Basan."},{"bookId":5,"chapterId":3,"verseId":11,"text":"(For bare Og, kongen av Basan, var igjen av resten av refaittene. Se, hans seng, en jernseng, er den ikke i Rabba hos ammonittene? Den er ni alen lang og fire alen bred, etter alenmålet til en mann.)"},{"bookId":5,"chapterId":3,"verseId":12,"text":"Denne landet tok vi i eie på den tiden. Fra Aroer, som ligger ved Arnonelven, og halvparten av Gileadfjellet med byene der, ga jeg til rubenittene og gadittene."},{"bookId":5,"chapterId":3,"verseId":13,"text":"Resten av Gilead og hele Basan, Ogs rike, ga jeg til halvparten av Manasse stamme. (Hele Argobdistriktet i hele Basan kalles landet til refaittene.)"},{"bookId":5,"chapterId":3,"verseId":14,"text":"Jair, en etterkommer av Manasse, tok hele Argobdistriktet til grensen mot gesjurittene og ma’akatittene, og kalte dem, det vil si Basan, etter sitt eget navn, Havvot-Jair, som det heter den dag i dag."},{"bookId":5,"chapterId":3,"verseId":15,"text":"Makir ga jeg Gilead."},{"bookId":5,"chapterId":3,"verseId":16,"text":"Til rubenittene og gadittene ga jeg området fra Gilead til Arnonelven, midt i elven som grense, og til Jabbokelven, som er grensen mot ammonittene."},{"bookId":5,"chapterId":3,"verseId":17,"text":"Og Arabasletten med Jordan som grense, fra Kinneret til Arabahavet, Salt sjøen, ved foten av Pisgafjellene østover."},{"bookId":5,"chapterId":3,"verseId":18,"text":"På den tiden ga jeg dere denne befalingen: ‘Herren deres Gud har gitt dere dette landet til eie. Alle dere stridsmenn skal væpnet gå foran deres brødre, israelittene."},{"bookId":5,"chapterId":3,"verseId":19,"text":"Bare konene deres, barna og buskapen (jeg vet at dere har mye buskap) skal bli igjen i byene jeg har gitt dere,"},{"bookId":5,"chapterId":3,"verseId":20,"text":"til Herren gir deres brødre hvile, slik som dere, og de også tar det landet Herren deres Gud gir dem på den andre siden av Jordan. Da kan hver av dere vende tilbake til det landet jeg har gitt dere.’"},{"bookId":5,"chapterId":3,"verseId":21,"text":"Til Josva ga jeg på den tiden denne befalingen: ‘Dine øyne har sett alt det Herren deres Gud har gjort med disse to kongene. Slik skal Herren gjøre med alle de rikene du kommer til."},{"bookId":5,"chapterId":3,"verseId":22,"text":"Dere skal ikke frykte dem, for Herren deres Gud, han skal kjempe for dere.’"},{"bookId":5,"chapterId":3,"verseId":23,"text":"Og jeg bønnfalt Herren på den tiden og sa:"},{"bookId":5,"chapterId":3,"verseId":24,"text":"‘Herre Herre, du har begynt å vise din tjener din storhet og din sterke hånd. For hvilken gud er det i himmelen eller på jorden som kan gjøre slike gjerninger og vise slik makt som du gjør?"},{"bookId":5,"chapterId":3,"verseId":25,"text":"La meg få gå over og se det gode landet på den andre siden av Jordan, det gode fjellet og Libanon.’"},{"bookId":5,"chapterId":3,"verseId":26,"text":"Men Herren var vred på meg for deres skyld og ville ikke høre på meg. Herren sa til meg: ‘Det er nok! Snakk ikke mer til meg om denne saken."},{"bookId":5,"chapterId":3,"verseId":27,"text":"Gå opp på Pisgatoppen og løft blikket mot vest og nord, mot sør og øst, og se med egne øyne, for du skal ikke gå over denne Jordan."},{"bookId":5,"chapterId":3,"verseId":28,"text":"Men gi Josva befaling, styrk ham og gi ham mot, for han skal gå foran dette folket og fordele til dem det landet du får se.’"},{"bookId":5,"chapterId":3,"verseId":29,"text":"Så ble vi værende i dalen, rett overfor Bet-Peor."}]