[{"bookId":5,"chapterId":30,"verseId":1,"text":"Når alle disse tingene, velsignelsen og forbannelsen som jeg har lagt fram for deg, kommer over deg, og du tar dem til hjerte hvor enn blant nasjonene Herren din Gud har drevet deg,"},{"bookId":5,"chapterId":30,"verseId":2,"text":"og du vender tilbake til Herren din Gud og lyder hans røst i alt det jeg befaler deg i dag, du og dine barn, med hele ditt hjerte og hele din sjel,"},{"bookId":5,"chapterId":30,"verseId":3,"text":"da vil Herren din Gud gjøre ende på din fangenskap og vise deg barmhjertighet. Han vil samle deg igjen fra alle folkene hvor Herren din Gud har spredt deg."},{"bookId":5,"chapterId":30,"verseId":4,"text":"Om du så er drevet bort til himmelens ende, vil Herren din Gud samle deg også derfra, og derfra vil han hente deg."},{"bookId":5,"chapterId":30,"verseId":5,"text":"Herren din Gud vil føre deg tilbake til det landet dine fedre eide, og du skal ta det i eie. Han vil gjøre deg mer velstående og tallrikere enn dine fedre."},{"bookId":5,"chapterId":30,"verseId":6,"text":"Herren din Gud vil omskjære ditt hjerte og hjertet til din ætt, så du elsker Herren din Gud av hele ditt hjerte og av hele din sjel, for at du skal leve."},{"bookId":5,"chapterId":30,"verseId":7,"text":"Herren din Gud vil legge alle disse forbannelsene på dine fiender og på dem som hater og forfølger deg."},{"bookId":5,"chapterId":30,"verseId":8,"text":"Og du skal vende tilbake og lyde Herrens røst og holde alle hans bud som jeg befaler deg i dag."},{"bookId":5,"chapterId":30,"verseId":9,"text":"Herren din Gud vil gjøre deg rikelig velstående i alt arbeidet med din hånd, i frukten av ditt morsliv, i frukten av ditt fe og i frukten av din jord, til det gode. For Herren vil igjen glede seg over deg til det gode, slik han gledet seg over dine fedre,"},{"bookId":5,"chapterId":30,"verseId":10,"text":"når du lyder Herren din Guds røst og holder hans bud og forskrifter som er skrevet i denne lovboken, når du vender tilbake til Herren din Gud av hele ditt hjerte og av hele din sjel."},{"bookId":5,"chapterId":30,"verseId":11,"text":"For dette budet som jeg befaler deg i dag, er ikke for vanskelig for deg, og det er ikke langt borte."},{"bookId":5,"chapterId":30,"verseId":12,"text":"Det er ikke i himmelen, så du må si: 'Hvem skal stige opp til himmelen for oss og hente det ned til oss, så vi kan høre det og gjøre det?'"},{"bookId":5,"chapterId":30,"verseId":13,"text":"Det er heller ikke på den andre siden av havet, så du må si: 'Hvem skal fare over havet for oss og hente det til oss, så vi kan høre det og gjøre det?'"},{"bookId":5,"chapterId":30,"verseId":14,"text":"Nei, ordet er deg meget nær, i din munn og i ditt hjerte, så du kan gjøre det."},{"bookId":5,"chapterId":30,"verseId":15,"text":"Se, jeg har i dag lagt fram for deg livet og det gode, døden og det onde."},{"bookId":5,"chapterId":30,"verseId":16,"text":"Det jeg befaler deg i dag, er å elske Herren din Gud, å vandre på hans veier og å holde hans bud, forskrifter og dommer, så du kan leve og bli tallrik, og Herren din Gud kan velsigne deg i det landet du går inn for å ta i eie."},{"bookId":5,"chapterId":30,"verseId":17,"text":"Men hvis ditt hjerte vender seg bort og du ikke vil høre, men lar deg forføre til å tilbe andre guder og tjene dem,"},{"bookId":5,"chapterId":30,"verseId":18,"text":"jeg kunngjør dere i dag at dere sikkert vil gå til grunne. Dere vil ikke leve lenge i det landet du går over Jordan for å gå inn og ta i eie."},{"bookId":5,"chapterId":30,"verseId":19,"text":"Jeg tar i dag himmelen og jorden til vitne mot dere: Jeg har lagt fram for deg livet og døden, velsignelsen og forbannelsen. Velg livet, så du og din ætt kan leve,"},{"bookId":5,"chapterId":30,"verseId":20,"text":"ved å elske Herren din Gud, lyde hans røst og holde fast ved ham. For han er ditt liv og din lengde av dager, så du kan bo i det landet Herren sverget til dine fedre, Abraham, Isak og Jakob, å gi dem."}]