[{"bookId":5,"chapterId":31,"verseId":1,"text":"Moses gikk da og talte disse ordene til hele Israel."},{"bookId":5,"chapterId":31,"verseId":2,"text":"Han sa til dem: «I dag er jeg hundre og tjue år gammel. Jeg kan ikke lenger gå ut og inn. Og Herren har sagt til meg: ‘Du skal ikke gå over denne Jordan.’»"},{"bookId":5,"chapterId":31,"verseId":3,"text":"Herren din Gud selv går foran deg. Han vil ødelegge disse nasjonene foran deg, og du skal drive dem ut. Josva er den som skal gå foran deg, slik Herren har sagt."},{"bookId":5,"chapterId":31,"verseId":4,"text":"Og Herren skal gjøre med dem som han gjorde med Sihon og Og, amorittenes konger, og deres land, da han ødela dem."},{"bookId":5,"chapterId":31,"verseId":5,"text":"Herren vil overgi dem til dere, og dere skal gjøre med dem i samsvar med alle de budene jeg har gitt dere."},{"bookId":5,"chapterId":31,"verseId":6,"text":"Vær sterke og modige. Frykt ikke og vær ikke redde for dem, for Herren din Gud går selv med deg. Han vil ikke slippe deg og ikke forlate deg."},{"bookId":5,"chapterId":31,"verseId":7,"text":"Så kalte Moses på Josva og sa til ham for øynene av hele Israel: «Vær sterk og modig, for du skal gå med dette folket inn i det landet Herren har sverget til deres fedre at han vil gi dem, og du skal la dem ta det i eie."},{"bookId":5,"chapterId":31,"verseId":8,"text":"Herren selv går foran deg. Han vil være med deg. Han vil ikke slippe deg og ikke forlate deg. Frykt ikke og vær ikke motløs!»"},{"bookId":5,"chapterId":31,"verseId":9,"text":"Moses skrev denne loven og ga den til prestene, Levis sønner, som bar Herrens paktkiste, og til alle Israels eldste."},{"bookId":5,"chapterId":31,"verseId":10,"text":"Moses befalte dem: «Hvert sjuende år, i ettergivelsesåret, under løvhyttefesten,"},{"bookId":5,"chapterId":31,"verseId":11,"text":"når hele Israel kommer for å vise seg for Herrens, din Guds ansikt, på det stedet han velger, skal du lese opp denne loven foran hele Israel, så de hører på."},{"bookId":5,"chapterId":31,"verseId":12,"text":"Samle folket, menn, kvinner, barn, og innflytteren i byene dine, så de kan høre og lære å frykte Herren deres Gud og være nøye med å følge alle ordene i denne loven."},{"bookId":5,"chapterId":31,"verseId":13,"text":"Og deres barn, som ikke kjenner den, skal høre og lære å frykte Herren deres Gud, alle de dagene dere lever i landet dere skal ta i eie når dere går over Jordan.»"},{"bookId":5,"chapterId":31,"verseId":14,"text":"Da sa Herren til Moses: «Din dødsdag nærmer seg. Kall på Josva og still dere i møteteltet, så jeg kan gi ham befalinger.» Og Moses og Josva gikk og stilte seg i møteteltet."},{"bookId":5,"chapterId":31,"verseId":15,"text":"Da viste Herren seg i teltet i en skysøyle. Og skysøylen stod ved inngangen til teltet."},{"bookId":5,"chapterId":31,"verseId":16,"text":"Herren sa til Moses: «Du skal snart gå til hvile med dine fedre. Da vil dette folket stå opp og prostituere seg med de fremmede gudene i det landet de kommer inn i. De vil forlate meg og bryte min pakt som jeg har inngått med dem."},{"bookId":5,"chapterId":31,"verseId":17,"text":"På den dagen vil min vrede flamme opp mot dem. Jeg vil forlate dem og skjule mitt ansikt for dem, så de blir tilintetgjort. Mange ulykker og trengsler vil ramme dem, og de vil si på den dagen: ‘Er det ikke fordi vår Gud ikke er blant oss, at disse ulykkene har rammet oss?’"},{"bookId":5,"chapterId":31,"verseId":18,"text":"Men jeg vil helt og holdent skjule mitt ansikt på den dagen, på grunn av alt det onde de har gjort, fordi de har vendt seg til andre guder."},{"bookId":5,"chapterId":31,"verseId":19,"text":"Skriv derfor ned denne sangen for dem og lær israelittene den. La dem ha sangen i munnen, for at denne sangen kan være et vitne for meg mot Israels barn."},{"bookId":5,"chapterId":31,"verseId":20,"text":"For jeg vil føre dem inn i det landet jeg sverget til deres fedre, et land som flyter av melk og honning. Og når de spiser seg mette og fete, vil de vende seg til andre guder og tjene dem, og de vil forakte meg og bryte min pakt."},{"bookId":5,"chapterId":31,"verseId":21,"text":"Når mange ulykker og trengsler rammer dem, skal denne sangen vitne mot dem som et vitnesbyrd, for den skal ikke glemmes i deres etterkommeres munn. For jeg kjenner deres hensikter som de allerede nå, før jeg fører dem inn i det landet jeg har sverget, har i sinne."},{"bookId":5,"chapterId":31,"verseId":22,"text":"Så skrev Moses ned denne sangen samme dag og lærte den til israelittene."},{"bookId":5,"chapterId":31,"verseId":23,"text":"Han ga Josva, Nuns sønn, denne befalingen: «Vær sterk og modig, for du skal føre Israels barn inn i det landet jeg har sverget dem, og jeg vil være med deg.»"},{"bookId":5,"chapterId":31,"verseId":24,"text":"Da Moses hadde fullført å skrive ned ordene i denne loven i en bok, helt til de var ferdige,"},{"bookId":5,"chapterId":31,"verseId":25,"text":"befalte Moses levittene som bar Herrens paktkiste:"},{"bookId":5,"chapterId":31,"verseId":26,"text":"«Ta denne lovens bok og legg den ved siden av Herrens, deres Guds, paktkiste. Den skal være der som et vitne mot deg."},{"bookId":5,"chapterId":31,"verseId":27,"text":"For jeg kjenner din opprørskhet og din stive nakke. Se, mens jeg ennå er i live hos dere i dag, har dere vært opprørske mot Herren. Hvor mye mer da etter min død!"},{"bookId":5,"chapterId":31,"verseId":28,"text":"Samle for meg alle stammens eldste og deres tjenestemenn, så jeg kan tale disse ordene for deres ører og ta himmelen og jorden til vitne mot dem."},{"bookId":5,"chapterId":31,"verseId":29,"text":"For jeg vet at etter min død vil dere helt sikkert ødelegge dere selv og vike av fra den veien jeg har befalt dere. Og ulykke vil ramme dere i fremtiden, fordi dere vil gjøre det som er ondt i Herrens øyne, og provosere ham med det dere gjør med hendene.»"},{"bookId":5,"chapterId":31,"verseId":30,"text":"Moses talte ordene i denne sangen til slutt, i ørene på hele Israels forsamling."}]