[
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 1,
    "text": "Hør, himler, jeg vil tale! La jorden høre ordene fra min munn."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 2,
    "text": "Min lære skal dryppe som regn, min tale flyte som dugg, som regnskurer på grønt gress, som drypp på urter."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 3,
    "text": "For jeg vil forkynne Herrens navn. Gi vår Gud ære!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 4,
    "text": "Klippen! Fullkommen er hans verk, for alle hans veier er rettferd. En trofast Gud, uten svik, rettferdig og oppriktig er han."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 5,
    "text": "De har handlet fordervelig mot ham, de er ikke lenger hans barn, men en skjev og vrang slekt."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 6,
    "text": "Er dette å gjengjelde Herren, du tåpelige og uvise folk? Er han ikke din far som har skapt deg, som har gjort deg og grunnfestet deg?"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 7,
    "text": "Husk de gamle dager, tenk på årene gjennom slektene. Spør din far, han vil fortelle deg, dine eldste, de vil forklare deg."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 8,
    "text": "Da Den Høyeste ga nasjonene deres arv, da han skilte menneskenes barn, satte han folkenes grenser etter Israels barns tall."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 9,
    "text": "For Herrens del er hans folk, Jakob er hans tilmålte arv."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 10,
    "text": "Han fant ham i et ørkenland, i en ødemark, der hyler. Han omfavnet ham, tok vare på ham, bevoktet ham som sin øyesten."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 11,
    "text": "Som en ørn som vekker sitt rede og svever over sine unger, som spreder sine vinger, tar dem, bærer dem på sine fjær,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 12,
    "text": "så ledet Herren ham alene, og det var ingen fremmed gud med ham."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 13,
    "text": "Han lot ham ri på himmelens høyder og spise av markens grøde. Han lot ham suge honning fra klippen og olje fra den harde steinen,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 14,
    "text": "smør fra kyr og melk fra sauer, med fett av lam, værer fra Basan og geitebukker, med det beste av korn, og du drakk vin, blodet av druer."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 15,
    "text": "Men Jesjurun ble feit og sparket. Du ble feit, tykk, fet! Han forlot Gud som skapte ham og foraktet klippen, sin frelse."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 16,
    "text": "De vakte hans sjalusi med fremmede guder, med avskyelige handlinger irriterte de ham."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 17,
    "text": "De ofret til demoner, ikke til Gud, til guder de ikke kjente, til nye guder som nylig kom, som deres fedre ikke hadde skjelvet for."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 18,
    "text": "Du forlot Klippen som fødte deg, og glemte Gud som ga deg liv."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 19,
    "text": "Herren så det og avskydde dem, på grunn av provokasjonen fra hans sønner og døtre."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 20,
    "text": "Han sa: 'Jeg vil skjule mitt ansikt fra dem, jeg vil se hva deres ende blir. For de er en vrang slekt, barn uten trofasthet."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 21,
    "text": "De har vakt min sjalusi med det som ikke er Gud; de har irritert meg med sine tomme guder. Så vil jeg vekke deres sjalusi med det som ikke er et folk; med et tåpelig folkeslag vil jeg irritere dem.'"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 22,
    "text": "For en ild er tent i min vrede, og den brenner til dødsrikets dyp. Den fortærer jorden med dens grøde, og setter fyr på grunnvollene av fjellene."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 23,
    "text": "Jeg vil hope ulykker over dem, jeg vil bruke mine piler på dem."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 24,
    "text": "De skal bli utmattet av sult, fortært av brennende pest og dødelig plage. Jeg vil sende mot dem tennene til ville dyr, med gift fra dem som kryper i støvet."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 25,
    "text": "Sverdet skal gjøre ende på dem utenfra, og redsel innenfra, både ung mann og jomfru, spedbarn sammen med gråhåret mann."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 26,
    "text": "Jeg ville sagt: Jeg vil blåse dem bort, jeg vil utrydde deres minne blant mennesker,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 27,
    "text": "hvis jeg ikke fryktet fiendens vrede, at deres motstandere skulle misforstå, at de skulle si: 'Vår hånd er løftet høyt, og det er ikke Herren som har utført alt dette.'"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 28,
    "text": "For de er et folk uten forstand, det er ingen innsikt i dem."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 29,
    "text": "Om de var kloke, ville de forstå dette, de ville tenke på sin egen ende!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 30,
    "text": "Hvordan kan én jage tusen, og to sette ti tusen på flukt, hvis ikke deres Klippe hadde solgt dem, og Herren hadde overgitt dem?"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 31,
    "text": "For deres klippe er ikke som vår Klippe, selv våre fiender dømmer slik."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 32,
    "text": "For deres vinstokk er fra Sodomas vinstokker, og fra Gomorras marker. Druene deres er giftige, de har bitre klynger."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 33,
    "text": "Deres vin er dragers gift, og den grusomme kobras gift."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 34,
    "text": "Er dette ikke lagret hos meg, forseglet i mine skattkamre?"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 35,
    "text": "Meg tilhører hevnen og gjengjeldelsen, til den tid deres fot vakler. For deres ulykkes dag er nær, og det som venter dem, haster."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 36,
    "text": "For Herren vil dømme sitt folk og ha medynk med sine tjenere, når han ser at deres kraft er borte, og det ikke er igjen verken slave eller fri."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 37,
    "text": "Han vil si: 'Hvor er deres guder, klippen de søkte tilflukt i?'"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 38,
    "text": "De som åt fettet av deres offer og drakk vinen fra deres drikkoffer, la dem stå opp og hjelpe dere, la dem være deres skjulested!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 39,
    "text": "Se nå, at jeg, ja jeg, er han, og det er ingen gud ved siden av meg. Jeg dreper og jeg gjør levende, jeg sårer og jeg helbreder, og det er ingen som kan redde fra min hånd."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 40,
    "text": "For jeg løfter min hånd til himmelen og sier: Så sant jeg lever til evig tid,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 41,
    "text": "når jeg kvesser min lynende sverd og tar rettferd i hånd, skal jeg gi hevn over mine fiender og gjengjelde dem som hater meg."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 42,
    "text": "Jeg vil gjøre mine piler drukne av blod, mens mitt sverd skal ete kjøtt, fra blodet av drepte og fanger, fra hodene til fiendens ledere.'"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 43,
    "text": "Juble, dere nasjoner, over hans folk! For han vil hevne blodet til sine tjenere. Han vil gi hevn over sine fiender og gjøre soning for sitt land og sitt folk."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 44,
    "text": "Så kom Moses og talte alle ordene i denne sangen for folket, han og Josva, Nuns sønn."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 45,
    "text": "Da Moses hadde fullført å tale alle disse ordene til hele Israel,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 46,
    "text": "sa han til dem: «Legg dere på hjertet alle de ord jeg vitner for dere i dag, så dere kan befale deres barn å holde og følge alle ordene i denne loven."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 47,
    "text": "For dette er ikke tomme ord for dere; det er deres liv, og ved dette ordet skal dere leve lenge i det landet dere går over Jordan for å innta.»"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 48,
    "text": "Samme dag talte Herren til Moses og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 49,
    "text": "«Gå opp på Abarimfjellet, til Nebofjellet i Moabs land, som ligger rett overfor Jeriko, og se på Kanaans land, som jeg gir til Israels barn som eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 50,
    "text": "Og du skal dø på det fjellet du går opp på, og bli samlet til ditt folk, slik din bror Aron døde på Horfjellet og ble samlet til sitt folk,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 51,
    "text": "fordi dere var troløse mot meg blant Israels barn ved Meribavannet i Kadesjørkenen, fordi dere ikke helliget meg blant Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 52,
    "text": "For du skal se landet foran deg, men du skal ikke komme inn i det landet jeg gir til Israels barn.»"
  }
]