[{"bookId":5,"chapterId":33,"verseId":1,"text":"Dette er velsignelsen som Moses, Guds mann, ga til Israels barn før sin død."},{"bookId":5,"chapterId":33,"verseId":2,"text":"Han sa: Herren kom fra Sinai og strålte fram for dem fra Se'ir; han viste seg fra Paran-fjellet og kom fra de ti tusen hellige, med ildlov fra sin høyre hånd for dem."},{"bookId":5,"chapterId":33,"verseId":3,"text":"Ja, han elsker folket. Alle hans hellige er i din hånd. De følger i dine fotspor og tar imot dine ord."},{"bookId":5,"chapterId":33,"verseId":4,"text":"Moses ga oss en lov, en arv for Jakobs forsamling."},{"bookId":5,"chapterId":33,"verseId":5,"text":"Han ble konge i Jesjurun da folkets ledere samlet seg, sammen med Israels stammer."},{"bookId":5,"chapterId":33,"verseId":6,"text":"Måtte Ruben leve og ikke dø ut, selv om hans menn blir få."},{"bookId":5,"chapterId":33,"verseId":7,"text":"Dette er for Juda. Han sa: Hør, Herre, Judas røst, og før ham tilbake til sitt folk. Måtte hans hender kjempe for ham, og måtte du være en hjelp mot hans fiender."},{"bookId":5,"chapterId":33,"verseId":8,"text":"Om Levi sa han: Dine tummim og urim tilhører din fromme mann, som du prøvde ved Massa, som du trettet med ved Meriba-vann."},{"bookId":5,"chapterId":33,"verseId":9,"text":"Han som sa om sin far og mor: 'Jeg ser dem ikke.' Han som ikke anerkjente sine brødre og ikke kjente sine egne barn, for de holdt ditt ord og bevarte din pakt."},{"bookId":5,"chapterId":33,"verseId":10,"text":"De skal lære Jakob dine forskrifter og Israel din lov. De skal legge røkelse for deg og hele brennoffer på ditt alter."},{"bookId":5,"chapterId":33,"verseId":11,"text":"Velsign, Herre, hans styrke, og la hans henders verk være til behag for deg. Knus hoftene på dem som reiser seg mot ham, og på hans fiender, så de ikke reiser seg igjen."},{"bookId":5,"chapterId":33,"verseId":12,"text":"Om Benjamin sa han: Herrens elskede skal bo trygt hos ham. Han beskytter ham alltid, og mellom hans skuldre har han sitt hjem."},{"bookId":5,"chapterId":33,"verseId":13,"text":"Om Josef sa han: Måtte Herren velsigne hans land med det beste fra himmelen, med dugg, og med det dype som ligger nede,"},{"bookId":5,"chapterId":33,"verseId":14,"text":"og med det beste som solen gir, og med det beste som månens skiftninger gir,"},{"bookId":5,"chapterId":33,"verseId":15,"text":"med det ypperste fra de eldgamle fjell, og med det beste fra de evige hauger,"},{"bookId":5,"chapterId":33,"verseId":16,"text":"med det beste fra jorden og dens fylde, og med velviljen fra ham som bodde i tornebusken. Måtte dette komme over Josefs hode, over issen på ham som er fyrste blant sine brødre."},{"bookId":5,"chapterId":33,"verseId":17,"text":"Hans prakt er som en førstefødt okse, og hans horn er som villoksens horn. Med dem skal han stange folkeslag, alle sammen, til jordens ender. Dette er Efraims titusener, og dette er Manasses tusener."},{"bookId":5,"chapterId":33,"verseId":18,"text":"Om Sebulon sa han: Gled deg, Sebulon, i din utgang, og du, Issakar, i dine telt."},{"bookId":5,"chapterId":33,"verseId":19,"text":"De skal kalle folkeslag til fjellet. Der skal de ofre rettferdighetsofre. For de skal suge av havets overflod og av skjulte skatter i sanden."},{"bookId":5,"chapterId":33,"verseId":20,"text":"Om Gad sa han: Velsignet er han som gir Gad vidde. Han ligger som en løve, river armen, ja, issen av."},{"bookId":5,"chapterId":33,"verseId":21,"text":"Han sikret seg det første, for der var landets lederdel lagt. Han kom med folkets ledere, han utførte Herrens rettferdighet og hans dommer med Israel."},{"bookId":5,"chapterId":33,"verseId":22,"text":"Om Dan sa han: Dan er en løveunge som springer fram fra Basan."},{"bookId":5,"chapterId":33,"verseId":23,"text":"Om Naftali sa han: Naftali, mett av velvilje, full av Herrens velsignelse, ta vest og sør i eie!"},{"bookId":5,"chapterId":33,"verseId":24,"text":"Om Asjer sa han: Asjer er velsignet med barn. Måtte han være til glede for sine brødre, og måtte han dyppe sin fot i olje."},{"bookId":5,"chapterId":33,"verseId":25,"text":"Jern og bronse skal være dine låser, og som dine dager, skal din styrke være."},{"bookId":5,"chapterId":33,"verseId":26,"text":"Det finnes ingen som Gud, Jesjurun, som rir himlene til din hjelp, og i sin majestet på skyene."},{"bookId":5,"chapterId":33,"verseId":27,"text":"Den evige Gud er din bolig, og nedenfor er de evige armene. Han drev fienden bort foran deg og sa: 'Ødelegg!'"},{"bookId":5,"chapterId":33,"verseId":28,"text":"Israel skal bo trygt, Jakobs kilde alene, i et land med korn og vin, der også himlene drypper dugg."},{"bookId":5,"chapterId":33,"verseId":29,"text":"Salig er du, Israel! Hvem er som du, et folk frelst av Herren, ditt hjelpes skjold og ditt stolte sverd? Dine fiender skal komme krypende til deg, og du skal trampe på deres høyder."}]