[{"bookId":5,"chapterId":4,"verseId":1,"text":"Og nå, Israel, hør på forskriftene og dommene jeg lærer dere å gjøre, så dere kan leve, og gå inn og ta i besittelse landet som Herren, deres fedres Gud, gir dere."},{"bookId":5,"chapterId":4,"verseId":2,"text":"Dere skal ikke legge noe til det jeg befaler dere, og dere skal ikke trekke noe fra det, men dere skal holde Herrens, deres Guds, bud som jeg befaler dere."},{"bookId":5,"chapterId":4,"verseId":3,"text":"Dere har selv sett hva Herren gjorde ved Ba'al-Peor; Herren din Gud utryddet fra blant dere enhver som fulgte Ba'al-Peor."},{"bookId":5,"chapterId":4,"verseId":4,"text":"Men dere som holdt dere til Herren deres Gud, er alle i live den dag i dag."},{"bookId":5,"chapterId":4,"verseId":5,"text":"Se, jeg har lært dere forskrifter og dommer, slik Herren min Gud befalte meg, for at dere skal handle etter dem i det landet dere går inn i og tar i besittelse."},{"bookId":5,"chapterId":4,"verseId":6,"text":"Hold dem og sett dem i verk, for dette vil vise deres visdom og forstand for de folkene som hører om alle disse forskriftene og sier: 'Sannelig, dette store folket er et visst og forstandig folk.'"},{"bookId":5,"chapterId":4,"verseId":7,"text":"For hvilket stort folk har guder så nær seg som Herren vår Gud er nær oss når vi kaller på ham?"},{"bookId":5,"chapterId":4,"verseId":8,"text":"Og hvilket stort folk har forskrifter og dommer så rettferdige som hele denne loven jeg legger fram for dere i dag?"},{"bookId":5,"chapterId":4,"verseId":9,"text":"Men ta deg i vare og vokt deg vel så du ikke glemmer de tingene dine øyne har sett, og så de ikke glir ut av ditt hjerte alle de dager du lever. Men lær dem til dine barn og dine barnebarn,"},{"bookId":5,"chapterId":4,"verseId":10,"text":"den dagen du sto for Herren din Gud på Horeb, da Herren sa til meg: 'Samle folket til meg, så de kan høre mine ord, for at de kan lære å frykte meg alle de dager de lever på jorden, og så de kan lære sine barn det.'"},{"bookId":5,"chapterId":4,"verseId":11,"text":"Og dere nærmet dere og sto ved foten av fjellet. Fjellet brant med ild opp til hjertet av himmelen, med mørke, skyer og dyp mørke."},{"bookId":5,"chapterId":4,"verseId":12,"text":"Og Herren talte til dere ut av ilden. Dere hørte lyden av ord, men så ingen skikkelse; det var bare en stemme."},{"bookId":5,"chapterId":4,"verseId":13,"text":"Og han kunngjorde sin pakt for dere, som han befalte dere å følge, de ti budene, og han skrev dem på to steintavler."},{"bookId":5,"chapterId":4,"verseId":14,"text":"På den tiden befalte Herren meg å lære dere forskrifter og dommer, for at dere skulle handle etter dem i det landet dere går over til å ta i besittelse."},{"bookId":5,"chapterId":4,"verseId":15,"text":"Vær derfor meget nøye med dere selv, siden dere ikke så noen skikkelse den dagen Herren talte til dere på Horeb ut av ilden,"},{"bookId":5,"chapterId":4,"verseId":16,"text":"så dere ikke handler ondt og lager dere et utskåret bilde i form av noen skikkelse, likheten av mann eller kvinne,"},{"bookId":5,"chapterId":4,"verseId":17,"text":"likheten av noe dyr på jorden, likheten av noen bevinget fugl som flyr under himmelen,"},{"bookId":5,"chapterId":4,"verseId":18,"text":"likheten av noe som kryper på bakken, likheten av noen fisk i vannet under jorden."},{"bookId":5,"chapterId":4,"verseId":19,"text":"Og så du ikke løfter dine øyne mot himmelen og ser solen, månen og stjernene, hele himmelens hær, og lar deg forføre til å tilbe dem og tjene dem, som Herren din Gud har tildelt alle folkene under hele himmelen."},{"bookId":5,"chapterId":4,"verseId":20,"text":"Men dere har Herren tatt og ført ut av jernovnen, fra Egypt, for å være et folk til hans eiendom, som dere er i dag."},{"bookId":5,"chapterId":4,"verseId":21,"text":"Og Herren ble harm på meg på grunn av deres ord, og han sverget at jeg ikke skulle gå over Jordan og ikke komme inn i det gode landet som Herren din Gud gir deg til arv."},{"bookId":5,"chapterId":4,"verseId":22,"text":"For jeg skal dø i dette landet, jeg skal ikke gå over Jordan, men dere skal gå over og ta dette gode landet i eie."},{"bookId":5,"chapterId":4,"verseId":23,"text":"Vokt dere så dere ikke glemmer Herrens, deres Guds, pakt som han har sluttet med dere, og lager dere et utskåret bilde i form av noe som helst, som Herren din Gud har forbudt deg."},{"bookId":5,"chapterId":4,"verseId":24,"text":"For Herren din Gud er en fortærende ild, en nidkjær Gud."},{"bookId":5,"chapterId":4,"verseId":25,"text":"Når du får barn og barnebarn og har blitt gammel i landet, og dere handler ondt og lager dere et utskåret bilde i form av noe som helst, og gjør det som er ondt i Herrens, din Guds, øyne, så dere provoserer ham,"},{"bookId":5,"chapterId":4,"verseId":26,"text":"kaller jeg i dag himmelen og jorden til vitne mot dere at dere snart skal bli fullstendig utryddet fra landet dere går over Jordan for å ta i besittelse. Dere skal ikke leve lenge der, men skal fullstendig bli ødelagt."},{"bookId":5,"chapterId":4,"verseId":27,"text":"Og Herren vil spre dere blant folkene, og dere vil bli latt i fåtall blant de nasjonene Herren vil føre dere bort til."},{"bookId":5,"chapterId":4,"verseId":28,"text":"Der skal dere tjene guder, menneskenes verk, av tre og stein, som verken kan se, høre, spise eller lukte."},{"bookId":5,"chapterId":4,"verseId":29,"text":"Men derfra skal dere søke Herren deres Gud, og du skal finne ham når du søker ham av hele ditt hjerte og av hele din sjel."},{"bookId":5,"chapterId":4,"verseId":30,"text":"Når du er i nød og alle disse tingene har funnet deg i de siste dager, da skal du vende tilbake til Herren din Gud og lytte til hans røst."},{"bookId":5,"chapterId":4,"verseId":31,"text":"For Herren din Gud er en barmhjertig Gud; han vil ikke forlate deg eller ødelegge deg eller glemme pakten med dine fedre som han sverget til dem."},{"bookId":5,"chapterId":4,"verseId":32,"text":"Spør nå om de tidligere dager som var før deg, fra den dagen Gud skapte mennesket på jorden, og fra den ene enden av himmelen til den andre: Har det noen gang skjedd noe så stort som dette, eller har noe lignende noen gang blitt hørt?"},{"bookId":5,"chapterId":4,"verseId":33,"text":"Har noe folk noen gang hørt Guds røst tale ut av ilden, slik du har hørt, og overlevd?"},{"bookId":5,"chapterId":4,"verseId":34,"text":"Eller har noen gud noen gang forsøkt å gå og ta seg et folk fra et annet folk ved prøvelser, tegn, under, krig, med sterk hånd og utstrakt arm, og ved store redsler, slik Herren deres Gud gjorde for dere i Egypt for øynene på dere?"},{"bookId":5,"chapterId":4,"verseId":35,"text":"Dere ble vist dette for at dere skulle vite at Herren er Gud; det er ingen annen enn ham."},{"bookId":5,"chapterId":4,"verseId":36,"text":"Fra himmelen lot han deg høre sin røst for å disiplinere deg. På jorden viste han deg sin store ild, og du hørte hans ord ut av ilden."},{"bookId":5,"chapterId":4,"verseId":37,"text":"Fordi han elsket dine fedre og valgte deres etterkommere etter dem, førte han deg ut av Egypt ved sin store kraft,"},{"bookId":5,"chapterId":4,"verseId":38,"text":"for å drive ut foran deg nasjoner større og mektigere enn deg, for å føre deg inn og gi deg deres land til arv, som det er i dag."},{"bookId":5,"chapterId":4,"verseId":39,"text":"Vit derfor i dag, og legg det på hjertet, at Herren er Gud i himmelen der oppe og på jorden her nede; det er ingen annen."},{"bookId":5,"chapterId":4,"verseId":40,"text":"Hold hans forskrifter og hans bud, som jeg befaler deg i dag, så det kan gå deg og dine barn etter deg godt, og for at du kan leve lenge i det landet Herren din Gud gir deg for alle tider."},{"bookId":5,"chapterId":4,"verseId":41,"text":"Da skilte Moses ut tre byer på østsiden av Jordan,"},{"bookId":5,"chapterId":4,"verseId":42,"text":"hvor en drapsmann kunne flykte, en som hadde drept sin neste utilsiktet, uten å ha hatet ham tidligere, og som kunne flykte til en av disse byene og leve:"},{"bookId":5,"chapterId":4,"verseId":43,"text":"Bezer i ørkenen på høysletten for rubenittene; Ramot i Gilead for gadittene; og Golan i Basan for manassittene."},{"bookId":5,"chapterId":4,"verseId":44,"text":"Dette er loven som Moses la fram for israelittene."},{"bookId":5,"chapterId":4,"verseId":45,"text":"Dette er vitnesbyrdene, forskriftene og dommene som Moses talte til israelittene etter at de hadde kommet ut av Egypt,"},{"bookId":5,"chapterId":4,"verseId":46,"text":"på østsiden av Jordan, i dalen overfor Bet-Peor, i landet til kong Sihon av amorittene, som bodde i Heshbon, som Moses og israelittene slo da de kom ut av Egypt."},{"bookId":5,"chapterId":4,"verseId":47,"text":"Og de tok hans land i besittelse, og landet til kong Og av Basan, de to amorittkongene på østsiden av Jordan,"},{"bookId":5,"chapterId":4,"verseId":48,"text":"fra Aroer, som ligger ved bredden av Arnon-elven, til Sion-fjellet, det vil si Hermon,"},{"bookId":5,"chapterId":4,"verseId":49,"text":"og hele Araba på østsiden av Jordan, helt til Arabahavet, ved foten av Pisgafjellene."}]