[{"bookId":5,"chapterId":6,"verseId":1,"text":"Dette er budet, forskriftene og lovene som Herren deres Gud har pålagt dere å lære, så dere kan følge dem i landet dere skal ta i eie."},{"bookId":5,"chapterId":6,"verseId":2,"text":"Så skal du frykte Herren din Gud og holde alle hans forskrifter og bud som jeg gir deg, du og dine barn og barnebarn, alle ditt livs dager, for at du kan leve lenge."},{"bookId":5,"chapterId":6,"verseId":3,"text":"Hør, Israel, og vær nøye med å følge dem, så det kan gå deg godt, og du kan bli meget tallrik i et land som flyter av melk og honning, slik Herren, dine fedres Gud, har lovet deg."},{"bookId":5,"chapterId":6,"verseId":4,"text":"Hør, Israel! Herren er vår Gud, Herren er én."},{"bookId":5,"chapterId":6,"verseId":5,"text":"Du skal elske Herren din Gud av hele ditt hjerte, av hele din sjel og av all din makt."},{"bookId":5,"chapterId":6,"verseId":6,"text":"Og disse ordene som jeg pålegger deg i dag, skal du bevare i ditt hjerte."},{"bookId":5,"chapterId":6,"verseId":7,"text":"Du skal innskjerpe dem for dine barn og tale om dem når du sitter i ditt hus, når du går på veien, når du legger deg og når du står opp."},{"bookId":5,"chapterId":6,"verseId":8,"text":"Du skal binde dem som et tegn på hånden, og de skal være som et merke mellom øynene dine."},{"bookId":5,"chapterId":6,"verseId":9,"text":"Og du skal skrive dem på dørstolpene i huset ditt og på portene dine."},{"bookId":5,"chapterId":6,"verseId":10,"text":"Når Herren din Gud fører deg inn i det landet han med ed har lovet dine fedre, Abraham, Isak og Jakob, at han skulle gi deg, med store og gode byer som du ikke har bygget,"},{"bookId":5,"chapterId":6,"verseId":11,"text":"hus fulle av alle slags gode ting som du ikke har fylt, uthuggne brønner som du ikke har hugget, vingårder og oliventrær som du ikke har plantet, og du spiser og blir mett,"},{"bookId":5,"chapterId":6,"verseId":12,"text":"da pass på at du ikke glemmer Herren som førte deg ut fra Egypt, fra slavehuset."},{"bookId":5,"chapterId":6,"verseId":13,"text":"Du skal frykte Herren din Gud, tjene ham og sverge ved hans navn."},{"bookId":5,"chapterId":6,"verseId":14,"text":"Dere skal ikke følge andre guder, noen av de gudene som folkene rundt dere dyrker,"},{"bookId":5,"chapterId":6,"verseId":15,"text":"for Herren deres Gud som er hos dere, er en nidkjær Gud. Da vil Herren deres Guds vrede flamme opp mot dere og utrydde dere fra jordens overflate."},{"bookId":5,"chapterId":6,"verseId":16,"text":"Dere skal ikke sette Herren deres Gud på prøve slik dere gjorde ved Massa."},{"bookId":5,"chapterId":6,"verseId":17,"text":"Dere skal nøye holde Herren deres Guds bud, hans vitnesbyrd og hans forskrifter som han har pålagt deg."},{"bookId":5,"chapterId":6,"verseId":18,"text":"Og du skal gjøre det som er rett og godt i Herrens øyne, for at det kan gå deg godt, og du kan gå inn og ta det gode landet i eie som Herren med ed har lovet dine fedre,"},{"bookId":5,"chapterId":6,"verseId":19,"text":"ved å drive ut alle dine fiender foran deg, slik Herren har sagt."},{"bookId":5,"chapterId":6,"verseId":20,"text":"Når sønnen din i fremtiden spør deg: 'Hva betyr vitnesbyrdene, forskriftene og lovene som Herren vår Gud har pålagt dere?'"},{"bookId":5,"chapterId":6,"verseId":21,"text":"da skal du si til sønnen din: 'Vi var faraos slaver i Egypt, men Herren førte oss ut fra Egypt med sterk hånd."},{"bookId":5,"chapterId":6,"verseId":22,"text":"For våre øyne gjorde Herren tegn og under, store og ødeleggende, mot Egypt, mot farao og hele hans hus."},{"bookId":5,"chapterId":6,"verseId":23,"text":"Og han førte oss ut derfra for å bringe oss hit og gi oss det landet han med ed hadde lovet våre fedre."},{"bookId":5,"chapterId":6,"verseId":24,"text":"Og Herren påla oss å følge alle disse forskriftene og å frykte Herren vår Gud, for at det alltid må gå oss godt og han kan bevare oss i live, slik det er i dag."},{"bookId":5,"chapterId":6,"verseId":25,"text":"Det skal være vår rettferdighet at vi er nøye med å utføre alle disse budene for Herren vår Gud, slik han har pålagt oss.'"}]