[{"bookId":5,"chapterId":7,"verseId":1,"text":"Når Herren din Gud fører deg inn i det landet du skal ta i eie, og driver mange folkeslag bort for deg - hetittene, girgasjittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene, sju folkeslag som er større og mektigere enn du,"},{"bookId":5,"chapterId":7,"verseId":2,"text":"og når Herren din Gud gir dem i din makt, og du slår dem, da skal du vie dem til fullstendig ødeleggelse. Du skal ikke inngå noen pakt med dem og ikke vise dem nåde."},{"bookId":5,"chapterId":7,"verseId":3,"text":"Du skal ikke inngå ekteskap med dem. Du skal ikke gi din datter til hans sønn, og du skal ikke ta hans datter til din sønn,"},{"bookId":5,"chapterId":7,"verseId":4,"text":"for de vil vende dine barn bort fra meg, så de dyrker andre guder. Da vil Herrens vrede flamme opp mot dere, og han vil snart ødelegge deg."},{"bookId":5,"chapterId":7,"verseId":5,"text":"Men slik skal dere gjøre med dem: Riv ned deres altere, knus deres steinstøtter, hogg ned deres Asjera-påler og brenn deres utskårne bilder opp med ild."},{"bookId":5,"chapterId":7,"verseId":6,"text":"For du er et hellig folk for Herren din Gud. Deg har Herren din Gud utvalgt til å være hans eiendomsfolk blant alle folkene på jorden."},{"bookId":5,"chapterId":7,"verseId":7,"text":"Det var ikke fordi dere var flere enn alle andre folk at Herren fikk behag i dere og utvalgte dere, for dere var det minste av alle folk."},{"bookId":5,"chapterId":7,"verseId":8,"text":"Men fordi Herren elsket dere og ville holde den eden han hadde sverget til deres fedre, førte Herren dere ut med sterk hånd og fridde deg ut fra slaveriet, fra hånden til Farao, kongen i Egypt."},{"bookId":5,"chapterId":7,"verseId":9,"text":"Vit derfor at Herren din Gud, han er Gud, den trofaste Gud, som holder sin pakt og sin miskunn i tusen slektsledd mot dem som elsker ham og holder hans bud,"},{"bookId":5,"chapterId":7,"verseId":10,"text":"men som gjengjelder dem som hater ham, ansikt til ansikt, ved å ødelegge dem. Han nøler ikke med å gjengjelde den som hater ham, ansikt til ansikt."},{"bookId":5,"chapterId":7,"verseId":11,"text":"Derfor skal du holde budene, forskriftene og lovene som jeg befaler deg i dag, og følge dem."},{"bookId":5,"chapterId":7,"verseId":12,"text":"Hvis dere lytter til disse lovene, holder dem og følger dem, vil Herren din Gud holde sin pakt og sin miskunn med deg, slik han sverget til dine fedre."},{"bookId":5,"chapterId":7,"verseId":13,"text":"Han vil elske deg, velsigne deg og gi deg mange etterkommere. Han vil velsigne frukten av ditt morsliv og frukten av din jord, ditt korn, din most og din olje, avkommet av dine kyr og fødselen av dine sauer, på det landet han med ed lovet dine fedre å gi deg."},{"bookId":5,"chapterId":7,"verseId":14,"text":"Velsignet skal du være framfor alle andre folk. Ingen mann eller kvinne blant dere skal være barnløs, heller ikke blant dyrene dine."},{"bookId":5,"chapterId":7,"verseId":15,"text":"Herren vil holde alle sykdommer borte fra deg. De onde egyptiske sykdommene du kjenner til, skal han ikke legge på deg, men på alle som hater deg."},{"bookId":5,"chapterId":7,"verseId":16,"text":"Du skal fortære alle de folkene Herren din Gud gir deg. Ditt øye skal ikke skåne dem, og du skal ikke tjene deres guder, for det ville være en snare for deg."},{"bookId":5,"chapterId":7,"verseId":17,"text":"Hvis du tenker i ditt hjerte: 'Disse folkene er mer tallrike enn jeg. Hvordan kan jeg drive dem ut?'"},{"bookId":5,"chapterId":7,"verseId":18,"text":"da skal du ikke være redd for dem. Du skal huske hva Herren din Gud gjorde med Farao og hele Egypt,"},{"bookId":5,"chapterId":7,"verseId":19,"text":"de store prøvelsene som dine øyne så, tegnene og underne, den sterke hånden og den utstrakte armen som Herren din Gud brukte for å føre deg ut. Slik skal Herren din Gud gjøre med alle de folkene du nå frykter for."},{"bookId":5,"chapterId":7,"verseId":20,"text":"Og Herren din Gud vil også sende svermer av veps mot dem, til de som er igjen og gjemmer seg for deg, er ødelagt."},{"bookId":5,"chapterId":7,"verseId":21,"text":"Du skal ikke skremmes av dem, for Herren din Gud, en stor og fryktinngytende Gud, er blant deg."},{"bookId":5,"chapterId":7,"verseId":22,"text":"Herren din Gud vil drive ut disse folkene for deg, litt etter litt. Du kan ikke gjøre ende på dem straks, for da ville villdyrene bli for mange for deg."},{"bookId":5,"chapterId":7,"verseId":23,"text":"Men Herren din Gud vil gi dem i din makt og slå dem med stor forvirring, til de er ødelagt."},{"bookId":5,"chapterId":7,"verseId":24,"text":"Han vil gi deres konger i din hånd, og du skal utrydde deres navn under himmelen. Ingen skal kunne stå seg mot deg, til du har ødelagt dem."},{"bookId":5,"chapterId":7,"verseId":25,"text":"De utskårne bildene av deres guder skal dere brenne opp. Du skal ikke begjære sølvet eller gullet på dem og ta det til deg, for da kan du bli fanget i en snare av det, for det er en styggedom for Herren din Gud."},{"bookId":5,"chapterId":7,"verseId":26,"text":"Du skal ikke bringe en styggedom inn i ditt hus, for da blir du viet til ødeleggelse, akkurat som det er. Du skal fullstendig avsky det og fullstendig forakte det, for det er viet til ødeleggelse."}]