[{"bookId":5,"chapterId":8,"verseId":1,"text":"Hold fast på hele det budet jeg gir dere i dag, så dere kan leve og øke i tall, komme inn i og ta i eie det landet Herren med ed lovet deres forfedre."},{"bookId":5,"chapterId":8,"verseId":2,"text":"Husk på hele den veien Herren din Gud har ført deg disse førti årene i ørkenen, for å ydmyke deg og prøve deg, så det skulle bli kjent hva du hadde i hjertet, om du ville holde hans bud eller ikke."},{"bookId":5,"chapterId":8,"verseId":3,"text":"Han ydmyket deg og lot deg sulte, men ga deg manna å spise, en mat verken du eller dine fedre kjente, for å lære deg at mennesket ikke lever av brød alene, men av hvert ord som kommer fra Herrens munn."},{"bookId":5,"chapterId":8,"verseId":4,"text":"Klærne dine ble ikke slitt og føttene hovnet ikke opp disse førti årene."},{"bookId":5,"chapterId":8,"verseId":5,"text":"Legg deg på hjerte at Herren din Gud oppdrar deg slik en mann oppdrar sin sønn."},{"bookId":5,"chapterId":8,"verseId":6,"text":"Hold Herrens din Guds bud, så du vandrer på hans veier og frykter ham."},{"bookId":5,"chapterId":8,"verseId":7,"text":"For Herren din Gud fører deg inn i et godt land, et land med bekker, kilder og dype vann som veller fram i dalene og på fjellene."},{"bookId":5,"chapterId":8,"verseId":8,"text":"Et land med hvete og bygg, vinranker, fikentrær og granatepler, et land med oliventrær og honning."},{"bookId":5,"chapterId":8,"verseId":9,"text":"Et land hvor du uten nød kan spise brød og ikke vil mangle noe, et land hvor steinene er jern og hvor du kan hugge kobber ut av fjellene."},{"bookId":5,"chapterId":8,"verseId":10,"text":"Når du har spist og er mett, skal du love Herren din Gud for det gode landet han har gitt deg."},{"bookId":5,"chapterId":8,"verseId":11,"text":"Pass på at du ikke glemmer Herren din Gud og unnlater å holde hans bud, forskrifter og lover som jeg gir deg i dag."},{"bookId":5,"chapterId":8,"verseId":12,"text":"Når du har spist og er mett, bygger deg fine hus og bor i dem,"},{"bookId":5,"chapterId":8,"verseId":13,"text":"når storfeet og småfeet ditt øker, sølvet og gullet ditt øker, og alt du eier, øker,"},{"bookId":5,"chapterId":8,"verseId":14,"text":"da må du passe deg så du ikke blir hovmodig og glemmer Herren din Gud, som førte deg ut av Egypt, ut av slavehuset."},{"bookId":5,"chapterId":8,"verseId":15,"text":"Han som ledet deg gjennom den store og forferdelige ørkenen med dens giftige slanger og skorpioner, gjennom det tørre landet uten vann. Han som lot vann strømme fram for deg fra den harde klippen."},{"bookId":5,"chapterId":8,"verseId":16,"text":"Han som ga deg manna å spise i ørkenen, en mat dine fedre ikke kjente, for å ydmyke og prøve deg, og til slutt gjøre det godt med deg."},{"bookId":5,"chapterId":8,"verseId":17,"text":"Du kan si i ditt hjerte: 'Min kraft og styrke i min hånd har skaffet meg denne rikdom.'"},{"bookId":5,"chapterId":8,"verseId":18,"text":"Men husk Herren din Gud! For det er han som gir deg kraft til å skaffe rikdom, for å holde sin pakt som han med ed har lovet dine fedre, slik det er i dag."},{"bookId":5,"chapterId":8,"verseId":19,"text":"Hvis du noen gang glemmer Herren din Gud og følger andre guder, dyrker dem og kaster deg ned for dem, da vitner jeg mot dere i dag at dere helt sikkert vil gå til grunne."},{"bookId":5,"chapterId":8,"verseId":20,"text":"Som de folkeslagene Herren gjør ende på foran dere, slik skal dere gå til grunne fordi dere ikke lyttet til Herren deres Guds røst."}]