[{"bookId":5,"chapterId":9,"verseId":1,"text":"Hør, Israel! Du skal i dag krysse Jordan for å gå inn og ta land fra nasjoner større og mektigere enn deg, byer store og befestede opp til himmelen."},{"bookId":5,"chapterId":9,"verseId":2,"text":"Et stort og høyt folk, enakittene, som du kjenner og har hørt det sies: ‘Hvem kan stå seg mot enakittenes etterkommere?’"},{"bookId":5,"chapterId":9,"verseId":3,"text":"Vit i dag at det er Herren din Gud som går foran deg som en fortærende ild. Han vil utrydde dem og underkue dem foran deg. Så skal du drive dem bort og ødelegge dem raskt, slik Herren har sagt deg."},{"bookId":5,"chapterId":9,"verseId":4,"text":"Når Herren din Gud har drevet dem bort foran deg, må du ikke si i ditt hjerte: ‘Det er for min rettferdighets skyld Herren har ført meg inn for å ta dette landet i eie.’ For det er på grunn av disse nasjonenes ondskap at Herren driver dem bort foran deg."},{"bookId":5,"chapterId":9,"verseId":5,"text":"Det er ikke for din rettferdighets eller ditt oppriktige hjertes skyld at du går inn for å ta deres land i eie, men fordi disse nasjonenes ondskap, driver Herren din Gud dem bort foran deg, og for å oppfylle det ordet Herren med ed har gitt dine fedre, Abraham, Isak og Jakob."},{"bookId":5,"chapterId":9,"verseId":6,"text":"Vit derfor at det ikke er for din rettferdighets skyld Herren din Gud gir deg dette gode landet å ta i eie, for du er et stivnakket folk."},{"bookId":5,"chapterId":9,"verseId":7,"text":"Husk og glem ikke hvordan du har provosert Herren din Gud til vrede i ørkenen. Fra den dagen du dro ut av Egypt til dere kom til dette stedet, har dere vært opprørske mot Herren."},{"bookId":5,"chapterId":9,"verseId":8,"text":"Også ved Horeb provoserte dere Herren til vrede, og Herren ble så sint på dere at han ville ødelegge dere."},{"bookId":5,"chapterId":9,"verseId":9,"text":"Da jeg gikk opp på fjellet for å ta imot steintavlene, tavlene for pakten som Herren hadde inngått med dere, ble jeg på fjellet i førti dager og førti netter uten å spise brød eller drikke vann."},{"bookId":5,"chapterId":9,"verseId":10,"text":"Og Herren ga meg de to steintavlene, skrevet med Guds finger, og på dem var alle de ordene Herren hadde talt til dere på fjellet, midt ut av ilden, på samlingsdagen."},{"bookId":5,"chapterId":9,"verseId":11,"text":"Etter førti dager og førti netter ga Herren meg de to steintavlene, paktens tavler."},{"bookId":5,"chapterId":9,"verseId":12,"text":"Herren sa til meg: ‘Stå opp og gå ned herfra fort, for folket ditt som du førte ut av Egypt, har ødelagt seg. De har raskt vendt seg bort fra veien jeg befalte dem; de har laget seg et støpt bilde.’"},{"bookId":5,"chapterId":9,"verseId":13,"text":"Og Herren sa til meg: ‘Jeg har sett dette folket, og se, det er et stivnakket folk."},{"bookId":5,"chapterId":9,"verseId":14,"text":"La meg være, så jeg kan ødelegge dem og utslette navnet deres under himmelen, og gjøre deg til et folk som er sterkere og mer tallrikt enn de.’"},{"bookId":5,"chapterId":9,"verseId":15,"text":"Så snudde jeg meg og gikk ned fra fjellet mens fjellet brant med ild, og de to paktens tavler var i mine to hender."},{"bookId":5,"chapterId":9,"verseId":16,"text":"Da så jeg, og se, dere hadde syndet mot Herren deres Gud. Dere hadde laget dere en støpt kalv. Dere hadde raskt vendt dere bort fra veien Herren hadde befalt dere."},{"bookId":5,"chapterId":9,"verseId":17,"text":"Jeg grep de to tavlene og kastet dem fra meg med begge hender, og knuste dem for øynene deres."},{"bookId":5,"chapterId":9,"verseId":18,"text":"Så kastet jeg meg ned for Herrens ansikt, som første gang, i førti dager og førti netter. Jeg spiste ikke brød og drakk ikke vann, på grunn av all synden dere hadde begått ved å gjøre det som var ondt i Herrens øyne, og provosere ham til vrede."},{"bookId":5,"chapterId":9,"verseId":19,"text":"For jeg var redd for den vrede og harme som Herren var oppbrakt mot dere med, så han ville ødelegge dere. Men Herren hørte på meg også den gangen."},{"bookId":5,"chapterId":9,"verseId":20,"text":"Og Herren var meget sint på Aron og ville ødelegge ham. Men jeg ba også for Aron på den tiden."},{"bookId":5,"chapterId":9,"verseId":21,"text":"Og deres synd, kalven dere hadde laget, tok jeg og brente den med ild, knuste den, malte den godt til den var så fin som støv, og kastet støvet i bekken som renner ned fra fjellet."},{"bookId":5,"chapterId":9,"verseId":22,"text":"Også ved Tabera, Massa og Kibrot-Hattaava provoserte dere Herren til vrede."},{"bookId":5,"chapterId":9,"verseId":23,"text":"Og da Herren sendte dere fra Kadesj-Barnea og sa: ‘Gå opp og ta landet jeg har gitt dere!’ var dere opprørske mot Herrens befaling og trodde ham ikke og lyttet ikke til hans røst."},{"bookId":5,"chapterId":9,"verseId":24,"text":"Dere har vært opprørske mot Herren fra den dagen jeg kjente dere."},{"bookId":5,"chapterId":9,"verseId":25,"text":"Så kastet jeg meg ned for Herrens ansikt i førti dager og førti netter, fordi Herren sa han ville ødelegge dere."},{"bookId":5,"chapterId":9,"verseId":26,"text":"Jeg ba til Herren og sa: ‘Herre Gud, ødelegg ikke ditt folk og din arv, som du har forløst i din storhet, som du har ført ut av Egypt med sterk hånd."},{"bookId":5,"chapterId":9,"verseId":27,"text":"Husk dine tjenere Abraham, Isak og Jakob. Se ikke til dette folkets stivnakkenhet, til deres ondskap og synd."},{"bookId":5,"chapterId":9,"verseId":28,"text":"Ellers vil landet du førte oss ut fra, si: ‘Fordi Herren ikke var i stand til å føre dem inn i landet han hadde lovet dem, og fordi han hatet dem, førte han dem ut for å la dem dø i ørkenen.’"},{"bookId":5,"chapterId":9,"verseId":29,"text":"Men de er ditt folk og din arv, som du førte ut med din store kraft og din utstrakte arm.’"}]