[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 15,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her brukt for å introdusere en ny formaning i rekken av oppfordringer."
      },
      {
        "word": "ἡ",
        "wordId": 2,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall som peker på den spesifikke freden som tilhører Kristus."
      },
      {
        "word": "εἰρήνη",
        "wordId": 3,
        "original": "εἰρήνη",
        "explanation": "Betyr fred og harmoni, men rommer mer enn fravær av konflikt – det hebraiske shalom ligger bak, som omfatter helhet og velvære."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som viser eierskap – freden tilhører Kristus og kommer fra ham."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 5,
        "original": "Χριστοῦ",
        "explanation": "Navnet betyr 'den salvede' og er den greske oversettelsen av det hebraiske Messias, tittel på Jesus som Guds utvalgte frelser."
      },
      {
        "word": "βραβευέτω",
        "wordId": 6,
        "original": "βραβευέτω",
        "explanation": "Et sjeldent verb fra idrettsverdenen som betyr å være dommer eller kampveileder – freden skal avgjøre og lede som en dommer i hjertet."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet hvor freden skal herske – inne i hjertene."
      },
      {
        "word": "ταῖς",
        "wordId": 8,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i flertall som refererer til hjertene til alle de troende i menigheten."
      },
      {
        "word": "καρδίαις",
        "wordId": 9,
        "original": "καρδίαις",
        "explanation": "Refererer til hjertet som sentrum for vilje, følelser og beslutninger i bibelsk tankegang, ikke bare følelser."
      },
      {
        "word": "ὑμῶν",
        "wordId": 10,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i flertall som viser at Paulus taler til hele menigheten kollektivt."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker formål eller mål – den freden de ble kalt til."
      },
      {
        "word": "ἣν",
        "wordId": 12,
        "original": "ἣν",
        "explanation": "Relativpronomen som knytter tilbake til freden og viser at dette er målet for kallet."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Brukes her forsterkende – 'nettopp til denne' freden ble de kalt."
      },
      {
        "word": "ἐκλήθητε",
        "wordId": 14,
        "original": "ἐκλήθητε",
        "explanation": "Passiv form som understreker at det er Gud som har kalt dem, ikke deres egen fortjeneste."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som beskriver sfæren eller sammenhengen de ble kalt inn i."
      },
      {
        "word": "ἑνὶ",
        "wordId": 16,
        "original": "ἑνὶ",
        "explanation": "Tallord som betyr 'ett' og understreker enheten i Kristi kropp – ikke mange kropper, men én."
      },
      {
        "word": "σώματι",
        "wordId": 17,
        "original": "σώματι",
        "explanation": "Metafor for menigheten som Kristi kropp, et sentralt paulinsk bilde for fellesskapet av troende."
      },
      {
        "word": "καὶ",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer den avsluttende formaningen om takknemlighet."
      },
      {
        "word": "εὐχάριστοι",
        "wordId": 19,
        "original": "εὐχάριστοι",
        "explanation": "Adjektiv sammensatt av 'eu' (god) og 'charis' (nåde/takk) – å være takknemlig er å respondere riktig på Guds nåde."
      },
      {
        "word": "γίνεσθε",
        "wordId": 20,
        "original": "γίνεσθε",
        "explanation": "Imperativ som betyr 'bli' eller 'vær' – en oppfordring til å kontinuerlig utvikle takknemlighet som livsholdning."
      }
    ]
  }
]