[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 8,
    "words": [
      {
        "word": "νυνὶ",
        "wordId": 1,
        "original": "νυνὶ",
        "explanation": "Betyr 'nå' eller 'men nå', en forsterket form av νῦν som markerer en kontrast mellom tidligere liv og nåværende liv i Kristus."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som indikerer motsetning eller overgang, her brukt for å markere skiftet til nye formaninger."
      },
      {
        "word": "ἀπόθεσθε",
        "wordId": 3,
        "original": "ἀπόθεσθε",
        "explanation": "Et verb i imperativ som bokstavelig betyr 'legg av' eller 'ta av som et klesplagg'. Bildet er å kle av seg det gamle livet som skitne klær."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'også' eller 'og', som her understreker at leserne må gjøre det samme som andre troende."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 5,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen 'dere' i emfatisk form, som fremhever at dette gjelder leserne direkte og personlig."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Den bestemte artikkel i nøytrum flertall, som innleder listen over ting som skal legges bort."
      },
      {
        "word": "πάντα",
        "wordId": 7,
        "original": "πάντα",
        "explanation": "Betyr 'alle ting' eller 'alt dette', og refererer til den fullstendige listen av synder som følger."
      },
      {
        "word": "ὀργήν",
        "wordId": 8,
        "original": "ὀργήν",
        "explanation": "Refererer til vedvarende, dyptliggende sinne eller nag. I motsetning til θυμός er dette en mer langvarig og grunnet vrede."
      },
      {
        "word": "θυμόν",
        "wordId": 9,
        "original": "θυμόν",
        "explanation": "Beskriver plutselig, eksplosivt raseri - en lidenskapelig oppblussing av følelser. Ordet kommer fra en rot som betyr 'å koke'."
      },
      {
        "word": "κακίαν",
        "wordId": 10,
        "original": "κακίαν",
        "explanation": "Et generelt ord for ondskap eller ondsinnethet, som innebærer et ønske om å skade andre."
      },
      {
        "word": "βλασφημίαν",
        "wordId": 11,
        "original": "βλασφημίαν",
        "explanation": "Betyr ærekrenkende tale, enten mot Gud eller mennesker. Inkluderer baktalelse og nedsettende ord som skader andres rykte."
      },
      {
        "word": "αἰσχρολογίαν",
        "wordId": 12,
        "original": "αἰσχρολογίαν",
        "explanation": "Et sammensatt ord av αἰσχρός (skammelig) og λόγος (tale), som betyr vulgær, uanstendig eller skitten tale."
      },
      {
        "word": "ἐκ",
        "wordId": 13,
        "original": "ἐκ",
        "explanation": "Preposisjonen 'fra' eller 'ut av', som indikerer kilden eller opprinnelsen til den skitne talen."
      },
      {
        "word": "τοῦ",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkel i genitiv som hører til substantivet 'munn'."
      },
      {
        "word": "στόματος",
        "wordId": 15,
        "original": "στόματος",
        "explanation": "Refererer til munnen som talerør. I bibelsk tenkning er munnen intimt forbundet med hjertet - det som kommer ut avslører det som er inni."
      },
      {
        "word": "ὑμῶν",
        "wordId": 16,
        "original": "ὑμῶν",
        "explanation": "Genitiv av 'dere', som viser eierskap og personlig ansvar for det som kommer ut av deres egne munner."
      }
    ]
  }
]