[
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Mika frå Moresjet, i dei dagane Jotam, Akas og Hiskia var kongar i Juda. Dette er det han såg om Samaria og Jerusalem."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 2,
    "text": "Høyr, alle de folk! Lytt, du jord og alt som fyller deg! Herren, Herren skal vera vitne mot dykk, Herren frå sitt heilage tempel."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 3,
    "text": "For sjå, Herren går ut frå sin stad, han stig ned og trør på høgdene på jorda."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 4,
    "text": "Fjella smeltar under han, og dalane rivnar, som voks for elden, som vatn som strøymer nedover ei bratt li."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 5,
    "text": "Alt dette skjer på grunn av Jakobs brot og syndene til Israels hus. Kva er Jakobs brot? Er det ikkje Samaria? Og kva er høgdene til Juda? Er det ikkje Jerusalem?",
    "versions": [
      {
        "text": "Alt dette skjer på grunn av Jakobs brot og syndene til Israels hus. Kva er Jakobs brot? Er det ikkje Samaria? Og kva er offerhaugane til Juda? Er det ikkje Jerusalem?",
        "explanation": "Det hebraiske 'bamot' (בָּמוֹת) tyder 'høgder' eller 'høgdestader' - kultstader på høgdene. 'Offerhaugar' er ein akseptabel tolking, men 'høgder' er meir presist og samsvarar betre med vers 3 der same rot blir brukt (bāmŏtê)."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 6,
    "text": "Difor vil eg gjera Samaria til ei steinrøys på marka, til ein stad der ein plantar vinranker. Eg vil velta steinane hennar ned i dalen og leggja grunnvollane hennar bare."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 7,
    "text": "Alle utskorne gudebileta hennar skal knusast, all horløna hennar skal brennast opp i eld, og alle avgudane hennar vil eg leggja øyde. For av horeløn samla ho det, og til horeløn skal det venda attende."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 8,
    "text": "Difor vil eg klaga og jamra, eg vil gå avkledd og naken. Eg vil yla som sjakalar og syrgja som strutsar."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 9,
    "text": "For såret hennar kan ikkje lækjast, det har nådd heilt til Juda, det har kome til porten åt folket mitt, heilt til Jerusalem."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 10,
    "text": "Fortel det ikkje i Gat, gråt ikkje høgt! I Bet-Leafra, velt deg i støvet!"
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dra bort, du som bur i Sjafir, i skam og vanære! Ho som bur i Saanan, kjem ikkje ut. Klageropet i Bet-Haesel tek frå dykk fotfestet."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 12,
    "text": "For ho som bur i Marot, vrir seg i smerte etter det gode, for ulukke har kome ned frå Herren til Jerusalems port.",
    "versions": [
      {
        "text": "For ho som bur i Marot, ventar forgjeves på det gode, for ulukke har kome ned frå Herren til Jerusalems port.",
        "explanation": "Det hebraiske 'chālāh' (חָלָה) tyder 'vera sjuk' eller 'vri seg i smerte', ikkje berre 'venta'. Byen Marot har eit namn som tyder 'bitterheit', og ordspelet blir sterkare med ei meir kroppsleg skildring av smerta."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 13,
    "text": "Spenn hestane for vogna, du som bur i Lakisj! Du var opphavet til synd for Sions dotter, for hjå deg vart Israels brot funne."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 14,
    "text": "Difor må du gje avskjedsgåver til Moresjet-Gat. Husa i Aksib skal verta til ei skuffing for Israels kongar."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 15,
    "text": "Endå ein gong skal eg føra ein ervar over deg, du som bur i Maresja. Israels herlegdom skal koma til Adullam.",
    "versions": [
      {
        "text": "Endå ein erobrar skal eg føra over deg, du som bur i Maresja. Israels herlegdom skal koma til Adullam.",
        "explanation": "Det hebraiske 'hayyōrēsh' (הַיֹּרֵשׁ) tyder 'den som tek i eige' eller 'ervar'. Dette er eit ordspel med bynamnet Maresja. 'Ervar' gjev eit betre ordspel på nynorsk og er meir presist."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 16,
    "text": "Klipp av håret ditt og rak deg skalla i sorg over borna du er så glad i. Gjer fleinskalla di brei som ørna, for dei er førte bort frå deg i fangenskap."
  }
]