[
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ve dei som tenkjer ut vondskap og legg vonde planar på sengene sine! Når morgonen gryr, set dei det i verk, for dei har makt til det."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dei trår etter åkrar og riv dei til seg, etter hus og tek dei. Dei undertrykkjer ein mann og huset hans, ein person og arven hans."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 3,
    "text": "Difor seier Herren: Sjå, eg tenkjer ut ulukke mot denne ætta. De skal ikkje få dra nakken ut av det, og de skal ikkje gå med hovudet høgt, for det er ei vond tid."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 4,
    "text": "Den dagen skal dei setja fram eit spottord om dykk og stemma i ei klagesong: 'Det er ute med oss! Vi er heilt øydelagde! Han byter bort landet til folket mitt. Kor han tek det frå meg! Til fråfalne deler han ut åkrane våre.'"
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 5,
    "text": "Difor skal du ikkje ha nokon som kastar lodd om jordstykke i Herrens forsamling."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 6,
    "text": "«Preik ikkje!» seier dei som preikar. «Ein skal ikkje preika om slikt. Vanære vil ikkje nå oss.»"
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 7,
    "text": "Er det slik det skal seiast, du Jakobs hus? Er Herrens Ande utolmodig? Er dette hans gjerningar? Gjer ikkje orda mine godt for den som vandrar rett?"
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men nyleg har folket mitt reist seg som ein fiende. De riv kappa av dei som går trygt forbi, dei som kjem att frå krigen."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 9,
    "text": "Kvinnene i folket mitt driv de bort frå heimane dei var så glade i. Frå borna deira tek de bort æra mi for alltid."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 10,
    "text": "Stå opp og gå! For dette er ikkje kvilestaden. På grunn av ureinskap kjem øydelegging, ei hard øydelegging."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 11,
    "text": "Om ein mann som fer med vind og løgn, sa: «Eg vil preika for deg om vin og sterk drikk» – han ville vera profeten for dette folket!"
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 12,
    "text": "Eg skal sanneleg samla deg, Jakob, heile deg! Eg skal sanneleg føra saman det som er att av Israel. Eg skal setja dei saman som sauer i kveet, som ein flokk midt på beitet. Det skal larmast av menneske."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han som bryt veg, går føre dei. Dei bryt gjennom, går gjennom porten og ut. Kongen deira går føre dei, Herren i spissen for dei."
  }
]