[
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 1,
    "text": "Eg sa: Høyr no, de leiarar i Jakob og hovdingar i Israels hus! Er det ikkje dykkar oppgåve å kjenna retten?"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 2,
    "text": "De som hatar det gode og elskar det vonde, de som riv huda av folket og kjøtet av beina deira."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dei et kjøtet av folket mitt, flår huda av dei og knuser beina deira. Dei deler dei opp som til ei gryte, som kjøt i ein kjel."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 4,
    "text": "Då skal dei ropa til Herren, men han vil ikkje svara dei. Han skal gøyma andletet sitt for dei på den tida, fordi dei har gjort vonde gjerningar."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 5,
    "text": "Så seier Herren om profetane som fører folket mitt på villspor: Når dei får noko å bita i, ropar dei «Fred!» Men mot den som ikkje gjev dei noko i munnen, lyser dei ut krig."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 6,
    "text": "Difor skal natt koma over dykk utan syn, og mørker utan spådom. Sola skal gå ned over profetane, og dagen skal verta svart over dei."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 7,
    "text": "Sjåarane skal verta til skamme, og spåmennene skal blygjast. Dei skal alle dekka til munnen sin, for det kjem ikkje noko svar frå Gud."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men eg er full av kraft ved Herrens Ande, av rett og styrke, til å forkynna for Jakob hans brot og for Israel hans synd."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 9,
    "text": "Høyr no dette, de leiarar i Jakobs hus og hovdingar i Israels hus, de som avskyr det som er rett og gjer alt det beine kroket."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 10,
    "text": "De byggjer Sion med blod og Jerusalem med urett."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 11,
    "text": "Leiarane hennar dømer for stikkpengar, prestane hennar lærer for betaling, og profetane hennar spår for sølv. Likevel støttar dei seg på Herren og seier: «Er ikkje Herren midt iblant oss? Det skal ikkje koma ulukke over oss.»"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 12,
    "text": "Difor, på grunn av dykk, skal Sion verta pløgd som ein åker, Jerusalem skal verta til ruinhopar, og tempelberget til skogkledde haugar."
  }
]