[
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 1,
    "text": "I dei siste dagane skal det skje at fjellet der Herrens hus står, skal vera grunnfesta på toppen av fjella og høgt heva over haugane. Folkeslag skal strøyma til det."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 2,
    "text": "Mange folkeslag skal gå av stad og seia: «Kom, lat oss fara opp til Herrens fjell, til huset åt Jakobs Gud! Han skal læra oss vegane sine, så vi kan ferdast på stigane hans.» For frå Sion skal lova gå ut, og Herrens ord frå Jerusalem."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 3,
    "text": "Han skal døma mellom mange folkeslag og skifta rett for mektige folkeslag langt borte. Dei skal smia sverda sine om til plogjern og spyda sine til vingardsknivar. Ikkje skal folkeslag lyfta sverd mot folkeslag, og dei skal ikkje lenger læra å føra krig."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 4,
    "text": "Kvar mann skal sitja under vintreet sitt og fikentreet sitt, og ingen skal skremma dei. For munnen til Herren over hærskarane har tala."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 5,
    "text": "For alle folkeslag ferdast, kvart i namnet åt sin gud, men vi skal ferdast i namnet åt Herren vår Gud for alltid og evig."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 6,
    "text": "På den dagen, seier Herren, vil eg samla den haltande og føra saman den bortdrivne, ja, henne eg har ført ulukke over."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 7,
    "text": "Eg skal gjera den haltande til ei rest og den bortdrivne til eit mektig folkeslag. Herren skal vera konge over dei på Sion-fjellet frå no og til evig tid."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 8,
    "text": "Og du, Migdal-Eder, høgd for dotter Sion, til deg skal det koma, ja, det tidlegare herredømet skal koma, kongedømet til dotter Jerusalem.",
    "versions": [
      {
        "text": "Og du, vakttårn for hjorda, Ofel, dotter Sion, til deg skal det koma, ja, det tidlegare herredømet skal koma, kongedømet til dotter Jerusalem.",
        "explanation": "מִגְדַּל־עֵדֶר (Migdal-Eder) er eit stadnamn ('Hyrdetårnet') kjent frå 1 Mos 35:21. עֹפֶל (Ofel) tyder 'høgd' og er i apposisjon til 'dotter Sion'. Å behalde eigennamnet gjev betre teologisk kopling til patriarktradisjonen."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 9,
    "text": "Kvifor ropar du no så høgt? Er det ingen konge hos deg? Har rådgjevaren din gått til grunne, sidan veer har gripe deg som ei fødande kvinne?"
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 10,
    "text": "Vrid deg og stønn, dotter Sion, som ei fødande kvinne! For no må du fara ut frå byen og bu på marka. Du skal koma heilt til Babel, men der skal du bli fria ut. Der skal Herren løysa deg ut frå handa til fiendane dine."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 11,
    "text": "No har mange folkeslag samla seg mot deg. Dei seier: «Lat henne bli vanhelga, lat auga våre stirra på Sion!»",
    "versions": [
      {
        "text": "No har mange folkeslag samla seg mot deg. Dei seier: «Lat henne bli vanhelga, lat auga våre få sjå på Sion med skadefryd!»",
        "explanation": "'Med skadefryd' er ikkje i originalteksten. Det hebraiske תַּחַז (tāḥaz) tyder berre 'sjå/stirra på'. Tillegget er ei tolking som ikkje bør stå i omsetjinga sjølv om det kan vera underforstått."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 12,
    "text": "Men dei kjenner ikkje Herrens tankar og forstår ikkje planen hans, at han har samla dei som kornband til treskjeplassen."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 13,
    "text": "Reis deg og tresk, dotter Sion! For eg skal gjera horna dine til jern og klovene dine til kopar. Du skal knusa mange folkeslag, og du skal vigsla vinningen deira til Herren, rikdomen deira til han som er herre over heile jorda."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 14,
    "text": "No ritar du deg, du dotter av krigarar! Dei har lagt oss under beleiring. Med stav slår dei Israels dommar på kinnet."
  }
]