[
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 1,
    "text": "Men du, Betlehem Efrata, liten mellom tusentala i Juda, frå deg skal det koma ein til meg som skal vera herskar over Israel. Hans opphav er frå gammal tid, frå evige dagar.",
    "versions": [
      {
        "text": "Men du, Betlehem Efrata, som er liten mellom slektene i Juda, frå deg skal det koma ein til meg som skal vera herskar over Israel. Hans opphav er frå gammal tid, frå evige dagar.",
        "explanation": "Det hebraiske 'אַלְפֵי' (alfei) tyder 'tusen/tusengrupper' eller 'klanar', ikkje berre 'slekter'. 'Tusentala' er meir presist og speglar den hebraiske militære/administrative inndelinga betre. Samstundes er 'som er liten' litt tungt for munnleg lesing; 'liten' åleine flyt betre."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 2,
    "text": "Difor skal han gje dei over inntil den tid då ho som skal føda, har fødd. Då skal resten av brørne hans venda attende til Israels born."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han skal stå fram og gjeta flokken i Herrens kraft, i det opphøgde namnet åt Herren sin Gud. Og dei skal bu trygt, for då skal han vera stor heilt til endane av jorda."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og dette skal vera fred: Når Assur kjem inn i landet vårt og trør i slotta våre, skal vi reisa opp sju hyrdingar mot han og åtte fyrstar av menneske.",
    "versions": [
      {
        "text": "Og han skal vera fred. Når Assur kjem inn i landet vårt og trør i slotta våre, skal vi reisa opp sju hyrdingar mot han og åtte fyrstar av menneske.",
        "explanation": "Det hebraiske 'וְהָיָה זֶה שָׁלוֹם' er bokstavleg 'og dette skal vera fred'. 'Dette' (זֶה) peikar framover til det som følgjer - det er freden som blir skildra. Noverande omsetting gjev inntrykk av at personen (han) er fred, medan originalen skildrar situasjonen som fred."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 5,
    "text": "Dei skal gjeta Assurs land med sverd og Nimrods land ved portane. Han skal fria oss frå Assur når han kjem inn i landet vårt og trør innanfor grensene våre."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 6,
    "text": "Då skal leivningen av Jakob vera midt mellom mange folk som dogg frå Herren, som regndropar på gras, som ikkje ventar på menneske og ikkje set si von til menneskeborn."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og leivningen av Jakob skal vera mellom folkeslaga, midt mellom mange folk, som ei løve mellom dyra i skogen, som ei ungløve mellom saueflokkar. Når ho går gjennom, trør ho ned og riv sund, og ingen kan berga."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 8,
    "text": "Lat handa di lyftast mot motstandarane dine, og lat alle fiendane dine bli utrudda!"
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 9,
    "text": "På den dagen, seier Herren, skal eg utrydda hestane dine midt iblant deg og øydeleggja vognene dine."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 10,
    "text": "Eg skal utrydda byane i landet ditt og riva ned alle festningane dine."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 11,
    "text": "Eg skal utrydda trolldomen frå handa di, og spåmenn skal du ikkje lenger ha."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 12,
    "text": "Eg skal utrydda dei utskorne bileta dine og steinstøttene dine midt iblant deg, og du skal ikkje lenger bøya deg ned for det hendene dine har laga."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 13,
    "text": "Eg skal rykkja opp Asjera-pålane dine midt iblant deg og øydeleggja fiendane dine."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 14,
    "text": "Med vreide og harme skal eg ta hemn over dei folkeslaga som ikkje ville høyra."
  }
]