[
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 1,
    "text": "Høyr no kva Herren seier: Reis deg og før saka di for fjella, lat haugane høyra røysta di!"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 2,
    "text": "Høyr, de fjell, saka Herren fører, de evige grunnvollar under jorda! For Herren har ei sak mot folket sitt, han går i rette med Israel."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 3,
    "text": "Folket mitt, kva har eg gjort mot deg? Korleis har eg trøytta deg ut? Svar meg!"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 4,
    "text": "For eg førte deg opp frå Egypt og løyste deg ut frå slavehuset. Eg sende Moses, Aron og Mirjam føre deg."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 5,
    "text": "Folket mitt, kom i hug kva Balak, kongen i Moab, la planar om, og kva Bileam, son til Beor, svara han, det som hende frå Sjittim til Gilgal, så du kan kjenna Herrens rettferdige gjerningar."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 6,
    "text": "Kva skal eg koma fram for Herren med, korleis skal eg bøya meg for Gud i det høge? Skal eg koma til han med brennoffer, med eittårs kalvar?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 7,
    "text": "Vil Herren ha glede av tusenvis av vêrar, av titusenvis av oljebekker? Skal eg gje den førstefødde min for lovbrotet mitt, frukta i mitt liv for synda mi?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 8,
    "text": "Han har kunngjort for deg, menneske, kva som er godt. Og kva krev Herren av deg? Berre dette: å gjera rett, å elska trufast kjærleik og å ferdast audmjukt med din Gud."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 9,
    "text": "Herrens røyst ropar til byen – den som er vis, ser namnet ditt – Høyr, de stammar, og de som er samla i byen!"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 10,
    "text": "Finst det enno i huset til den urettferdige skattar frå urett og det forbanna, knappe målet?",
    "versions": [
      {
        "text": "Finst det enno i huset til den gudlause skattar frå urett og det forbanna, knappe målet?",
        "explanation": "רָשָׁע (rasha) tyder primært 'urettferdig' eller 'ugudleg'. I denne konteksten om økonomisk urett passar 'urettferdig' betre enn 'gudlaus', som har sterkare religiøse konnotasjonar."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 11,
    "text": "Kan eg frikjenna den som brukar falsk vekt og pung med svikefulle vektsteinar?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 12,
    "text": "Dei rike i byen er fulle av vald, innbyggjarane talar lygn, og tunga i munnen deira er falsk."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 13,
    "text": "Difor har eg òg byrja å slå deg, eg har lagt deg i øyde på grunn av syndene dine."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 14,
    "text": "Du skal eta, men ikkje bli mett, du skal kjenna tomleik i magen. Du skal samla saman, men ikkje berga noko, og det du bergar, skal eg gje til sverdet."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 15,
    "text": "Du skal så, men ikkje hausta. Du skal pressa oliven, men ikkje salva deg med olje, pressa druer, men ikkje drikka vin."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 16,
    "text": "De held dykk til Omris forskrifter og all framferda til Akabs hus, de følgjer råda deira. Difor gjer eg deg til ei øydemark og innbyggjarane til spott, de skal bera vanæra åt folket mitt."
  }
]