[
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 1,
    "text": "Ve meg! For eg er som når frukta er hausta om sommaren, som når druene er sanka etter innhaustinga. Det finst ikkje ein drueklase å eta, inga tidleg fiken som eg lengtar etter."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 2,
    "text": "Den trufaste er borte frå landet, det finst ingen rettskaffen mellom menneska. Alle ligg på lur etter blod, kvar mann jaktar på bror sin med garn."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 3,
    "text": "Hendene deira er flinke til å gjera det vonde. Hovdingen krev, dommaren dømer for betaling, og den mektige seier kva han sjølv ønskjer. Slik vrir dei retten."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 4,
    "text": "Den beste av dei er som ein tornebusk, den rettskafne verre enn eit gjerde av tornar. Dagen dine vaktmenn varsla om, kjem – dagen då du får di straff. No kjem forvirringa deira."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 5,
    "text": "Lit ikkje på ein ven, set ikkje di tru til ein fortrulege. Vakta orda dine for henne som ligg i armane dine."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 6,
    "text": "For son vanærar far, dotter reiser seg mot mor si, svigerdotter mot svigermor si. Ein manns fiendar er hans eigne husfolk."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 7,
    "text": "Men eg vil sjå til Herren, eg vil venta på Gud, min frelsar. Min Gud vil høyra meg."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 8,
    "text": "Gled deg ikkje over meg, min fiende! Sjølv om eg har falle, skal eg reisa meg att. Sjølv om eg sit i mørkret, er Herren mitt lys."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 9,
    "text": "Herrens vreide må eg bera, for eg har synda mot han. Men til sist skal han føra mi sak og skaffa meg rett. Han skal føra meg ut i lyset, og eg skal sjå hans rettferd."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 10,
    "text": "Då skal fienden min sjå det og bli dekt av skam, ho som sa til meg: «Kvar er Herren din Gud?» Mine auge skal sjå henne bli tråkka ned som søle i gatene."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 11,
    "text": "Ein dag skal murane dine bli bygde opp att. Den dagen skal grensene utvidast."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 12,
    "text": "Den dagen skal dei koma til deg frå Assyria og byane i Egypt, frå Egypt til Eufrat, frå hav til hav og frå fjell til fjell."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 13,
    "text": "Men jorda skal bli ei øydemark på grunn av dei som bur der, som frukt av gjerningane deira."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 14,
    "text": "Gjet ditt folk med din hyrdingstav, den flokken som er din arv, dei som bur åleine i skogen, midt i det fruktbare landet. Lat dei beita i Basan og Gilead som i gamle dagar."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 15,
    "text": "Som i dei dagane då du drog ut av Egypt, skal eg visa dei under."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 16,
    "text": "Folkeslaga skal sjå det og bli til skamme, trass i all si makt. Dei skal leggja handa over munnen, og øyra deira skal bli døve."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 17,
    "text": "Dei skal sleika støv som slangen, som krypdyr på jorda. Skjelvande skal dei koma ut frå borgene sine. Dei skal venda seg i redsle til Herren vår Gud og frykta for deg."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 18,
    "text": "Kven er ein Gud som du, som tek bort skuld og tilgjev synd for dei som er att av arven din? Han held ikkje fast ved vreiden sin for alltid, for han har si glede i trufast kjærleik."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 19,
    "text": "Han skal igjen visa oss miskunn, han skal tråkka ned syndene våre. Du skal kasta alle syndene deira i havdjupet."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 20,
    "text": "Du skal visa truskap mot Jakob og nåde mot Abraham, slik du svor til fedrane våre i gamle dagar."
  }
]