[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 11,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "kom",
        "wordId": 2,
        "original": "ἦλθεν",
        "explanation": "Fortid av å komme; å ankomme eller nå et bestemt sted."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer bevegelse mot et sted."
      },
      {
        "word": "sitt",
        "wordId": 4,
        "original": "τὰ ἴδια",
        "explanation": "Possessiv pronomen som indikerer tilhørighet; refererer her til det som tilhører ham, i denne sammenhengen hans folk eller arv."
      },
      {
        "word": "eget",
        "wordId": 5,
        "original": "τὰ ἴδια",
        "explanation": "Brukes her for å forsterke tilhørigheten; det som er hans eget."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler; betyr 'og'."
      },
      {
        "word": "hans",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Possessiv pronomen som indikerer tilhørighet til den mannlige personen nevnt tidligere; refererer til Jesus."
      },
      {
        "word": "egne",
        "wordId": 8,
        "original": "οἱ ἴδιοι",
        "explanation": "Brukes for å referere til personer som tilhører en bestemt gruppe eller kategori; her betyr det hans folk eller de som naturlig skulle akseptere ham."
      },
      {
        "word": "tok",
        "wordId": 9,
        "original": "ἐλαβον",
        "explanation": "Fortid av å ta; å motta eller akseptere noe eller noen."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke det motsatte av det som følger; her betyr det at handlingen ikke ble utført."
      },
      {
        "word": "imot",
        "wordId": 11,
        "original": "παρέλαβον",
        "explanation": "Å akseptere eller ta imot; brukes her i betydningen av å ikke akseptere eller ta imot."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer tilbake til den mannlige personen nevnt tidligere; Jesus."
      }
    ]
  }
]