[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 51,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes for å legge til informasjon."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person eller figur; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "sier",
        "wordId": 3,
        "original": "λέγει",
        "explanation": "En verbform som betyr å snakke eller uttale ord; å formidle en melding eller informasjon."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen; 'til' brukes her for å vise adressaten av Jesu ord."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "αὐτόν",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person; i denne konteksten er det den personen Jesus snakker til."
      },
      {
        "word": "Sannelig",
        "wordId": 6,
        "original": "ἀμὴν",
        "explanation": "Et ord som brukes for å bekrefte eller understreke sannheten i det som blir sagt; 'sannelig' brukes for å markere viktigheten av utsagnet."
      },
      {
        "word": "sannelig",
        "wordId": 7,
        "original": "ἀμὴν",
        "explanation": "Gjentakelse av ordet for å ytterligere understreke sannheten og viktigheten av det som følger."
      },
      {
        "word": "jeg",
        "wordId": 8,
        "original": "ἐγὼ",
        "explanation": "Et pronomen som refererer til taleren; i denne konteksten er det Jesus som snakker."
      },
      {
        "word": "sier",
        "wordId": 9,
        "original": "λέγω",
        "explanation": "En annen form av verbet 'å si'; brukt for å indikere at taleren (Jesus) formidler en melding."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "ὑμῖν",
        "explanation": "Et pronomen som refererer til en gruppe mennesker som blir adressert; 'dere' indikerer at Jesus snakker til flere personer."
      },
      {
        "word": "Dere",
        "wordId": 11,
        "original": "ὑμεῖς",
        "explanation": "En annen form av pronomenet som refererer til gruppen som blir adressert; brukt for å understreke subjektene i setningen."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "ὄψεσθε",
        "explanation": "En hjelpeverbform som brukes for å danne fremtidstid; 'skal' indikerer en handling som vil finne sted i fremtiden."
      },
      {
        "word": "se",
        "wordId": 13,
        "original": "ὄψεσθε",
        "explanation": "Et verb som betyr å oppfatte med øynene; 'se' indikerer handlingen å visuelt oppfatte noe."
      },
      {
        "word": "himmelen",
        "wordId": 14,
        "original": "τὸν οὐρανὸν",
        "explanation": "Et substantiv som refererer til himmelriket eller det himmelske domene; 'himmelen' brukes ofte i religiøs kontekst for å indikere Guds bolig."
      },
      {
        "word": "åpen",
        "wordId": 15,
        "original": "ἀνεῳγμένον",
        "explanation": "Et adjektiv som beskriver noe som er åpent eller ikke lukket; 'åpen' indikerer her en himmel som er åpenbar eller tilgjengelig for visjon."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes her for å legge til ytterligere informasjon."
      },
      {
        "word": "Guds",
        "wordId": 17,
        "original": "τοῦ Θεοῦ",
        "explanation": "Et genitivsform av substantivet som refererer til den høyeste guddommelige skapningen; 'Guds' indikerer tilhørighet eller tilknytning til Gud."
      },
      {
        "word": "engler",
        "wordId": 18,
        "original": "ἀγγέλους",
        "explanation": "Et substantiv i flertall som refererer til åndelige vesener som fungerer som Guds budbringere eller tjenere; 'engler' indikerer himmelske skapninger."
      },
      {
        "word": "stige",
        "wordId": 19,
        "original": "ἀναβαίνοντας",
        "explanation": "Et verb som betyr å gå eller bevege seg oppover; 'stige' brukes her for å beskrive englenes bevegelse oppover."
      },
      {
        "word": "opp",
        "wordId": 20,
        "original": "ἀναβαίνοντας",
        "explanation": "En retning som indikerer bevegelse fra en lavere til en høyere posisjon; 'opp' brukes sammen med 'stige' for å beskrive oppadgående bevegelse."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes her for å legge til ytterligere informasjon om englenes bevegelser."
      },
      {
        "word": "ned",
        "wordId": 22,
        "original": "καταβαίνοντας",
        "explanation": "En retning som indikerer bevegelse fra en høyere til en lavere posisjon; 'ned' brukes for å beskrive englenes bevegelse nedover."
      },
      {
        "word": "over",
        "wordId": 23,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som indikerer posisjon på eller nærhet til noe; 'over' brukes her for å vise til englenes bevegelse i forhold til Menneskesønnen."
      },
      {
        "word": "Menneskesønnen",
        "wordId": 24,
        "original": "τοῦ υἱοῦ τοῦ ἀνθρώπου",
        "explanation": "En tittel eller betegnelse som ofte brukes om Jesus i Det nye testamentet; 'Menneskesønnen' refererer til Jesus som både guddommelig og menneskelig."
      }
    ]
  }
]