{
  "bookId": 4,
  "chapterId": 3,
  "verseId": 8,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 50,
      "toVerseId": 50,
      "text": "Levittene blir utpekt til å ta vare på tabernakelet og alle dets redskaper, noe som direkte knytter seg til deres ansvar for møteteltets utstyr."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Gersjonittenes spesifikke ansvar for møteteltets dekker og forheng utdyper hvilke redskaper levittene skulle vokte."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Kehatittenes ansvar for arken, bordet, lysestaken, altrene og de hellige redskaper spesifiserer hva som menes med møteteltets utstyr."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 36,
      "toVerseId": 37,
      "text": "Merarittenes oppgave med tabernakelets planker, stolper og sokler viser den praktiske tjenesten ved tabernakelet."
    },
    {
      "bookId": 4,
      "chapterId": 4,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Kehatittene skulle bære de hellige gjenstandene etter at Aron og sønnene hadde dekket dem, noe som viser levittenes tjeneste for Israels barn."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Levittenes tjeneste ved tabernakelet og deres ansvar for å hjelpe prestene utdypes her som en varig ordning."
    },
    {
      "bookId": 2,
      "chapterId": 27,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Aron og sønnene skulle stelle lampene i møteteltet, som er del av tjenesten levittene skulle støtte."
    },
    {
      "bookId": 2,
      "chapterId": 38,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Oversikten over tabernakelets utstyr under levittenes tilsyn gjennom Itamar viser deres forvaltningsansvar."
    },
    {
      "bookId": 13,
      "chapterId": 23,
      "fromVerseId": 28,
      "toVerseId": 32,
      "text": "Levittenes tjeneste ved Herrens hus under David inkluderte å ta vare på forgårdene, rommene og alt hellig utstyr, som viderefører oppgavene fra ørkentiden."
    },
    {
      "bookId": 14,
      "chapterId": 8,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Levittene ble innsatt til sin tjeneste ved tempelet etter Davids ordning, i forlengelsen av tabernakeltjenesten."
    }
  ]
}