[
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det trettiande året, den femte dagen i den fjerde månaden, medan eg var mellom dei bortførte ved Kebar-elva, opna himmelen seg, og eg såg syner frå Gud."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 2,
    "text": "Den femte dagen i månaden – det var det femte året etter at kong Jojakin vart bortført –"
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 3,
    "text": "kom Herrens ord til presten Esekiel, son til Busi, i landet til kaldearane ved Kebar-elva. Der kom Herrens hand over han."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg såg, og sjå, ein stormvind kom frå nord, ei stor sky med flammande eld og ein glans rundt omkring. Og midt i elden var det noko som likna skinande metall."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 5,
    "text": "Midt i elden var det òg noko som likna fire levande skapningar. Slik såg dei ut: Dei hadde menneskeliknande skapnad."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 6,
    "text": "Kvar av dei hadde fire andlet og fire venger."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 7,
    "text": "Beina deira var rette, og fotsålane var som klauva til ein kalv. Dei glitra som skinande bronse."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 8,
    "text": "Under vengene på alle fire sidene hadde dei menneskehender. Alle fire hadde andlet og venger."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 9,
    "text": "Vengene deira rørte kvarandre. Dei vende seg ikkje når dei gjekk; kvar av dei gjekk rett fram."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 10,
    "text": "Andleta deira såg slik ut: Alle fire hadde eit menneskeandlet framme, eit løveandlet på høgre side, eit okseandlet på venstre side og eit ørneandlet bak."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 11,
    "text": "Slik var andleta deira. Vengene deira var utbreidde oppover. Kvar av dei hadde to venger som rørte vengene til dei andre, og to som dekte kroppen."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 12,
    "text": "Kvar av dei gjekk rett fram. Dit ånda ville gå, gjekk dei. Dei vende seg ikkje når dei gjekk."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 13,
    "text": "Skapningane såg ut som brennande eldkol, som faklar. Elden fór att og fram mellom skapningane. Elden lyste sterkt, og det gjekk lyn ut frå elden."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 14,
    "text": "Skapningane fór fram og tilbake som lynglimt."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 15,
    "text": "Medan eg såg på skapningane, fekk eg auge på eit hjul på jorda ved sida av kvar av dei fire skapningane."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 16,
    "text": "Hjula såg ut til å vera laga av krysolitt. Alle fire var like, og dei var laga slik at det var eit hjul inne i eit anna hjul."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 17,
    "text": "Når dei rørte seg, kunne dei gå i alle fire retningar utan å snu seg."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 18,
    "text": "Felgane deira var høge og skremmande, og alle fire var fullsette med auge rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 19,
    "text": "Når skapningane gjekk, rørte hjula seg med dei. Når skapningane lyfte seg opp frå jorda, lyfte hjula seg òg."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 20,
    "text": "Dit ånda ville gå, gjekk dei, og hjula lyfte seg saman med dei, for ånda til skapningane var i hjula."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 21,
    "text": "Når skapningane gjekk, gjekk hjula. Når skapningane stansa, stansa hjula. Når skapningane lyfte seg frå jorda, lyfte hjula seg saman med dei, for ånda til skapningane var i hjula."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 22,
    "text": "Over hovuda til skapningane var det noko som likna ein kvelving, skinande som fryktinngytande krystall, utbreidd over hovuda deira."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 23,
    "text": "Under kvelvinga var vengene deira utrekte mot kvarandre. Kvar skapning hadde to venger som dekte kroppen framme, og to som dekte han bak."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 24,
    "text": "Eg høyrde lyden av vengene deira. Når dei rørte seg, var det som bruset av veldige vassmengder, som røysta til Den Allmektige, som larmen frå ein hær. Når dei stansa, let dei vengene siga ned."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 25,
    "text": "Det kom ein lyd frå kvelvinga over hovuda deira. Når dei stansa, let dei vengene siga ned."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 26,
    "text": "Over kvelvinga som var over hovuda deira, var det noko som likna ein trone av safirstein. Og på det som likna ein trone, sat ein som såg ut som eit menneske, høgt der oppe."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 27,
    "text": "Eg såg noko som likna skinande metall, som eld omgitt av eit hus, frå det som såg ut som hoftene og oppover. Og frå det som såg ut som hoftene og nedover, såg eg noko som likna eld med ein stråleglans rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 28,
    "text": "Som regnbogen i skya på ein regnversdag, slik var stråleglansen rundt omkring. Dette var synet av biletet av Herrens herlegdom. Då eg såg det, fall eg ned med andletet mot jorda, og eg høyrde ei røyst som tala."
  }
]