[
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 1,
    "text": "Eg såg, og sjå, over hovudet til kjerubane var det noko som likna ein safirstein, forma som ein trone, synleg over dei."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 2,
    "text": "Og han sa til mannen som var kledd i lin: «Gå inn mellom hjula, inn under kjeruben, og fyll hendene dine med gloande kol frå mellom kjerubane, og kast dei ut over byen.» Og han gjekk inn medan eg såg på.",
    "versions": [
      {
        "text": "Og han sa til mannen som var kledd i lin: «Gå inn mellom hjula, under kjeruben, og fyll hendene dine med gloande kol frå mellom kjerubane, og kast dei ut over byen.» Og han gjekk inn medan eg såg på.",
        "explanation": "Å legge til 'inn' før 'under kjeruben' gir betre flyt for munnleg lesing og gjenspeglar den hebraiske preposisjonen אֶל som indikerer rørsle inn mot noko."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 3,
    "text": "Kjerubane stod på høgre sida av huset då mannen gjekk inn, og skya fylte den indre føregarden."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 4,
    "text": "Då lyfte Herrens herlegdom seg opp frå kjeruben og over til dørstokken i huset. Huset vart fylt av skya, og føregarden vart fylt av glansen frå Herrens herlegdom."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 5,
    "text": "Lyden av kjerubane sine vengjer kunne høyrast heilt til den ytre føregarden, lik røysta til Den allmektige Gud når han talar."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 6,
    "text": "Då han gav mannen kledd i lin påbodet og sa: «Ta eld frå mellom hjula, frå mellom kjerubane», gjekk han inn og stilte seg ved sida av hjulet."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då rekte kjeruben handa si ut frå mellom kjerubane til elden som var mellom kjerubane, tok av han og la i hendene til den som var kledd i lin. Han tok imot og gjekk ut.",
    "versions": [
      {
        "text": "Då rekte kjeruben handa si ut frå mellom kjerubane til elden som var mellom kjerubane, tok av han og la i hendene til han som var kledd i lin. Han tok imot og gjekk ut.",
        "explanation": "«den som var kledd i lin» er meir korrekt nynorsk enn «han som var kledd i lin» i denne samanhengen, sidan det refererer tilbake til mannen som er omtalt tidlegare."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 8,
    "text": "Under vengjene til kjerubane kunne ein sjå forma av ei menneskehand."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 9,
    "text": "Eg såg, og sjå, fire hjul var ved sida av kjerubane, eitt hjul ved sida av kvar kjerub. Hjula såg ut som glinsande krysolittstein."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 10,
    "text": "Alle fire såg like ut, som om det var eit hjul inne i eit anna hjul."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 11,
    "text": "Når dei gjekk, kunne dei gå i kva som helst av dei fire retningane utan å snu seg. For dit hovudet vende, følgde dei etter, utan å snu seg når dei gjekk."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 12,
    "text": "Heile kroppen deira, ryggen, hendene og vengjene, og hjula var fulle av auge rundt omkring – alle fire hadde slike hjul."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 13,
    "text": "Til hjula vart det ropa 'det kvervlande' medan eg høyrde på.",
    "versions": [
      {
        "text": "Hjula vart kalla 'det kvervlande hjulet' medan eg høyrde på.",
        "explanation": "Det hebraiske קוֹרָא tyder 'ropt' eller 'kalla' og הַגַּלְגַּ֖ל refererer til noko som kvervlar/roterer. Uttrykket indikerer at nokon ropa til hjula, ikkje berre at dei fekk eit namn. Den noverande omsetjinga er noko fortolkande."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 14,
    "text": "Kvart vesen hadde fire andlet: Det første var andletet til ein kjerub, det andre var andletet til eit menneske, det tredje var andletet til ei løve, og det fjerde var andletet til ein ørn."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 15,
    "text": "Kjerubane lyfte seg opp. Dette var det same levande vesenet eg hadde sett ved Kebarelva."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 16,
    "text": "Når kjerubane gjekk, gjekk hjula ved sida av dei. Og når kjerubane lyfte vengjene sine for å heva seg frå jorda, vende heller ikkje hjula seg bort frå dei."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 17,
    "text": "Når dei stod stille, stod hjula stille, og når dei lyfte seg, lyfte hjula seg saman med dei, for ånda til det levande vesenet var i dei."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 18,
    "text": "Då flytta Herrens herlegdom seg frå dørstokken i huset og stilte seg over kjerubane."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 19,
    "text": "Kjerubane lyfte vengjene sine og steig opp frå jorda medan eg såg på, og hjula følgde med dei. Dei stansa ved inngangen til den austre porten til Herrens hus, og herlegdomen til Israels Gud var over dei."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 20,
    "text": "Dette var det same levande vesenet eg hadde sett under Israels Gud ved Kebarelva, og eg forstod at det var kjerubar."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 21,
    "text": "Kvart vesen hadde fire andlet og fire vengjer, og under vengjene deira var det noko som likna menneskehender."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 22,
    "text": "Andleta deira var dei same eg hadde sett ved Kebarelva. Slik såg dei ut. Kvar av dei gjekk rett fram."
  }
]