[
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 1,
    "text": "Så lyfte Anden meg opp og førte meg til austporten i Herrens hus, den som vender mot aust. Og sjå, ved inngangen til porten stod tjuefem menn. Mellom dei såg eg Jaasanja, son til Assur, og Pelatja, son til Benaja, leiarar for folket."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 2,
    "text": "Og han sa til meg: «Menneske, dette er dei mennene som tenkjer ut urett og gjev vonde råd i denne byen.",
    "versions": [
      {
        "text": "Og han sa til meg: «Menneske, dette er dei mennene som tenkjer ut vondt og gjev vonde råd i denne byen.",
        "explanation": "Det hebraiske 'אָוֶן' (aven) tyder meir spesifikt 'urett' eller 'synd' enn berre 'vondt'. 'Urett' gjev ein meir presis teologisk tyding."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dei seier: 'Det er ikkje snart tid for å byggja hus. Byen er gryta, og vi er kjøtet.'"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 4,
    "text": "Difor, profeter mot dei! Profeter, menneske!"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 5,
    "text": "Då fall Herrens Ande over meg, og han sa til meg: «Sei: Så seier Herren: Slik har de sagt, Israels hus, og det som stig opp i hugen dykkar, det kjenner eg.»",
    "versions": [
      {
        "text": "Då fall Herrens Ande over meg, og han sa til meg: «Sei: Så seier Herren: Slik har de sagt, Israels hus, og det som stig opp i hugen dykkar, det kjenner eg.",
        "explanation": "Det manglar avsluttande hermeteikn på slutten av verset."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 6,
    "text": "De har gjort mange drepne i denne byen og fylt gatene med drepne."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 7,
    "text": "Difor, så seier Herren Gud: Dei drepne som de har lagt der, dei er kjøtet, og byen er gryta. Men dykk skal eg føra ut av henne."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 8,
    "text": "Sverdet har de frykta, og sverd vil eg la koma over dykk, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 9,
    "text": "Eg vil føra dykk ut av byen og gje dykk i hendene på framande og halda dom over dykk."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 10,
    "text": "De skal falla for sverd. Ved Israels grense vil eg døma dykk, og de skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 11,
    "text": "Byen skal ikkje vera ei gryte for dykk, og de skal ikkje vera kjøt i henne. Ved Israels grense vil eg døma dykk."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 12,
    "text": "Og de skal kjenna at eg er Herren, for de har ikkje følgt forskriftene mine og ikkje halde lovene mine, men de har gjort som dei folkeslaga som bur rundt dykk."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 13,
    "text": "Medan eg profeterte, døydde Pelatja, son til Benaja. Då fall eg ned på andletet og ropa med høg røyst: «Å, Herre Gud! Vil du gjera heilt ende på det som er att av Israel?»"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 14,
    "text": "Då kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 15,
    "text": "«Menneske, brørne dine, ja brørne dine, dine næraste slektningar og heile Israels hus, alle saman – det er dei som innbyggjarane i Jerusalem seier om: 'Dei er langt borte frå Herren. Til oss er landet gjeve til eige.'",
    "versions": [
      {
        "text": "«Menneske, brørne dine, ja brørne dine, dine næraste slektningar og heile Israels hus, alle saman, dei som innbyggjarane i Jerusalem seier om: 'Dei er langt borte frå Herren. Til oss er landet gjeve til eige.'",
        "explanation": "Setninga er grammatisk uklår. Ei omformulering med tankestrek gjer strukturen tydelegare og lettare å lesa høgt."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 16,
    "text": "Difor, sei: Så seier Herren Gud: Sjølv om eg har ført dei langt bort mellom folkeslaga og spreidd dei ut i landa, har eg vore ein heilagdom for dei ei lita stund i dei landa dei har kome til."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 17,
    "text": "Difor, sei: Så seier Herren Gud: Eg vil samla dykk frå folkeslaga og henta dykk heim frå dei landa de er spreidde i, og eg vil gje dykk Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 18,
    "text": "Og dei skal koma dit og fjerna alle dei motbydelege tinga og styggedommane frå landet."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 19,
    "text": "Eg vil gje dei eitt hjarte og leggja ein ny ande i dei. Eg vil ta steinhjartet ut av kroppen deira og gje dei eit hjarte av kjøt,"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 20,
    "text": "så dei skal følgja forskriftene mine og halda lovene mine og leva etter dei. Dei skal vera mitt folk, og eg skal vera deira Gud."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 21,
    "text": "Men dei som har hjartet vendt mot dei motbydelege tinga og styggedommane sine, deira gjerningar skal eg la koma over deira eige hovud, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 22,
    "text": "Då lyfte kerubane vengene sine, og hjula var ved sida av dei, og herlegdomen til Israels Gud var over dei."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 23,
    "text": "Herrens herlegdom steig opp frå byen og stansa over fjellet som ligg aust for byen."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 24,
    "text": "Og Anden lyfte meg opp og førte meg til dei bortførte i Kaldea, i eit syn ved Guds Ande. Og synet eg hadde sett, steig opp og forsvann frå meg."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og eg fortalde dei bortførte alle Herrens ord som han hadde synt meg."
  }
]