[
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 2,
    "text": "Menneske, du bur midt i eit trassig hus. Dei har auge å sjå med, men ser ikkje, øyre å høyra med, men høyrer ikkje, for dei er eit trassig hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 3,
    "text": "Difor, menneske, pakk saman det du treng for å gå i eksil, og dra av garde medan dei ser på. Flytt frå staden din til ein annan stad medan dei ser på. Kanskje dei vil forstå, endå dei er eit trassig hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 4,
    "text": "Ber ut tinga dine som eksil-pakningar om dagen medan dei ser på. Sjølv skal du gå ut om kvelden medan dei ser på, som ein som går i eksil."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 5,
    "text": "Bryt deg gjennom muren medan dei ser på, og ber det ut der."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 6,
    "text": "Ber børa på aksla medan dei ser på, og ber henne ut i mørkret. Dekkjer til andletet ditt så du ikkje ser landet, for eg har gjort deg til eit teikn for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 7,
    "text": "Eg gjorde som eg hadde fått påbod om. Eg bar ut tinga mine som eksil-pakningar om dagen, og om kvelden braut eg meg gjennom muren med hendene. I mørkret bar eg det ut på aksla medan dei såg på."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 8,
    "text": "Om morgonen kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 9,
    "text": "Menneske, har ikkje Israels hus, det trassige huset, spurt deg: 'Kva er det du gjer?'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 10,
    "text": "Sei til dei: Så seier Herren Gud: Denne bodskapen gjeld fyrsten i Jerusalem og heile Israels hus som er der."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 11,
    "text": "Sei: Eg er eit teikn for dykk. Som eg har gjort, slik skal det gjerast med dei. Dei skal gå i eksil, i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 12,
    "text": "Fyrsten som er midt iblant dei, skal bera børa si på aksla i mørkret og gå ut. Dei skal bryta gjennom muren for å føra han ut der. Han skal dekkja til andletet sitt så han ikkje ser landet med eige auge."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 13,
    "text": "Eg skal breia ut nettet mitt over han, og han skal bli fanga i snara mi. Eg skal føra han til Babel, til kaldearlandet, men han skal ikkje sjå det, og der skal han døy."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 14,
    "text": "Alle som er kring han, hjelparane hans og alle troppane hans, skal eg strøya for alle vindar, og eg skal draga sverdet etter dei.",
    "versions": [
      {
        "text": "Alle som er kring han, hjelparane hans og alle troppane hans, skal eg spreia for alle vindar, og eg skal forfølgja dei med sverd.",
        "explanation": "Det hebraiske 'אָרִיק' (arik) betyr 'draga' eller 'blotta' (sverdet), ikkje 'forfølgja'. Uttrykket 'draga sverdet etter dei' er meir nøyaktig og meir idiomatisk på nynorsk. 'Strøya' passar betre til 'אֱזָרֶה' enn 'spreia'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 15,
    "text": "Då skal dei kjenna at eg er Herren, når eg spreier dei blant folkeslaga og strør dei ut over landa."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men nokre få av dei skal eg lata overleva sverdet, svolten og pesten, så dei kan fortelja om alle avskyelege gjerningane sine blant folkeslaga dei kjem til. Då skal dei kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 17,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 18,
    "text": "Menneske, et brødet ditt med skjelving og drikk vatnet ditt med uro og angst."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 19,
    "text": "Sei til folket i landet: Så seier Herren Gud om dei som bur i Jerusalem i Israels land: Dei skal eta brødet sitt med angst og drikka vatnet sitt med forfærding, for landet skal bli lagt øyde og tømt for alt det har, på grunn av valden til alle som bur der.",
    "versions": [
      {
        "text": "Sei til folket i landet: Så seier Herren Gud om dei som bur i Jerusalem i Israels land: Dei skal eta brødet sitt med angst og drikka vatnet sitt med redsle, for landet skal bli lagt øyde og tømt for alt det har, på grunn av valden til alle som bur der.",
        "explanation": "Det hebraiske 'שִׁמָּמוֹן' (shimmamon) betyr 'forfærding' eller 'forferding' - ein sterkare reaksjon enn 'redsle'. Ordet er avleia frå same rot som 'øydemark' (שְׁמָמָה), noko som skapar ein poetisk samanheng med at landet skal bli øydelagt."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 20,
    "text": "Dei bebodde byane skal leggjast i ruinar, og landet skal bli ei øydemark. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 21,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 22,
    "text": "Menneske, kva er dette ordtaket de har i Israels land: 'Dagane går, og kvart syn blir til inkjes'?"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 23,
    "text": "Difor, sei til dei: Så seier Herren Gud: Eg gjer slutt på dette ordtaket, og dei skal ikkje bruka det meir i Israel. Sei heller til dei: Dagane er nær, og kvart syn skal oppfyllast."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 24,
    "text": "For det skal ikkje lenger vera noko falskt syn eller smigrande spådom i Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 25,
    "text": "For eg, Herren, skal tala, og det ordet eg talar, skal gå i oppfylling utan å drygja. I dykkar dagar, du trassige hus, skal eg tala eit ord og setja det i verk, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 26,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 27,
    "text": "Menneske, sjå, Israels hus seier: 'Synet han ser, gjeld mange dagar fram i tida, og han profeterer om fjerne tider.'"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 28,
    "text": "Difor, sei til dei: Så seier Herren Gud: Ingen av orda mine skal drygja lenger. Det ordet eg talar, skal gå i oppfylling, seier Herren Gud."
  }
]