[
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 2,
    "text": "Menneske, profeter mot profetane i Israel som profeterer. Sei til dei som profeterer ut frå sitt eige hjarte: Høyr Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 3,
    "text": "Ve over dei tåpelege profetane som følgjer sin eigen ande og ikkje har sett noko!",
    "versions": [
      {
        "text": "Så seier Herren Gud: Ve over dei dårlege profetane som følgjer sin eigen ande og ikkje har sett noko!",
        "explanation": "Det hebraiske ordet 'נְבָלִים' (nevalim) tyder 'tåpelege/dåraktige' snarare enn berre 'dårlege'. Ordet har konnotasjonar av moralsk og åndeleg dårskap, ikkje berre generell dårleg kvalitet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 4,
    "text": "Som revar blant ruinar har profetane dine vore, Israel."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 5,
    "text": "De har ikkje stege opp i muropningane og ikkje bygt opp muren kring Israels hus, så det kunne stå i striden på Herrens dag."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 6,
    "text": "Dei har sett tomme syner og spådd løgn, dei som seier: «Så seier Herren» – men Herren har ikkje sendt dei. Likevel ventar dei at ordet skal gå i oppfylling."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 7,
    "text": "Er det ikkje tomme syner de har sett og løgnaktig spådom de har tala? De seier: «Så seier Herren» – men eg har ikkje tala."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 8,
    "text": "Difor, så seier Herren Gud: Fordi de talar tomme ord og ser løgn, sjå, difor kjem eg mot dykk, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 9,
    "text": "Handa mi skal vera mot dei profetane som ser tomme syner og spår løgn. Dei skal ikkje vera i rådet til folket mitt, ikkje bli skrivne inn i boka til Israels hus, og ikkje koma til Israels land. Då skal de kjenna at eg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 10,
    "text": "Nettopp fordi dei har ført folket mitt vill og sagt: «Fred!» – men det er ingen fred. Når folket byggjer ein vegg, då kalkar dei han med laus kalk."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 11,
    "text": "Sei til dei som kalkar med laus kalk: Han skal falla! Det kjem styrtregn, og de, haglsteinar, skal falla, og ein stormvind skal bryta laus."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 12,
    "text": "Sjå, når veggen har falle, skal det ikkje då bli sagt til dykk: Kvar er kalken de kalka med?"
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 13,
    "text": "Difor, så seier Herren Gud: Eg skal sleppa laus ein stormvind i min harme, og styrtregn skal koma i min vreide, og haglsteinar i harme til øydelegging."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 14,
    "text": "Eg skal riva ned veggen de kalka med laus kalk, og støyta han til jorda, så grunnvollen blir avdekt. Han skal falla, og de skal omkomma midt i han. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 15,
    "text": "Eg skal uttømma vreiden min mot veggen og mot dei som kalka han med laus kalk. Eg skal seia til dykk: Veggen er borte, og dei som kalka han, er borte,"
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 16,
    "text": "profetane i Israel som profeterte om Jerusalem og såg fredssyn for byen, endå det ikkje var fred, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 17,
    "text": "Og du, menneske, vend andletet ditt mot døtrene til folket ditt, dei som profeterer ut frå sitt eige hjarte. Profeter mot dei"
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 18,
    "text": "Ve dei som syr magiske band til alle albogane og lagar slør til hovud av alle storleikar for å fanga sjeler! Vil de fanga sjelene til folket mitt og halda dykkar eigne sjeler i live?",
    "versions": [
      {
        "text": "og sei: Så seier Herren Gud: Ve dei som syr magiske band til alle handledd og lagar slør til hovud av alle storleikar for å fanga sjeler! Vil de fanga sjelene til folket mitt og halda dykkar eigne sjeler i live?",
        "explanation": "Det hebraiske 'אַצִּילֵי יָדַי' refererer til 'albogane' eller 'armledda' (overarmen), ikkje 'handledda'. Banda vart truleg bundne rundt albogane som ein del av magisk praksis."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 19,
    "text": "De har vanhelga meg hos folket mitt for nokre handfullar bygg og nokre brødbitar, for å drepa sjeler som ikkje skulle døy, og halda i live sjeler som ikkje skulle leva, ved å lyga for folket mitt som høyrer på løgn."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 20,
    "text": "Difor, så seier Herren Gud: Sjå, eg kjem mot dei magiske banda dykkar som de fangar sjelene med som fuglar. Eg skal riva dei av armane dykkar og setja sjelene fri, dei sjelene de fangar som fuglar."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 21,
    "text": "Eg skal riva sund sløra dykkar og fria folket mitt frå hendene dykkar. Dei skal ikkje lenger vera eit bytte i hendene dykkar. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 22,
    "text": "Fordi de med løgn har gjort den rettferdige motlaus, han som eg ikkje ville gjera vondt, og fordi de har styrkt hendene til den ugudelege så han ikkje vender om frå sin vonde veg og får leva,"
  },
  {
    "bookId": 26,
    "chapterId": 13,
    "verseId": 23,
    "text": "difor skal de ikkje lenger sjå tomme syner eller driva spådom. Eg skal fria folket mitt frå hendene dykkar. Då skal de kjenna at eg er Herren."
  }
]