[
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 1,
    "text": "Nokre av dei eldste i Israel kom til meg og sette seg framfor meg."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 2,
    "text": "Då kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 3,
    "text": "Menneske, desse mennene har late avgudane sine ta plass i hjarta sitt, og dei har sett det som får dei til å synda, rett framfor andletet sitt. Skulle eg verkeleg la dei spørja meg til råds?"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 4,
    "text": "Difor, tal til dei og sei til dei: Så seier Herren Gud: Kvar einaste ein av Israels hus som let avgudane sine ta plass i hjarta sitt og set det som får han til å synda framfor andletet sitt, og så kjem til profeten – eg, Herren, vil svara han i samsvar med dei mange avgudane hans."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 5,
    "text": "Dette er for å gripa tak i hjarta til Israels hus, dei som har vendt seg bort frå meg på grunn av alle avgudane sine."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 6,
    "text": "Difor, sei til Israels hus: Så seier Herren Gud: Vend om! Vend dykk bort frå avgudane dykkar, og vend andletet dykkar bort frå alle styggedommane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 7,
    "text": "For kvar einaste ein av Israels hus eller av framande som bur i Israel, som skil seg frå meg og let avgudane sine ta plass i hjarta sitt og set det som får han til å synda framfor andletet sitt, og så kjem til profeten for å spørja meg til råds – eg, Herren, vil sjølv svara han som han fortener.",
    "versions": [
      {
        "text": "For kvar einaste ein av Israels hus eller av framande som bur i Israel, som skil seg frå meg og let avgudane sine ta plass i hjarta sitt og set det som får han til å synda framfor andletet sitt, og så kjem til profeten for å spørja meg til råds – eg, Herren, vil sjølv svara han.",
        "explanation": "Det hebraiske 'נַעֲנֶה־לּוֹ בִּי' ('eg vil svara han ved meg sjølv/i meg') har ein nyanse av at Herren sjølv vil handtera saka direkte. Tillegget 'som han fortener' fangar opp konteksten om dom, men dette er ei mindre justering."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 8,
    "text": "Eg vil venda andletet mitt mot den mannen og gjera han til eit varsel og eit ordtak. Eg vil rydda han ut frå folket mitt, og de skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 9,
    "text": "Og om ein profet lèt seg lokka til å tala eit ord, så er det eg, Herren, som har lokka den profeten. Eg vil retta ut handa mi mot han og øydeleggja han frå folket mitt Israel."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 10,
    "text": "Dei skal bera skulda si – skulda til den som spør, skal vera lik skulda til profeten."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 11,
    "text": "Dette er for at Israels hus ikkje lenger skal villa seg bort frå meg, og ikkje lenger gjera seg ureine med alle syndene sine. Då skal dei vera mitt folk, og eg skal vera deira Gud, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 12,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 13,
    "text": "Menneske, når eit land syndar mot meg og er trulaust, då vil eg retta ut handa mi mot det og bryta brødstaven deira. Eg vil senda svolt over det og rydda ut både folk og fe."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og sjølv om desse tre mennene var der – Noah, Daniel og Job – ville dei berre berga sitt eige liv ved si rettferd, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 15,
    "text": "Om eg lét ville dyr fara gjennom landet så det vart barnlaust og låg øyde, utan at nokon kunne ferdast der på grunn av dyra –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 16,
    "text": "sjølv om desse tre mennene var der – så sant eg lever, seier Herren Gud – ville dei ikkje kunna berga søner eller døtrer. Berre dei sjølve ville bli berga, og landet ville liggja øyde."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 17,
    "text": "Eller om eg lét sverd koma over det landet og sa: 'Lat sverd fara gjennom landet!' – og eg rydda ut både folk og fe –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 18,
    "text": "sjølv om desse tre mennene var der – så sant eg lever, seier Herren Gud – ville dei ikkje kunna berga søner eller døtrer. Berre dei sjølve ville bli berga."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 19,
    "text": "Eller om eg sende pest over det landet og auste ut vreiden min over det i blod, for å rydda ut både folk og fe –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 20,
    "text": "sjølv om Noah, Daniel og Job var der – så sant eg lever, seier Herren Gud – ville dei ikkje kunna berga son eller dotter. Ved si rettferd ville dei berre berga sitt eige liv."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 21,
    "text": "For så seier Herren Gud: Kor mykje meir når eg sender mine fire harde dommar – sverd, svolt, ville dyr og pest – mot Jerusalem for å rydda ut både folk og fe!"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 22,
    "text": "Men sjå, det skal vera att nokre som slepp unna, som blir førte ut, både søner og døtrer. Dei skal koma ut til dykk, og de skal sjå åtferda deira og gjerningane deira. Då skal de bli trøysta over ulukka eg har ført over Jerusalem, alt det eg har ført over byen."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 23,
    "text": "Dei skal trøysta dykk når de ser åtferda deira og gjerningane deira. Då skal de forstå at det ikkje var utan grunn eg gjorde alt det eg gjorde mot byen, seier Herren Gud."
  }
]