[
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 2,
    "text": "Menneske, kva har vinstokken føre andre tre, vinranken som veks blant trea i skogen?",
    "versions": [
      {
        "text": "Menneske, kva har vinstokken føre andre tre? Kva har vingreina føre dei andre greinene i skogen?",
        "explanation": "Den hebraiske teksten har éi retorisk samanlikning, ikkje to separate spørsmål. 'הַזְּמוֹרָה' (vinranken/greina) er ei forklaring på vinstokken, ikkje eit nytt spørsmål. Den noverande versjonen splittar dette opp kunstig."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 3,
    "text": "Kan ein ta tre frå han til å laga noko med? Kan ein laga ein knagg av han til å henga reiskapar på?",
    "versions": [
      {
        "text": "Kan ein ta ved frå han til å laga noko nyttig? Kan ein laga ein knagg av han til å henga ting på?",
        "explanation": "'עֵץ' tyder 'tre/treverk' meir enn 'ved' (som er brennemateriale). 'כָּל־כֶּֽלִי' tyder 'alle slags reiskapar/kar', ikkje berre 'ting'. Dette gjev betre kontrast til bruken som brensel i v. 4."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 4,
    "text": "Sjå, han blir kasta på elden til brensel. Når elden har fortært begge endane og midten er svidd, kan han då brukast til noko?"
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 5,
    "text": "Sjå, då han var heil, kunne han ikkje brukast til noko. Kor mykje mindre når elden har fortært han og han er svidd – kan han då brukast til noko?"
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 6,
    "text": "Difor seier Herren Gud: Liksom eg har gjeve vinstokken blant trea i skogen til elden til brensel, slik gjev eg innbyggjarane i Jerusalem til elden."
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 7,
    "text": "Eg vender andletet mitt mot dei. Dei har sloppe unna elden, men elden skal fortæra dei. Då skal de kjenna at eg er Herren, når eg vender andletet mitt mot dei."
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 8,
    "text": "Eg gjer landet til ei øydemark fordi dei har vore trulause, seier Herren Gud."
  }
]