[
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 2,
    "text": "Menneske, lat Jerusalem få vita om sine styggedomar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 3,
    "text": "Sei: Så seier Herren Gud til Jerusalem: Opphavet ditt og fødselen din er frå kanaanearane sitt land. Far din var amoritt, og mor di var hetitt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 4,
    "text": "Då du vart fødd, vart ikkje navlestrengen din skoren av, du vart ikkje vaska rein med vatn, ikkje gniden inn med salt og ikkje sveipt i reiner.",
    "versions": [
      {
        "text": "Då du vart fødd, vart ikkje navlestrengen din skoren av, du vart ikkje vaska rein med vatn, ikkje gniden inn med salt og ikkje sveipt i reinar.",
        "explanation": "Ordet 'reinar' bør vera 'reiner' (svøpeband/klede) på nynorsk. 'Reinar' er fleirtal av 'rein' (dyret), medan 'reiner' er svøpeband."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 5,
    "text": "Ikkje eit auge såg på deg med medkjensle og gjorde noko av dette for deg. Du vart kasta ut på open mark fordi dei avskydde deg den dagen du vart fødd."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 6,
    "text": "Då gjekk eg forbi deg og såg deg liggja og sprella i blodet ditt. Eg sa til deg medan du låg der i blodet: Lev! Ja, eg sa til deg: Lev!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 7,
    "text": "Eg lét deg veksa som plantene på marka. Du voks og vart stor og nådde full venleik. Brysta dine vart faste og håret ditt voks, men du var naken og berr."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 8,
    "text": "Så gjekk eg forbi deg att og såg på deg. Og sjå, tida di var komen, tida for kjærleik. Då breidde eg kjortelflaket mitt over deg og dekte nakenskapen din. Eg svor deg truskap og gjekk inn i ei pakt med deg, seier Herren Gud, og du vart mi."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 9,
    "text": "Eg vaska deg med vatn, skylja blodet av deg og salva deg med olje."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 10,
    "text": "Eg kledde deg i fargesterke klede, gav deg sko av fint lêr, batt lin om hovudet ditt og hylla deg i silke."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 11,
    "text": "Eg pryda deg med smykke, sette armband på armane dine og kjede om halsen din."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 12,
    "text": "Eg sette ein ring i nasen din, øyredobbar i øyra dine og ei prydekrone på hovudet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 13,
    "text": "Slik vart du pryda med gull og sølv. Kleda dine var av lin, silke og fargesterke stoff. Du åt det finaste mjøl, honning og olje. Du vart ovleg vakker og vart verdig til å vera dronning."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 14,
    "text": "Og ryktet om venleiken din spreidde seg mellom folka, for han var fullkomen på grunn av den herlegdomen eg hadde lagt på deg, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 15,
    "text": "Men du sette di lit til venleiken din og dreiv hor på grunn av ryktet ditt. Du auste ut horelivet ditt over alle som gjekk forbi – det var deira."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 16,
    "text": "Du tok av kleda dine og laga deg fargerike offerhaugar og dreiv hor på dei – slikt skulle ikkje henda, og skal ikkje skje."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 17,
    "text": "Du tok dine vakre smykke av mitt gull og mitt sølv, som eg hadde gjeve deg, og laga deg mannsbilete og dreiv hor med dei."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 18,
    "text": "Du tok dine fargesterke klede og dekte dei med, og mi olje og min røykjelse sette du fram for dei."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 19,
    "text": "Og brødet mitt, som eg gav deg – det finaste mjøl, olje og honning som eg lét deg eta – sette du fram for dei til ein velluktande duft. Ja, slik var det, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 20,
    "text": "Du tok sønene og døtrene dine som du hadde fødd meg, og ofra dei til avgudane til mat. Var ikkje horelivet ditt nok?"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 21,
    "text": "Du slakta borna mine og gav dei over til å førast gjennom elden for dei."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 22,
    "text": "Under alle dine styggedomar og ditt horeliv kom du ikkje i hug din ungdoms dagar, då du var naken og berr og låg og sprella i blodet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 23,
    "text": "Etter all denne vondskapen din – ve, ve deg! seier Herren Gud –"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 24,
    "text": "bygde du deg eit kvelv og laga deg ein offerhøgd på kvart torg."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 25,
    "text": "Ved kvart vegkryss bygde du offerhøgden din. Du vanæra venleiken din, spreidde beina for alle som gjekk forbi, og auka horelivet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 26,
    "text": "Du dreiv hor med egyptarane, grannane dine med dei store lemene, og auka horelivet ditt for å gjera meg harm."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 27,
    "text": "Sjå, då rette eg ut handa mi mot deg og tok frå deg det du skulle ha. Eg gav deg over til dei som hata deg, filistardøtrene, som skamma seg over den skammelege ferda di."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 28,
    "text": "Du dreiv òg hor med assyrarane, for du var ikkje mett. Du dreiv hor med dei, men vart ennå ikkje mett."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 29,
    "text": "Du auka horelivet ditt heilt til Kaldea, kjøpmannslandet, men heller ikkje då vart du mett.",
    "versions": [
      {
        "text": "Du auka horelivet ditt til handelslandet Kaldea, men heller ikkje då vart du mett.",
        "explanation": "Uttrykket 'אֶרֶץ כְּנַעַן כַּשְׂדִּימָה' spelar på dobbeltydinga av 'Kanaan' (både landområdet og 'kjøpmann/handelsmann'). 'Handelslandet' er ikkje feil, men 'kjøpmannslandet' gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 30,
    "text": "Kor sjukt er ikkje hjartet ditt, seier Herren Gud, når du gjer alt dette, som ei frekk hore!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 31,
    "text": "Du bygde kvelvet ditt ved kvart vegkryss og laga offerhøgden din på kvart torg. Men du var ikkje som ei vanleg hore, for du vraka betaling."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 32,
    "text": "Du horkone, som tek imot framande i staden for mannen din!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 33,
    "text": "Alle horer får betaling, men du gav gåver til alle elskarane dine og bestakk dei så dei skulle koma til deg frå alle kantar med horelivet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 34,
    "text": "Du var det motsette av andre kvinner i horelivet ditt: Ingen sprang etter deg. Du betalte sjølv, og ingen betalte deg. Slik var du annleis.",
    "versions": [
      {
        "text": "Det var motsett med deg frå andre kvinner i horelivet ditt: Ingen sprang etter deg. Du betalte sjølv, og ingen betalte deg. Slik var du annleis.",
        "explanation": "Formuleringa 'Det var motsett med deg frå' er litt klønete. 'Du var det motsette av' gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 35,
    "text": "Difor, du hore, høyr Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 36,
    "text": "Så seier Herren Gud: Fordi du har aust ut lysta di og avdekt nakenskapen din i horelivet med elskarane dine og med alle dine avskyelege avgudar, og fordi du har gjeve dei blodet av borna dine,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 37,
    "text": "sjå, difor samlar eg alle elskarane dine, som du har gledd deg med, alle du elska og alle du hata. Eg samlar dei mot deg frå alle kantar og avdekker nakenskapen din for dei, så dei får sjå all di nakenskap."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 38,
    "text": "Eg skal døma deg etter lovene for horkoner og dei som utøser blod, og eg skal gje deg over til blodshemn i harme og brennhug."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 39,
    "text": "Eg skal gje deg i hendene deira. Dei skal riva ned kvelvet ditt og bryta ned offerhøgdane dine. Dei skal riva kleda av deg, ta dei vakre smykka dine og la deg liggja naken og berr."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 40,
    "text": "Dei skal føra ein folkehop opp mot deg, steina deg og hogga deg ned med sverda sine."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 41,
    "text": "Dei skal brenna opp husa dine med eld og halda dom over deg for auga på mange kvinner. Eg skal gjera ende på horelivet ditt, og du skal ikkje lenger gje betaling."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 42,
    "text": "Så skal harmen min mot deg roa seg, og brennhugen min skal vika frå deg. Eg skal slå meg til ro og ikkje lenger vera harm."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 43,
    "text": "Fordi du ikkje kom i hug din ungdoms dagar, men har harma meg med alt dette, sjå, så skal eg la ferda di koma over ditt eige hovud, seier Herren Gud. Har du ikkje lagt skamløyse til alle dine styggedomar?"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 44,
    "text": "Sjå, alle som brukar ordtak, skal bruka dette ordtaket om deg: Som mor, så dotter."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 45,
    "text": "Du er dotter av di mor, som avskydde mannen sin og borna sine. Og du er syster av systrene dine, som avskydde mennene og borna sine. Mor dykkar var hetitt, og far dykkar var amoritt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 46,
    "text": "Di eldste syster er Samaria, som bur nord for deg med døtrene sine. Og di yngste syster, som bur sør for deg, er Sodoma med døtrene sine."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 47,
    "text": "Du gjekk ikkje berre på vegane deira og gjorde som dei med styggedomane sine. Nei, det tok ikkje lang tid før du var meir forderva enn dei på alle dine vegar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 48,
    "text": "Så sant eg lever, seier Herren Gud: Sodoma, syster di, har ikkje gjort det som du og døtrene dine har gjort, korkje ho eller døtrene hennar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 49,
    "text": "Sjå, dette var synda til Sodoma, syster di: Hovmod, overflod av mat og sorgløyse hadde ho og døtrene hennar. Men ho hjelpte ikkje den fattige og hjelpelause."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 50,
    "text": "Dei vart hovmodige og gjorde styggedom for andletet mitt. Difor tok eg dei bort, slik eg såg det best."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 51,
    "text": "Samaria har ikkje synda halvparten så mykje som du. Du har gjort fleire styggedomar enn dei, så du har fått systrene dine til å sjå rettferdige ut ved alle styggedomane du har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 52,
    "text": "Ber du òg skamma di, du som har dømt for systrene dine! Ved syndene dine, som var meir avskyelege enn deira, står dei meir rettferdige enn du. Skam deg då, og ber vanæra di, du som har fått systrene dine til å sjå rettferdige ut!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 53,
    "text": "Men eg skal venda lagnaden deira, lagnaden til Sodoma og døtrene hennar og lagnaden til Samaria og døtrene hennar. Og eg skal venda din lagnad saman med dei."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 54,
    "text": "Slik skal du bera skamma di og skjemmast over alt du har gjort, til trøyst for dei."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 55,
    "text": "Systrene dine, Sodoma og døtrene hennar, skal bli førde attende til sin førre stand. Samaria og døtrene hennar skal bli førde attende til sin førre stand. Og du og døtrene dine skal bli førde attende til dykkar førre stand."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 56,
    "text": "Var ikkje Sodoma, syster di, eit ordtak i munnen din i dine hovmodige dagar,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 57,
    "text": "før vondskapen din vart avdekt? Slik var det då du vart til spott for Arams døtrer og alle som budde rundt dei, og for filistardøtrene som forakta deg frå alle kantar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 58,
    "text": "Skamløysa di og styggedomane dine må du bera, seier Herren."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 59,
    "text": "For så seier Herren Gud: Eg skal gjera mot deg som du har gjort, du som forsmådde eiden og braut pakta."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 60,
    "text": "Men eg skal minnast pakta mi med deg frå din ungdoms dagar og oppretta ei evig pakt med deg."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 61,
    "text": "Då skal du koma i hug vegane dine og skjemmast når du tek imot systrene dine, både dei som er større enn deg og dei som er mindre enn deg. Eg skal gje dei til deg som døtrer, men ikkje på grunn av di pakt.",
    "versions": [
      {
        "text": "Då skal du koma i hug vegane dine og skjemmast når du tek imot systrene dine, både dei eldre og dei yngre. Eg skal gje dei til deg som døtrer, men ikkje på grunn av di pakt.",
        "explanation": "Det hebraiske uttrykket 'הַגְּדֹל֣וֹת מִמֵּ֔ךְ' og 'הַקְּטַנּ֖וֹת מִמֵּ֑ךְ' tyder bokstavleg 'dei større enn deg' og 'dei mindre enn deg', som viser til storleik/status, ikkje nødvendigvis alder. 'Eldre' og 'yngre' er akseptabelt, men 'større' og 'mindre' er meir presist i konteksten (Samaria var større, Sodoma mindre)."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 62,
    "text": "Eg skal oppretta mi pakt med deg, og du skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 63,
    "text": "Slik skal du koma i hug det og skjemmast, og aldri meir opna munnen av skam, når eg tilgjev deg alt du har gjort, seier Herren Gud."
  }
]