[
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 2,
    "text": "Menneske, legg fram ei gåte og fortell ei likning for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 3,
    "text": "Den store ørna med dei veldige vengene og dei lange fjørene, full av brokete fjørdrakt, kom til Libanon og tok toppen av sederen.",
    "versions": [
      {
        "text": "Sei: Så seier Herren Gud: Den store ørna med dei veldige vengene og dei lange fjørene, full av fjør i mange fargar, kom til Libanon og tok toppen av sederen.",
        "explanation": "Det hebraiske 'רִקְמָה' (rikmah) tyder 'broderi' eller 'brokete mønster', ikkje berre 'mange fargar'. 'Brokete fjørdrakt' gjev eit meir presist og poetisk uttrykk som passar betre til den biletrike stilen i teksten."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 4,
    "text": "Ho braut av den øvste kvisten og førte han til eit handelsland, og sette han i ein by av kjøpmenn."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 5,
    "text": "Så tok ho av frøet frå landet og planta det i ei fruktbar mark. Ho la det ved rikeleg vatn, som ein pil.",
    "versions": [
      {
        "text": "Så tok ho av frøet frå landet og planta det i ei fruktbar mark. Ho sette det ved rikeleg vatn, som ein vidjebusk.",
        "explanation": "Det hebraiske 'צַפְצָפָה' (tsaftsafah) tyder 'pil' eller 'poppel', ikkje 'vidjebusk'. 'Sette' bør òg vera 'la' for å passa betre med det hebraiske 'שָׂמוֹ' (samo)."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 6,
    "text": "Det voks opp og vart til eit vintre som breidde seg ut, men var lågt av vokster. Greinene vende seg mot ørna, og røtene var under henne. Det vart til eit vintre, skaut greiner og sende ut skot."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men det var ei anna stor ørn med veldige venger og mange fjør. Og sjå, dette vintreet strekte røtene sine mot henne og sende greinene sine mot henne, så ho kunne vatna det frå dei bedene der det var planta."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 8,
    "text": "Det var planta i god jord ved rikeleg vatn, så det kunne skyta greiner og bera frukt og bli eit herleg vintre."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 9,
    "text": "Sei: Så seier Herren Gud: Vil det lukkast? Vil han ikkje riva opp røtene og riva av frukta, så det visnar? Alle dei friske blada vil tørka, og det trengst korkje stor makt eller mange folk for å riva det opp med røtene."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 10,
    "text": "Sjå, det er planta, men vil det lukkast? Vil det ikkje visna heilt når austavinden treff det? På beda der det voks, vil det visna."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 11,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 12,
    "text": "Sei til det opprørske huset: Skjønar de ikkje kva dette tyder? Sei: Sjå, kongen av Babel kom til Jerusalem og tok kongen og stormennene og førte dei med seg til Babel."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han tok ein av kongsætta og gjorde ei pakt med han og tok han i eid. Han tok òg med seg dei mektige i landet,"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 14,
    "text": "for at riket skulle vera lågt og ikkje kunna reisa seg, men halda pakta og stå ved henne."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 15,
    "text": "Men han gjorde opprør mot han og sende sendemenn til Egypt for å få hestar og mange folk. Vil han lukkast? Kan han som gjer slikt, sleppa unna? Kan han bryta pakta og likevel sleppa unna?"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 16,
    "text": "Så sant eg lever, seier Herren Gud: På staden til kongen som gjorde han til konge, han som han vanæra eiden til og braut pakta med – hjå han, midt i Babel, skal han døy."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 17,
    "text": "Farao skal ikkje hjelpa han i krigen med stor hær og mange folk, når det blir kasta opp vollar og bygd belejringstårn for å utrydda mange liv."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 18,
    "text": "Han vanæra eiden ved å bryta pakta. Sjå, han gav handa si på det, og likevel gjorde han alt dette. Han skal ikkje sleppa unna."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 19,
    "text": "Difor, så seier Herren Gud: Så sant eg lever, min eid som han vanæra og mi pakt som han braut, det skal eg la koma over hans eige hovud."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 20,
    "text": "Eg skal kasta garnet mitt over han, og han skal bli fanga i snara mi. Eg skal føra han til Babel og halda dom over han der for det sviket han gjorde mot meg."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 21,
    "text": "Alle dei beste krigarane hans i alle hærflokkane skal falla for sverd, og dei som er att, skal spreiast for alle vindar. Då skal de kjenna at eg, Herren, har tala.",
    "versions": [
      {
        "text": "Alle dei som flyktar i alle hærflokkane hans, skal falla for sverd, og dei som er att, skal spreiast for alle vindar. Då skal de kjenna at eg, Herren, har tala.",
        "explanation": "Det hebraiske 'מִבְרָחָיו' (mivrachav) er omdiskutert, men Qere-lesinga og konteksten tyder på 'utvalde/beste krigarar' heller enn 'dei som flyktar'. Keri-lesinga bør følgjast her."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 22,
    "text": "Så seier Herren Gud: Eg sjølv skal ta ein kvist frå toppen av den høge sederen og planta han. Frå dei øvste skota skal eg bryta av eit mjukt skot og planta det på eit høgt og framifrå fjell."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 23,
    "text": "På det høge fjellet i Israel skal eg planta det. Det skal bera greiner og gje frukt og bli ein herleg seder. Under han skal alle fuglar bu, alle slag fuglar skal byggja reir i skuggen av greinene."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 24,
    "text": "Alle tre på marka skal kjenna at eg er Herren. Eg gjer det høge treet lågt og det låge treet høgt. Eg lèt det grøne treet visna og det turre treet bløma. Eg, Herren, har tala, og eg skal gjera det."
  }
]