[
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 2,
    "text": "Kva meiner de med å bruka dette ordtaket om Israels land: «Fedrane et sure druer, og tennene til borna blir dauve»?",
    "versions": [
      {
        "text": "Kva meiner de med å bruka dette ordtaket om Israels land: «Fedrane et sure druer, og borna får det vondt i tennene»?",
        "explanation": "Det hebraiske תִּקְהֶֽינָה (tiqheynah) tyder at tennene blir 'dauve' eller 'sløve' (som når ein et noko surt), ikkje generelt 'vondt'. Dette er eit meir presist og idiomatisk uttrykk på nynorsk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 3,
    "text": "Så sant eg lever, seier Herren Gud: De skal ikkje lenger bruka dette ordtaket i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 4,
    "text": "Sjå, alle sjeler høyrer meg til. Både farens sjel og sonens sjel høyrer meg til. Den som syndar, han skal døy."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 5,
    "text": "Når ein mann er rettferdig og gjer det som er rett og rettvist:"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 6,
    "text": "Han et ikkje offermåltid på fjella og lyfter ikkje auga mot avgudane i Israels hus. Han vanærar ikkje kona til grannen sin og kjem ikkje nær ei kvinne når ho er urein."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 7,
    "text": "Han undertrykkjer ingen, men gjev tilbake det han har fått i pant for eit lån. Han røvar ikkje, men gjev mat til den som svelt og klede til den som er naken."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han låner ikkje ut mot rente og tek ikkje meir att enn han gav. Han held handa si borte frå urett og dømer rettferdig mellom folk."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 9,
    "text": "Han følgjer lovene mine og held boda mine og lever trufast etter dei. Han er rettferdig og skal vissleg leva, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 10,
    "text": "Men om han får ein son som er valdeleg, som utøser blod eller gjer noko av dette:"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 11,
    "text": "Han gjer ikkje noko av dette sjølv, men et offermåltid på fjella og vanærar kona til grannen sin."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 12,
    "text": "Han undertrykkjer den fattige og hjelpelause, røvar og gjev ikkje tilbake det han har fått i pant. Han lyfter auga mot avgudane og gjer avskyelege ting."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 13,
    "text": "Han låner ut mot rente og tek meir att enn han gav. Skal han då leva? Nei, han skal ikkje leva! Han har gjort alle desse avskyelege tinga. Han skal vissleg døy, og blodet hans kjem over han sjølv."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 14,
    "text": "Men sjå, om denne får ein son som ser alle syndene far hans gjer, ser dei, men ikkje gjer det same:"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 15,
    "text": "Han et ikkje offermåltid på fjella og lyfter ikkje auga mot avgudane i Israels hus. Han vanærar ikkje kona til grannen sin."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 16,
    "text": "Han undertrykkjer ingen, tek ikkje pant og røvar ikkje. Han gjev mat til den som svelt og klede til den som er naken."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 17,
    "text": "Han held handa si borte frå å gjera urett mot den fattige, tek ikkje rente eller meir att enn han gav. Han held boda mine og følgjer lovene mine. Han skal ikkje døy for synda til far sin. Han skal vissleg leva.",
    "versions": [
      {
        "text": "Han held handa si borte frå urett mot den fattige, tek ikkje rente eller meir att enn han gav. Han held boda mine og følgjer lovene mine. Han skal ikkje døy for synda til far sin. Han skal vissleg leva.",
        "explanation": "Setninga flyt betre med 'frå å gjera urett' for å tydeleggjera handlinga."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 18,
    "text": "Men far hans, som undertrykte og røva og gjorde det som ikkje var godt blant folket sitt – sjå, han døyr for si eiga synd."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 19,
    "text": "Men de seier: «Kvifor skal ikkje sonen bera skulda for far sin?» Sonen har gjort det som er rett og rettvist, halde alle lovene mine og levd etter dei. Han skal vissleg leva."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 20,
    "text": "Den som syndar, han skal døy. Ein son skal ikkje bera skulda for far sin, og ein far skal ikkje bera skulda for son sin. Rettferda til den rettferdige skal koma over han sjølv, og vondskapen til den vonde skal koma over han sjølv."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 21,
    "text": "Men når den vonde vender om frå alle syndene sine, held alle lovene mine og gjer det som er rett og rettvist, då skal han vissleg leva og ikkje døy."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 22,
    "text": "Ingen av overtrampinga hans skal minnast mot han. Ved rettferda han har gjort, skal han leva."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 23,
    "text": "Har eg vel glede av at den vonde døyr, seier Herren Gud? Er det ikkje heller at han vender om frå vegane sine og lever?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 24,
    "text": "Men når den rettferdige vender seg bort frå rettferda si og gjer urett, gjer alle dei avskyelege tinga som den vonde gjer – skal han då leva? Inga av dei rettferdige gjerningane hans skal minnast. For truløysa han har vist og syndene han har gjort, skal han døy."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 25,
    "text": "Men de seier: «Herrens veg er ikkje rett.» Høyr no, Israels hus! Er det min veg som ikkje er rett? Er det ikkje heller dykkar vegar som ikkje er rette?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 26,
    "text": "Når den rettferdige vender seg bort frå rettferda si og gjer urett, skal han døy for det. For uretten han har gjort, skal han døy."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 27,
    "text": "Men når den vonde vender om frå vondskapen sin og gjer det som er rett og rettvist, skal han berga livet sitt."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 28,
    "text": "Han såg og vende om frå alle overtrampa sine. Han skal vissleg leva og ikkje døy.",
    "versions": [
      {
        "text": "Han såg og vende om frå alle overtrampinga sine. Han skal vissleg leva og ikkje døy.",
        "explanation": "Fleirtalsforma 'overtrampa' (inkjekjønn fleirtal) er meir korrekt nynorsk enn 'overtrampinga' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 29,
    "text": "Men Israels hus seier: «Herrens veg er ikkje rett.» Er det mine vegar som ikkje er rette, Israels hus? Er det ikkje heller dykkar vegar som ikkje er rette?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 30,
    "text": "Difor vil eg døma dykk, kvar etter sine vegar, Israels hus, seier Herren Gud. Vend om! Vend dykk bort frå alle overtrampa dykkar, så ikkje skulda blir til fall for dykk.",
    "versions": [
      {
        "text": "Difor vil eg døma dykk, kvar etter sine vegar, Israels hus, seier Herren Gud. Vend om! Vend dykk bort frå alle overtrampinga dykkar, så ikkje skulda blir til fall for dykk.",
        "explanation": "Same som vers 28 - 'overtrampa' er meir korrekt fleirtalsform."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 31,
    "text": "Kast frå dykk alle overtrampa de har gjort dykk skuldige i, og få dykk eit nytt hjarte og ei ny ånd! Kvifor vil de døy, Israels hus?",
    "versions": [
      {
        "text": "Kast frå dykk alle overtrampinga de har gjort dykk skuldige i, og få dykk eit nytt hjarte og ei ny ånd! Kvifor vil de døy, Israels hus?",
        "explanation": "Konsistent bruk av fleirtalsforma 'overtrampa' gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 32,
    "text": "For eg har ikkje glede av at nokon døyr, seier Herren Gud. Vend om og lev!"
  }
]