[
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 1,
    "text": "Stem i ein klagesong over fyrstane i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 2,
    "text": "Og sei: Kva var mor di? Ei løvemor mellom løver. Ho låg mellom unge løver og fostra opp ungane sine."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 3,
    "text": "Ho fostra opp ein av ungane sine, og han vart ei ung løve. Han lærte å riva i bitar, og han åt menneske."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 4,
    "text": "Folkeslag høyrde om han, og han vart fanga i fella deira. Dei førte han med krokar til Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 5,
    "text": "Då ho såg at ho hadde venta fåfengt og vona hennar var ute, tok ho ein annan av ungane sine og gjorde han til ei ung løve."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han gjekk omkring mellom løvene og vart ei ung løve. Han lærte å riva i bitar, og han åt menneske."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 7,
    "text": "Han kjende enkjene deira, og byane deira øydela han. Landet og alt som var i det, vart lagt øyde av lyden av brølet hans."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 8,
    "text": "Då sette folkeslag frå landa rundt omkring seg opp mot han. Dei kasta garnet sitt over han, og han vart fanga i fella deira."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 9,
    "text": "Dei sette han i bur med krokar og førte han til kongen i Babel. Dei førte han bort i fangenskap, så røysta hans aldri meir skulle høyrast på fjella i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 10,
    "text": "Mor di var som eit vintre i din livskraft, planta ved vatn. Det bar frukt og hadde mange greiner på grunn av det rikelege vatnet.",
    "versions": [
      {
        "text": "Mor di var som eit vintre planta ved vatn. Det bar frukt og hadde mange greiner på grunn av det rikelege vatnet.",
        "explanation": "Det hebraiske 'בְּדָמְךָ' (bedamekha) er vanskeleg, men tyder truleg 'i ditt blod' eller 'i din livskraft'. Dette er utelate i den noverande omsetjinga. Ei meir fullstendig attgjeving tek med dette elementet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 11,
    "text": "Det hadde sterke greiner som vart til herskarspirar. Det voks høgt opp mellom dei tjukke greinene, og det vart synleg i si høgd med sine mange skot."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 12,
    "text": "Men det vart rive opp i harme og kasta til jorda. Austavinden tørka ut frukta. Dei sterke greinene vart rivne av og tørka bort, og elden fortærte dei.",
    "versions": [
      {
        "text": "Men det vartrive opp i harme og kasta til jorda. Austavinden tørka ut frukta. Dei sterke greinene vart rivne av og tørka bort, og elden fortærte dei.",
        "explanation": "Skrivefeil: 'vartrive' skal vera to ord: 'vart rive'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 13,
    "text": "No er det planta i øydemarka, i eit tørt og tørstande land."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 14,
    "text": "Eld gjekk ut frå greinene og fortærte frukta. Det var inga sterk grein att, ingen herskarspirar. Dette er ein klagesong, og det vart til ein klagesong."
  }
]