[
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 1,
    "text": "Han sa til meg: «Menneske, stå opp på føtene dine, så vil eg tala til deg.»"
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då han tala til meg, kom Anden inn i meg og reiste meg opp så eg stod på føtene mine. Og eg høyrde den som tala til meg."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 3,
    "text": "Han sa til meg: «Menneske, eg sender deg til Israels born, til eit opprørsk folk som har gjort opprør mot meg. Dei og fedrane deira har synda mot meg heilt fram til denne dag."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 4,
    "text": "Borna er hardnakka og har harde hjarte. Eg sender deg til dei, og du skal seia til dei: 'Så seier Herren Gud.'»"
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 5,
    "text": "Anten dei høyrer eller lèt vera – for dei er eit opprørsk hus – så skal dei vita at ein profet har vore midt iblant dei."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 6,
    "text": "Og du, menneske, ver ikkje redd for dei, og ver ikkje redd for orda deira. For tistlar og tornar er kring deg, og du bur mellom skorpionar. Ver ikkje redd for orda deira, og lat deg ikkje skremma av andleta deira, for dei er eit opprørsk hus."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 7,
    "text": "Du skal tala orda mine til dei, anten dei høyrer eller lèt vera, for dei er opprørske."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men du, menneske, høyr det eg seier til deg. Ver ikkje opprørsk som dette opprørske huset. Opna munnen din og et det eg gjev deg."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 9,
    "text": "Då såg eg, og sjå, ei hand var rekt ut mot meg, og sjå, i handa var det ein bokrull."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 10,
    "text": "Han rulla han ut framfor meg, og han var skriven på både framsida og baksida. Der stod skrive klagesongar, sukk og verop.",
    "versions": [
      {
        "text": "Han rulla han ut framfor meg, og han var skriven på både framsida og baksida. Det stod skrive klagesongar, sukk og verop.",
        "explanation": "For betre flyt på nynorsk er 'Der stod skrive' meir naturleg enn 'Det stod skrive' når ein viser til noko konkret (rullen)."
      }
    ]
  }
]