[
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 1,
    "text": "I det sjuande året, den tiande dagen i den femte månaden, kom nokre av dei eldste i Israel for å søkja råd hos Herren, og dei sette seg framfor meg."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 2,
    "text": "Då kom ord frå Herren til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 3,
    "text": "Menneske, tal til dei eldste i Israel og sei til dei: Så seier Herren Gud: Kjem de for å søkja råd hos meg? Så sant eg lever, eg vil ikkje la dykk spørja meg, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 4,
    "text": "Vil du døma dei, vil du døma dei, menneske?",
    "versions": [
      {
        "text": "Vil du døma dei? Vil du døma dei, menneske? Gjer dei kjende med dei avskyelege tinga som fedrane deira gjorde.",
        "explanation": "For betre munnleg flyt kan dei to retoriske spørsmåla bindast saman med komma i staden for punktum, slik det er i originalen der det er éi samanhengande setning."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 5,
    "text": "Sei til dei: Så seier Herren Gud: Den dagen eg valde Israel og lyfte handa mi og svor til ætta av Jakobs hus, og gjorde meg kjend for dei i Egypt – eg lyfte handa mi og sa: Eg er Herren, dykkar Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 6,
    "text": "Den dagen lyfte eg handa mi og svor at eg ville føra dei ut frå Egypt til eit land eg hadde funne til dei, eit land som fløymde med mjølk og honning, det vakraste av alle land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 7,
    "text": "Eg sa til dei: Kvar og ein av dykk må kasta frå seg dei avskyelege avgudane de ser på, og gjer dykk ikkje ureine med avgudane i Egypt! Eg er Herren, dykkar Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 8,
    "text": "Men dei gjorde opprør mot meg og ville ikkje høyra på meg. Ingen av dei kasta frå seg dei avskyelege avgudane dei såg på, og dei forlét ikkje avgudane i Egypt. Då sa eg at eg ville ausa ut min harme over dei og la min vreide råka dei midt i Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 9,
    "text": "Men eg handla for mitt namn skuld, så det ikkje skulle bli vanhelga framfor auga på folkeslaga dei budde mellom, og som hadde sett at eg gjorde meg kjend for dei ved å føra dei ut frå Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 10,
    "text": "Så førte eg dei ut frå Egypt og leidde dei ut i øydemarka."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 11,
    "text": "Eg gav dei forskriftene mine og kunngjorde lovane mine for dei – dei som gjev mennesket liv når det følgjer dei."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 12,
    "text": "Eg gav dei òg sabbatane mine som eit teikn mellom meg og dei, så dei skulle kjenna at eg er Herren, som helgar dei."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 13,
    "text": "Men Israels hus gjorde opprør mot meg i øydemarka. Dei følgde ikkje forskriftene mine og vraka lovane mine – dei som gjev mennesket liv når det følgjer dei. Sabbatane mine vanhelga dei grovt. Då sa eg at eg ville ausa ut min harme over dei i øydemarka og gjera ende på dei."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men eg handla for mitt namn skuld, så det ikkje skulle bli vanhelga framfor auga på folkeslaga som hadde sett at eg førte dei ut."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 15,
    "text": "Eg lyfte òg handa mi i øydemarka og svor at eg ikkje ville føra dei inn i det landet eg hadde gjeve dei, eit land som fløymde med mjølk og honning, det vakraste av alle land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 16,
    "text": "For dei vraka lovane mine, følgde ikkje forskriftene mine og vanhelga sabbatane mine. Hjartet deira følgde avgudane deira."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 17,
    "text": "Men auga mitt sparte dei, og eg øydela dei ikkje heilt i øydemarka."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 18,
    "text": "Eg sa til borna deira i øydemarka: Følg ikkje forskriftene til fedrane dykkar, hald ikkje lovane deira, og gjer dykk ikkje ureine med avgudane deira!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 19,
    "text": "Eg er Herren, dykkar Gud. Følg forskriftene mine, hald lovane mine og gjer etter dei!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 20,
    "text": "Hald sabbatane mine heilage! Dei skal vera eit teikn mellom meg og dykk, så de skal kjenna at eg er Herren, dykkar Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 21,
    "text": "Men borna gjorde opprør mot meg. Dei følgde ikkje forskriftene mine og heldt ikkje lovane mine – dei som gjev mennesket liv når det følgjer dei. Sabbatane mine vanhelga dei. Då sa eg at eg ville ausa ut min harme over dei og la min vreide råka dei i øydemarka."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men eg heldt handa mi tilbake og handla for mitt namn skuld, så det ikkje skulle bli vanhelga framfor auga på folkeslaga som hadde sett at eg førte dei ut."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 23,
    "text": "Eg lyfte òg handa mi og svor i øydemarka at eg ville spreia dei mellom folkeslaga og strøa dei ut i landa."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 24,
    "text": "For dei heldt ikkje lovane mine, vraka forskriftene mine, vanhelga sabbatane mine, og auga deira følgde avgudane til fedrane deira."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 25,
    "text": "Så gav eg dei òg forskrifter som ikkje var gode, og lover dei ikkje kunne leva ved."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 26,
    "text": "Eg lét dei gjera seg ureine med gåvene sine når dei lét alt som opna morsliv, gå gjennom elden. Dette for å slå dei med forferd, så dei skulle kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 27,
    "text": "Tal difor til Israels hus, menneske, og sei til dei: Så seier Herren Gud: Endå meir spotta fedrane dykkar meg med si truløyse mot meg."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 28,
    "text": "Eg førte dei inn i landet som eg hadde lyft handa mi og sore å gje dei. Men då dei såg kvar høg haug og kvart lauvtungt tre, ofra dei slaktoffera sine der, bar fram gåvene sine som vekte min harme, sende opp den gode angen sin og helte ut drikkoffera sine."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 29,
    "text": "Eg sa til dei: Kva er dette for ein offerhøgd de går til? Og namnet Bama har vorte ståande til denne dag."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 30,
    "text": "Sei difor til Israels hus: Så seier Herren Gud: Gjer de dykk ureine på same vis som fedrane dykkar, og driv hor med dei avskyelege avgudane deira?"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 31,
    "text": "Når de ber fram gåvene dykkar og lèt borna dykkar gå gjennom elden, gjer de dykk ureine med alle avgudane dykkar til denne dag. Og skulle eg la dykk spørja meg, Israels hus? Så sant eg lever, seier Herren Gud, eg vil ikkje la dykk spørja meg."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 32,
    "text": "Det som stig opp i tankane dykkar, skal aldri skje – det de seier: Vi vil vera som dei andre folka, som ættene i landa, og tena tre og stein."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 33,
    "text": "Så sant eg lever, seier Herren Gud, med sterk hand og utstrekt arm og utrent harme vil eg herska over dykk."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 34,
    "text": "Eg vil føra dykk ut frå folka og samla dykk frå dei landa der de er spreidde, med sterk hand og utstrekt arm og utrent harme."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 35,
    "text": "Eg vil føra dykk ut i folkeøydemarka og halda dom over dykk der, andlet til andlet."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 36,
    "text": "Slik eg heldt dom over fedrane dykkar i øydemarka ved Egypt, slik vil eg halda dom over dykk, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 37,
    "text": "Eg vil la dykk gå forbi under staven og føra dykk inn i paktens band.",
    "versions": [
      {
        "text": "Eg vil la dykk gå forbi under hyrdestaven og føra dykk inn i paktens band.",
        "explanation": "Det hebraiske שֶׁבֶט (shevet) tyder 'stav' eller 'septerstav' og refererer her til teljepraksisen der dyr gjekk under staven for å teljast og skiljast ut (jf. 3 Mos 27:32). 'Hyrdestaven' er ein tolkande tilføying som kan avgrensa meininga."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 38,
    "text": "Eg vil skilja ut frå dykk dei som gjer opprør og syndar mot meg. Eg vil føra dei ut frå landet der dei bur som framande, men dei skal ikkje koma inn i Israels land. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 39,
    "text": "Og de, Israels hus, så seier Herren Gud: Gå berre og ten avgudane dykkar, kvar og ein! Men sidan, då skal de lyda meg og ikkje lenger vanhelga mitt heilage namn med gåvene og avgudane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 40,
    "text": "For på mitt heilage fjell, på Israels høge fjell, seier Herren Gud, der skal heile Israels hus tena meg, alle saman i landet. Der vil eg ta imot dei med velvilje, der vil eg krevja gåvene dykkar og førstegrøden av det de ber fram, alt det heilage de gjev."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 41,
    "text": "Som ein god ange vil eg ta imot dykk når eg fører dykk ut frå folka og samlar dykk frå dei landa der de er spreidde. Eg vil visa meg heilag mellom dykk framfor auga på folkeslaga."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 42,
    "text": "Då skal de kjenna at eg er Herren, når eg fører dykk til Israels land, til det landet eg lyfte handa mi og svor å gje til fedrane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 43,
    "text": "Der skal de minnast vegane dykkar og alle gjerningane de gjorde dykk ureine med. Då skal de kjenna avsky for dykk sjølve på grunn av alt det vonde de har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 44,
    "text": "Då skal de kjenna at eg er Herren, når eg handlar med dykk for mitt namn skuld og ikkje etter dei vonde vegane dykkar og dei skadelege gjerningane dykkar, Israels hus, seier Herren Gud."
  }
]