[
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 2,
    "text": "Menneske, vend andletet ditt mot sør, lat orda dine drypa mot sørland, og profeter mot skogen i Negev-landet."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 3,
    "text": "Sei til skogen i Negev: Høyr Herrens ord! Så seier Herren Gud: Sjå, eg tenner ein eld i deg, og han skal fortæra kvart grønt tre og kvart turt tre i deg. Den brennande logen skal ikkje sløkkjast, og alle andlet skal svidast av han, frå sør til nord."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 4,
    "text": "Alt kjøt skal sjå at eg, Herren, har tend han. Han skal ikkje sløkkjast."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 5,
    "text": "Då sa eg: Å, Herre Gud! Dei seier om meg: «Talar han ikkje berre i likningar?»"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 6,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 7,
    "text": "Menneske, vend andletet ditt mot Jerusalem, lat orda dine drypa mot heilagdomane, og profeter mot Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 8,
    "text": "Sei til Israels land: Så seier Herren: Sjå, eg kjem mot deg! Eg skal dra sverdet mitt ut or slira og rydda ut frå deg både rettferdige og ugudelege."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 9,
    "text": "Fordi eg ryddar ut frå deg både rettferdige og ugudelege, skal sverdet mitt fara ut or slira mot alt kjøt, frå sør til nord."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 10,
    "text": "Alt kjøt skal kjenna at eg, Herren, har drege sverdet mitt ut or slira. Det skal ikkje vendast attende meir."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og du, menneske, sukk! Med knekte lender og bitter sorg skal du sukka framfor augo deira."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 12,
    "text": "Når dei spør deg: «Kvifor sukkar du?» – skal du svara: På grunn av bodskapen som kjem! Då skal kvart hjarte smelta, alle hender siga ned, kvar ånd visna, og alle kne renna som vatn. Sjå, det kjem og skal skje, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 13,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 14,
    "text": "Menneske, profeter og sei: Så seier Herren: Sei: Eit sverd, eit sverd er kvesst og polert!"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 15,
    "text": "Det er kvesst for å slakta ei slakting, polert så det kan ljona. Skal vi då gleda oss? Staven til son min foraktar alt tre.",
    "versions": [
      {
        "text": "Det er kvesst for å slakta ei slakting, polert så det kan ljona. Eller skal vi gleda oss? Min sons stav foraktar alt tre.",
        "explanation": "Små justeringar for betre flyt ved munnleg lesing: 'Skal vi då gleda oss?' er meir naturleg som retorisk spørsmål, og 'Staven til son min' følgjer meir naturleg nynorsk ordstilling enn 'Min sons stav'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 16,
    "text": "Han gav det til polering, så det kan gripast med handa. Sverdet er kvesst, det er polert, for å leggjast i handa på drapsmannen."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 17,
    "text": "Rop og jamra, menneske! For det kjem over folket mitt, over alle Israels fyrstar. Dei er overgjevne til sverdet saman med folket mitt. Slå difor på låret ditt!"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 18,
    "text": "For prøvinga kjem! Og kva om staven som foraktar, ikkje skal vera meir? seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 19,
    "text": "Og du, menneske, profeter og slå hand mot hand! Lat sverdet koma dobbelt, ja tredobbelt – eit sverd for dei drepne, eit sverd for den store slaktinga, som trengjer inn på dei."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 20,
    "text": "For at hjarta skal smelta og dei fallne bli mange, har eg sett sverdet til slakting ved alle portane deira. Å, det er laga til å ljona, kvesst til å slakta!"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 21,
    "text": "Samla deg, gå til høgre! Still deg opp, gå til venstre! Kvar enn egga di er retta."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 22,
    "text": "Eg òg skal slå hand mot hand og stilla vreiden min. Eg, Herren, har tala."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 23,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 24,
    "text": "Og du, menneske, teikna opp to vegar for sverdet til Babel-kongen. Båe skal gå ut frå same land. Set opp eit vegskilt der vegen deler seg mot byen."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 25,
    "text": "Merk ut ein veg for sverdet mot Rabba i Ammon, og ein mot Juda og den befesta byen Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 26,
    "text": "For Babel-kongen står ved vegkrysset, der dei to vegane tek av, for å spå. Han ristar pilene, spør husgudane og ser på levra."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 27,
    "text": "I høgre handa får han spådommen: Jerusalem! Der skal han setja opp murbrekkarar, opna munnen til krigsrop, løfta røysta med hærskrik, setja opp murbrekkarar mot portane, kasta opp ein voll og byggja ei beleiringsrampe."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men for dei ser det ut som falsk spådom, fordi dei har svore eidar. Men han minnar om skulda deira, så dei blir gripne."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 29,
    "text": "Difor seier Herren Gud: Fordi de har late skulda dykkar bli hugsa, ved at overtredingane dykkar er avdekte og syndene dykkar synte i alle gjerningane dykkar – fordi de er komne i hug, skal de bli gripne med handa."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 30,
    "text": "Og du vanhelga og ugudelege fyrste over Israel, du som har fått din dag då skulda når sitt endelege mål:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 31,
    "text": "Så seier Herren Gud: Tak av turbanen, lyft av krona! Ingenting skal vera som før. Det låge skal opphøgjast, og det høge skal gjerast lågt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 32,
    "text": "Til ruin, ruin, ruin skal eg gjera det! Heller ikkje dette skal bli ståande, før han kjem som har retten, og eg gjev det til han."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 33,
    "text": "Og du, menneske, profeter og sei: Så seier Herren Gud om Ammons born og om spotten deira: Sei: Eit sverd, eit sverd er drege, polert til å slakta, til å øyda, så det kan ljona!"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 34,
    "text": "Medan dei ser falske syner for deg og spår løgn for deg, for å leggja deg på halsen til dei ugudelege som er drepne, dei som har fått sin dag då skulda når sitt endelege mål."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 35,
    "text": "Stikk det attende i slira! På staden der du vart skapt, i landet du kjem frå, der skal eg døma deg."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 36,
    "text": "Eg skal ausa ut harmen min over deg, blåsa vreidens eld mot deg og gje deg i hendene på brutale menn, meistrar i øydelegging."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 37,
    "text": "Du skal bli føde for elden, blodet ditt skal renna i landet, du skal ikkje bli hugsa meir. For eg, Herren, har tala."
  }
]