[
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 2,
    "text": "Du menneske, vil du døma, vil du døma blodbyen? Då skal du kunngjera for henne alle styggedommane hennar."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 3,
    "text": "Sei: Så seier Herren Gud: Du by som auser ut blod i di eiga midt og lagar deg avgudsbilete så du blir urein – no er tida di komen!"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 4,
    "text": "Ved blodet du har aust ut, har du gjort deg skuldig, og ved avgudsbilete du har laga, har du gjort deg urein. Du har påskunda dagane dine og nådd endeåret ditt. Difor har eg gjort deg til spott for folkeslaga og til hån for alle land."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 5,
    "text": "Både dei som er nær og dei som er langt borte, skal spotta deg, du med det ureine namnet, full av uro."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 6,
    "text": "Sjå, fyrstane i Israel, kvar av dei brukte makta si hos deg til å ausa ut blod."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 7,
    "text": "Far og mor vart vanæra hos deg. Innflyttaren vart utnytta med vald midt iblant deg. Farlause og enkjer vart undertrykte hos deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 8,
    "text": "Mine heilage ting har du forakta, og sabbatane mine har du vanhelga."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 9,
    "text": "Baktalande menn har vore hos deg for å ausa ut blod. Hos deg åt dei offermåltid på fjella, og umoral vart gjort midt iblant deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 10,
    "text": "Hos deg avdekte dei fars nakne, og hos deg krenka dei kvinna som var urein i si tid."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 11,
    "text": "Ein gjorde avskyelege ting med kona til grannen sin, ein annan gjorde svigerdottera si urein med umoral, og endå ein annan krenka si eiga syster, dottera til faren sin, hos deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 12,
    "text": "Hos deg tok dei imot mutor for å ausa ut blod. Du tok renter og åger, du tvinga til deg vinning frå grannen din med vald, og meg har du gløymt, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 13,
    "text": "Sjå, eg slår hendene mine saman over den urette vinningen du har skaffa deg, og over blodet som har vore midt iblant deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 14,
    "text": "Kan hjartet ditt halda ut, eller kan hendene dine vera sterke i dei dagane eg tek eit oppgjer med deg? Eg, Herren, har tala og skal gjera det."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 15,
    "text": "Eg vil spreia deg blant folkeslaga og strø deg utover landa, og eg vil ta bort ureinskapen din frå deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 16,
    "text": "Du skal bli vanæra ved deg sjølv for augo på folkeslaga, og du skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 17,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 18,
    "text": "Menneske, Israels hus har vorte som slagg for meg. Alle saman er dei kopar, tinn, jarn og bly i ein smelteomn – slagg av sølv er dei."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 19,
    "text": "Difor, så seier Herren Gud: Fordi de alle har vorte som slagg, sjå, så samlar eg dykk inn i Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 20,
    "text": "Slik ein samlar sølv, kopar, jarn, bly og tinn i ein smelteomn og blæs eld på det for å smelta det, slik vil eg samla dykk i min vreide og harme, leggja dykk inn og smelta dykk."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 21,
    "text": "Eg vil samla dykk og blåsa på dykk med min brennande vreide, og de skal smelta midt i byen."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 22,
    "text": "Som sølv smeltar i ein omn, slik skal de smelta midt i byen. Då skal de kjenna at eg, Herren, har aust ut min harme over dykk."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 23,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 24,
    "text": "Menneske, sei til henne: Du er eit land som ikkje er reinsa, som ikkje har fått regn på vreidedagen."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 25,
    "text": "Profetane hennar har sverja seg saman. Som ei brølande løve som riv i byte, har dei ete menneskeliv. Dei tek skatter og dyrbare ting, og dei har gjort mange til enkjer midt iblant henne."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 26,
    "text": "Prestane hennar har gjort vald mot lova mi og vanhelga mine heilage ting. Dei skil ikkje mellom heilagt og vanleg, og dei lærer ikkje folk skilnaden mellom ureint og reint. Dei lukkar augo for sabbatane mine, og eg blir vanæra blant dei."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 27,
    "text": "Hovdingane hennar er som ulvar som riv i byte. Dei auser ut blod og øydelegg liv for å skaffa seg urett vinning."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 28,
    "text": "Profetane hennar stryk over med kvitkalka. Dei ser falske syn og spår løgn for dei. Dei seier: 'Så seier Herren Gud', endå Herren ikkje har tala."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 29,
    "text": "Folket i landet har drive utpressing og ran. Dei har undertrykt fattige og hjelpelause og har utnytta innflyttaren utan lov og rett."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 30,
    "text": "Eg leita etter ein mann blant dei som kunne byggja opp muren og stå i brotet framfor meg for landet, så eg ikkje skulle øydeleggja det. Men eg fann ingen."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 31,
    "text": "Difor auste eg min harme over dei. Med min brennande vreide gjorde eg ende på dei. Deira eiga ferd let eg koma over hovudet på dei, seier Herren Gud."
  }
]