[
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 2,
    "text": "Menneske, det var to kvinner, døtrer av same mor."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 3,
    "text": "Dei dreiv hor i Egypt, alt i ungdomen sin dreiv dei hor. Der vart brysta deira klemde, og der vart deira jomfruelege bryst kjærteikna."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 4,
    "text": "Namna deira var Ohola, den eldste, og Oholiba, syster hennar. Dei vart mine og fødde søner og døtrer. Namna deira tyder: Ohola er Samaria, og Oholiba er Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 5,
    "text": "Ohola dreiv hor medan ho var mi, og lengta etter elskarane sine, assyrarane som var nær,"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 6,
    "text": "kledde i purpur, statthaldarar og herskarar, alle saman vakre unge menn, ryttarar på hestar."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 7,
    "text": "Ho gav seg hen til hor med dei beste av Assyrias søner, alle saman. Ho ureine seg med alle avgudane til dei ho lengta etter."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 8,
    "text": "Ho gav ikkje opp horeriet sitt frå Egypt, for dei hadde lege med henne i ungdomen hennar, kjærteikna dei jomfruelege brysta hennar og aust si utukt over henne."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 9,
    "text": "Difor gav eg henne i hendene på elskarane hennar, i hendene på assyrarane som ho lengta etter."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 10,
    "text": "Dei avdekte hennar nakenheit, tok sønene og døtrene hennar, og henne drap dei med sverd. Ho vart eit åtvarande namn blant kvinner, og dei fullførte dommen over henne."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 11,
    "text": "Syster hennar Oholiba såg dette, men ho vart endå meir forderva i si lyst enn henne, og horeriet hennar var verre enn syster si."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 12,
    "text": "Ho lengta etter assyrarane, statthaldarar og herskarar som var nær, kledde i prakt, ryttarar på hestar, alle saman vakre unge menn."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 13,
    "text": "Eg såg at ho hadde gjort seg urein; begge gjekk same vegen."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 14,
    "text": "Men ho gjekk endå lenger i horeriet sitt. Ho såg menn avbilda på veggen, bilete av kaldearar rispa inn med raudfarge,"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 15,
    "text": "med belte om hoftene, med store turbanar på hovuda, alle med utsjånad som krigarar, lik babylonarane frå Kaldea, deira fødeland."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 16,
    "text": "Straks auga hennar såg dei, lengta ho etter dei og sende bodbringarar til dei i Kaldea."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 17,
    "text": "Babylonarane kom til henne, til elskovs lege, og gjorde henne urein med horeriet sitt. Då ho hadde gjort seg urein med dei, vende ho seg bort frå dei i avsky."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 18,
    "text": "Då ho så ope dreiv horeriet sitt og avdekte sin nakenheit, vende eg meg bort frå henne i avsky, slik eg hadde vendt meg frå syster hennar."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 19,
    "text": "Men ho auka horeriet sitt endå meir og minntest ungdomsdagane sine, då ho dreiv hor i Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 20,
    "text": "Ho lengta etter elskarane sine, som hadde kjønnslem som eslar og sædutløysing som hestar."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 21,
    "text": "Du lengta tilbake til ungdomens utukt, då egyptarane kjærteikna brysta dine, dine ungdommelege bryst."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 22,
    "text": "Difor, Oholiba, så seier Herren Gud: Sjå, eg vekkjer opp elskarane dine mot deg, dei du vende deg bort frå i avsky, og eg fører dei mot deg frå alle kantar:"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 23,
    "text": "babylonarane og alle kaldearane, Pekod, Sjoa og Koa, og alle assyrarane med dei, vakre unge menn, statthaldarar og herskarar alle saman, krigarar og utvalde menn, alle ryttarar på hestar."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 24,
    "text": "Dei skal koma mot deg med våpen, vogner og hjul, og med ei mengd av folk. Med store og små skjold og hjelmar skal dei omringa deg. Eg overlet dommen til dei, og dei skal døma deg etter sine lover."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 25,
    "text": "Eg rettar min brennhug mot deg, og dei skal fara hardt fram mot deg i vreide. Dei skal skjera av nasen og øyra dine, og dei som er att av deg, skal falla for sverd. Dei skal ta sønene og døtrene dine, og resten skal brennast opp i eld."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 26,
    "text": "Dei skal riva av deg kleda dine og ta smykka dine."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 27,
    "text": "Slik gjer eg ende på utukta di og horeriet ditt frå Egypt. Du skal ikkje lenger lyfte auga mot dei eller minnast Egypt meir."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 28,
    "text": "For så seier Herren Gud: Sjå, eg gjev deg i hendene på dei du hatar, i hendene på dei du vende deg bort frå i avsky."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 29,
    "text": "Dei skal fara fram mot deg i hat og ta alt du har arbeidt for. Dei skal la deg att naken og berr, og din skammelege nakenheit frå horeriet, di utukt og ditt hor skal verta avdekt."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 30,
    "text": "Dette skal henda deg fordi du dreiv hor med folkeslag og gjorde deg urein med avgudane deira."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 31,
    "text": "Du gjekk same vegen som syster di, difor gjev eg hennar staup i di hand."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 32,
    "text": "Så seier Herren Gud: Du skal drikka syster di sitt staup, det djupe og vide. Du skal verta til spott og hån, for det rommar så mykje."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 33,
    "text": "Du skal verta full av rus og sorg. Eit staup med redsle og øydelegging er staupet til syster di Samaria."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 34,
    "text": "Du skal drikka det og tøma det, gnaga på skarva av det og riva sund dine eigne bryst. For eg har tala, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 35,
    "text": "Difor, så seier Herren Gud: Fordi du har gløymt meg og kasta meg bak ryggen din, må du òg bera utukta di og horeriet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 36,
    "text": "Herren sa til meg: Menneske, vil du døma Ohola og Oholiba? Kunngjer då for dei avskyelege gjerningane deira."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 37,
    "text": "For dei har drive hor, og det er blod på hendene deira. Med avgudane sine har dei drive hor, og borna dei fødde meg, har dei late gå gjennom elden som mat for dei."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 38,
    "text": "Endå meir gjorde dei mot meg: Same dagen gjorde dei heilagdomen min urein og vanhelga sabbatane mine."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 39,
    "text": "Då dei hadde slakta borna sine for avgudane, kom dei same dagen inn i heilagdomen min og vanhelga han. Ja, sjå kva dei har gjort i mitt hus!"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 40,
    "text": "Dei sende jamvel bod etter menn som kom langvegsfrå. Då bodberarar var sende til dei og dei kom, bada du deg, sminka auga dine og pynta deg med smykke for dei."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 41,
    "text": "Du sette deg på ei stasfull seng med eit bord dekka framfor deg, og du sette min røykjelse og min olje på det.",
    "versions": [
      {
        "text": "Du sette deg på ei stasfull seng med eit bord dekka framfor henne, og du sette min røykjelse og min olje på det.",
        "explanation": "Teksten talar direkte til Oholiba (du-form), så 'framfor henne' bør vera 'framfor deg' for å halda konsistent tiltale gjennom verset."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 42,
    "text": "Lyden av ei sorgfri mengd var der. Menn frå den store hopen vart henta, sabearar frå øydemarka. Dei sette armband på hendene deira og praktfulle kroner på hovuda deira."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 43,
    "text": "Då sa eg om henne som var utsliten av hor: No driv dei hor med henne, og ho med dei.",
    "versions": [
      {
        "text": "Då sa eg om henne som var utsliten av hor: No skal dei halda fram med å driva hor med henne, ja med henne sjølv.",
        "explanation": "Hebraisk 'יִזְנ֥וּ תַזְנוּתֶ֖הָ וָהִֽיא' tyder meir direkte 'dei driv hor (med) henne, og ho (med dei)'. Den noverande omsetjinga er noko omskrivande. Ei tydelegare attgjeving fangar den gjensidige karakteren betre."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 44,
    "text": "Dei gjekk til henne som ein går til ei horkvinne. Slik gjekk dei til Ohola og Oholiba, dei skammelege kvinnene."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 45,
    "text": "Men rettferdige menn skal døma dei slik horkvinner og kvinner som utauser blod vert dømde, for dei er horkvinner og har blod på hendene."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 46,
    "text": "For så seier Herren Gud: Kall saman ei forsamling mot dei og gje dei over til redsle og plyndring."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 47,
    "text": "Forsamlinga skal steina dei og hogga dei ned med sverda sine. Dei skal drepa sønene og døtrene deira og brenna opp husa deira."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 48,
    "text": "Slik gjer eg ende på utukta i landet, og alle kvinner skal ta åtvaring og ikkje gjera slik utukt som de har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 49,
    "text": "Dei skal leggja utukta dykkar over på dykk, og de skal bera syndene de gjorde med avgudane. Då skal de kjenna at eg er Herren Gud."
  }
]