[
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 1,
    "text": "Herrens ord kom til meg i det niande året, i den tiande månaden, på den tiande dagen i månaden:"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 2,
    "text": "Menneske, skriv opp namnet på denne dagen, denne sjølvaste dagen! Kongen av Babel har omringa Jerusalem på denne sjølvaste dagen."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 3,
    "text": "Sei fram ei likning for det trassige huset og sei til dei: Så seier Herren Gud: Set gryta på! Set henne på og hell vatn i henne!"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 4,
    "text": "Legg kjøtstykkja i henne, alle dei gode stykkja, lår og bog. Fyll henne med dei beste beina."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 5,
    "text": "Ta dei beste dyra frå flokken. Legg òg ved under henne. Lat det koka og sjoda, og lat beina koka i henne."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 6,
    "text": "Difor seier Herren Gud: Ve over blodbyen, gryta som det sit rust i, og som rusten ikkje går av! Ta ut stykke for stykke, utan å kasta lodd om dei."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 7,
    "text": "For blodet hennar er midt i henne. Ho sette det på det nakne berget, ho auste det ikkje ut på jorda så støvet kunne dekkja det.",
    "versions": [
      {
        "text": "For blodet hennar er midt i henne. Ho sette det på den nakne berget, ho auste det ikkje ut på jorda så støvet kunne dekkja det.",
        "explanation": "Grammatisk feil: 'den nakne berget' er feil kjønnsform. 'Berget' er inkjekjønn på nynorsk, så det skal vera 'det nakne berget'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 8,
    "text": "For å vekkja vreide og ta hemn har eg sett blodet hennar på det nakne berget, så det ikkje skal dekkjast til."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 9,
    "text": "Difor seier Herren Gud: Ve over blodbyen! Eg sjølv vil gjera bålet stort."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 10,
    "text": "Legg på meir ved, tend elden, kok kjøtet godt, hell i krydderet og lat beina brenna opp."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 11,
    "text": "Set så gryta tom på glørne, så ho blir varm og koparmetallet gløder, så ureinskapen hennar smeltar i henne og rusten blir borte."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 12,
    "text": "Ho har trøytta meg ut med strev, men den tjukke rusten hennar går ikkje av. I elden med rusten hennar!",
    "versions": [
      {
        "text": "Ho har slite meg ut med strev, men den tjukke rusten hennar går ikkje av. I elden med rusten hennar!",
        "explanation": "Det hebraiske תְּאֻנִים הֶלְאָת handlar om å bli utmatta/trøytta. 'Trøytta meg ut' er meir idiomatisk nynorsk og passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 13,
    "text": "I ureinskapen din er det skammelege. Fordi eg ville reinsa deg, men du vart ikkje rein, skal du ikkje bli rein frå ureinskapen din før eg har late vreiden min gå ut over deg."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 14,
    "text": "Eg, Herren, har tala. Det kjem, og eg vil gjera det. Eg vil ikkje sleppa tak, ikkje spara og ikkje angra. Etter vegane dine og gjerningane dine skal dei døma deg, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 15,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 16,
    "text": "Menneske, sjå, eg tek frå deg den du elskar høgast, med eitt slag. Men du skal ikkje sørgja og ikkje gråta, og tårene dine skal ikkje renna."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 17,
    "text": "Sukk i det stille, hald inga dødsklage. Bind hovudpryden din på deg og ha sandalane på føtene. Du skal ikkje dekkja til skjegget og ikkje eta sørgebrød.",
    "versions": [
      {
        "text": "Sukk stille, hald inga dødsklage. Bind hovudpryden din på deg og ha sandalane på føtene. Du skal ikkje dekkja til skjegget og ikkje eta sørgebrød.",
        "explanation": "'Sukk i det stille' flyt betre munnleg enn 'Sukk stille' og formidlar den hebraiske betydninga av å sukka utan lyd/i stillheit."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 18,
    "text": "Så tala eg til folket om morgonen, og om kvelden døydde kona mi. Om morgonen gjorde eg som eg hadde fått påbod om."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 19,
    "text": "Folket sa til meg: Vil du ikkje fortelja oss kva dette har å seia for oss, det du gjer?"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 20,
    "text": "Eg sa til dei: Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 21,
    "text": "Sei til Israels hus: Så seier Herren Gud: Sjå, eg vanhelgar heilagdomen min, stoltheita i styrken dykkar, det augo dykkar elskar og det hjarta dykkar lengtar etter. Og sønene og døtrene dykkar som de lét etter, skal falla for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 22,
    "text": "Då skal de gjera som eg har gjort. De skal ikkje dekkja til skjegget og ikkje eta sørgebrød."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 23,
    "text": "De skal ha hovudpryden på hovudet og sandalane på føtene. De skal ikkje halda dødsklage og ikkje gråta, men de skal tærast bort i syndene dykkar og sukka til kvarandre."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 24,
    "text": "Esekiel skal vera eit teikn for dykk. Alt det han har gjort, skal de gjera. Når dette kjem, skal de kjenna at eg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 25,
    "text": "Og du, menneske, på den dagen eg tek frå dei festninga deira, gleda og æra deira, det augo deira elskar og det hjarta deira lengtar etter, sønene og døtrene deira –"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 26,
    "text": "på den dagen skal ein flyktning koma til deg med bodskap for øyro dine."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 27,
    "text": "Den dagen skal munnen din opna seg for flyktningen, og du skal tala og ikkje lenger vera stum. Slik skal du vera eit teikn for dei, og dei skal kjenna at eg er Herren."
  }
]