[
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 2,
    "text": "Menneske, vend andletet ditt mot ammonittane og profeter mot dei."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 3,
    "text": "Sei til ammonittane: Høyr Herren Guds ord! Så seier Herren Gud: Fordi du ropa «Ha!» mot heilagdomen min då han vart vanhelga, mot Israels land då det vart lagt øyde, og mot Judas hus då dei gjekk i eksil,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 4,
    "text": "sjå, difor gjev eg deg til folka frå aust som eigedom. Dei skal slå opp leirane sine hos deg og setja opp bustadene sine hos deg. Dei skal eta frukta di og drikka mjølka di."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 5,
    "text": "Eg skal gjera Rabba til beitemark for kamelar og Ammon til kvilestad for sauer. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 6,
    "text": "For så seier Herren Gud: Fordi du klappa i hendene og stampa med føtene og gledde deg av heile di forakt i sjela over Israels land,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 7,
    "text": "sjå, difor retter eg handa mi ut mot deg og gjev deg som bytte til folkeslaga. Eg skal rydda deg ut frå folka og utsletta deg frå landa. Eg skal øydeleggja deg, og du skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 8,
    "text": "Så seier Herren Gud: Fordi Moab og Seir seier: «Sjå, Judas hus er som alle dei andre folkeslaga,»"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 9,
    "text": "difor opnar eg Moabs side frå byane, frå byane på grensa: Bet-Jesjimot, Baal-Meon og Kirjatajim, som er landet sin pryd."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 10,
    "text": "Eg gjev det til folka frå aust saman med ammonittane som eigedom, så ammonittane ikkje lenger skal bli hugsa mellom folkeslaga."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 11,
    "text": "Over Moab skal eg halda dom. Då skal dei kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 12,
    "text": "Så seier Herren Gud: Fordi Edom har hemna seg på Judas hus og gjort seg skuldig ved å hemna seg på dei,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 13,
    "text": "difor, så seier Herren Gud: Eg retter handa mi ut mot Edom og ryddar ut både menneske og dyr frå landet. Eg legg det øyde frå Teman til Dedan; dei skal falla for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 14,
    "text": "Eg legg hemnen min på Edom gjennom mitt folk Israel. Dei skal gjera med Edom etter min vreide og min harme. Då skal dei kjenna min hemn, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 15,
    "text": "Så seier Herren Gud: Fordi filistrane har handla i hemn og hemna seg med forakt i sjela for å øydeleggja i evig fiendskap,",
    "versions": [
      {
        "text": "Så seier Herren Gud: Fordi filistrane har handla i hemn og hemna seg med forakt i sjela, med øydelegging i evig fiendskap,",
        "explanation": "Det hebraiske 'לְמַשְׁחִית' (infinitiv med לְ) uttrykker føremål: 'for å øydeleggja'. Noverande omsetting med 'med øydelegging' tapar denne nyansen av intensjon/føremål."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 16,
    "text": "difor, så seier Herren Gud: Sjå, eg retter handa mi ut mot filistrane og ryddar ut keretittane og utsletter dei som er att ved havkysten."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 17,
    "text": "Eg skal fullføra stor hemn over dei med refsinglar i vreide. Då skal dei kjenna at eg er Herren, når eg legg hemnen min på dei."
  }
]