[
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 1,
    "text": "I det ellevte året, den første dagen i månaden, kom ord frå Herren til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 2,
    "text": "Menneske son, fordi Tyrus sa om Jerusalem: «Ha! Folkeslaget sin port er knust! No er det min tur! Eg skal bli rik no når ho ligg i ruinar!»"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 3,
    "text": "Difor seier Herren Gud: Sjå, eg kjem imot deg, Tyrus! Eg skal senda mange folkeslag mot deg, slik havet sender bølgjene sine."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 4,
    "text": "Dei skal øydeleggja murane i Tyrus og riva ned tårna hennar. Eg skal skrapa bort molda frå henne og gjera henne til eit nakent berg."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 5,
    "text": "Ho skal bli ein stad der fiskarar breier garna sine, midt ute i havet. For eg har tala, seier Herren Gud. Ho skal bli til rov for folkeslaga."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 6,
    "text": "Døtrene hennar på fastlandet skal bli drepne med sverd. Då skal dei kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 7,
    "text": "For så seier Herren Gud: Sjå, eg fører Nebukadnesar, kongen av Babel, mot Tyrus frå nord – kongen over kongar – med hestar og vogner og ryttarar, ein stor hær og mykje folk."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 8,
    "text": "Døtrene dine på fastlandet skal han drepa med sverd. Han skal byggja beleiringsvollar mot deg, kasta opp ein rampe mot deg og reisa skjold mot deg."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 9,
    "text": "Han skal retta murbrekkarane sine mot murane dine og riva ned tårna dine med våpna sine."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 10,
    "text": "Støvet frå den store mengda av hestane hans skal dekkja deg. Murane dine skal skjelva av larmen frå ryttarar, vogner og stridsvogner når han går inn gjennom portane dine, slik ein går inn i ein by som er broten opp."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 11,
    "text": "Med hovane til hestane sine skal han trampa ned alle gatene dine. Folket ditt skal han drepa med sverd, og dei mektige støttene dine skal falla til jorda."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 12,
    "text": "Dei skal plyndra rikdomane dine og rana handelsvarene dine. Dei skal riva ned murane dine og øydeleggja dei fine husa dine. Steinane, tømmeret og molda di skal dei kasta i havet."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 13,
    "text": "Eg skal gjera slutt på lyden av songane dine, og klangen frå harpene dine skal ikkje høyrast meir."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 14,
    "text": "Eg skal gjera deg til eit nakent berg. Du skal bli ein stad der fiskarar breier garna sine. Du skal aldri bli bygd opp att. For eg, Herren, har tala, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 15,
    "text": "Så seier Herren Gud til Tyrus: Skal ikkje øyane skjelva ved braket av fallet ditt, når dei såra stønnar og det blir slakta midt i deg?"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 16,
    "text": "Då skal alle fyrstane ved havet stiga ned frå tronane sine, leggja av seg kappene sine og ta av seg dei broderte kleda sine. Dei skal kle seg i skjelving og setja seg på jorda. Dei skal skjelva heile tida og vera forferda over deg."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 17,
    "text": "Dei skal stemma i ein klagesong over deg og seia: Korleis gjekk du under, du som var folkesett frå havet, du vidgjetne by som var mektig på havet, du og folket ditt, de som spreidde redsle over alle som budde der!"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 18,
    "text": "No skal øyane skjelva på den dagen du fell, og øyane i havet skal bli forfærde over undergangen din."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 19,
    "text": "For så seier Herren Gud: Når eg gjer deg til ein øydelagd by, lik byar som ingen bur i, når eg lèt djupet stiga opp over deg og dei store vatna dekkjer deg,"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 20,
    "text": "då skal eg føra deg ned til dei som har fare ned i grava, til eit folk frå eldgammal tid. Eg skal la deg bu i djupet av jorda, i ruinar frå eldgammal tid, saman med dei som har fare ned i grava, så du ikkje lenger skal vera folkesett. Men eg skal setja herlegdom i dei levande sitt land."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 21,
    "text": "Eg skal gjera deg til ein redsle, og du skal ikkje vera meir. Dei skal leita etter deg, men aldri finna deg att, seier Herren Gud."
  }
]