[
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 2,
    "text": "Du menneske, stem i ein klagesong over Tyrus."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 3,
    "text": "Sei til Tyrus, du som bur ved inngangen til havet, du som driv handel med folkeslag på mange øyar: Så seier Herren Gud: Tyrus, du sa: «Eg er fullkomen i venleik.»"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 4,
    "text": "Midt ute i havet ligg grensene dine. Dei som bygde deg, gjorde venleiken din fullkomen."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 5,
    "text": "Av sypress frå Senir bygde dei alle plankane dine. Sedertre frå Libanon henta dei for å laga mast til deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 6,
    "text": "Av eikar frå Basan laga dei årene dine. Dekket ditt laga dei av elfenbein innlagt i buksbom frå Kittim-øyane."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 7,
    "text": "Fint lin med broderi frå Egypt var seglet ditt, det tente som merke for deg. Blått og purpurraudt stoff frå Elisja-øyane var teltduken din."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 8,
    "text": "Innbyggjarane i Sidon og Arvad var roarane dine. Dei vise mennene dine, Tyrus, var om bord hjå deg som styrmenn."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 9,
    "text": "Dei eldste og dei vise frå Gebal var hos deg for å tetta sprekkane dine. Alle skip på havet og sjøfolka deira kom til deg for å driva handel med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 10,
    "text": "Menn frå Persia, Lud og Put tente i hæren din som krigarar. Skjold og hjelm hengde dei opp hos deg; dei gav deg din prakt."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 11,
    "text": "Menn frå Arvad og hæren din stod på murane dine rundt omkring, og gammadarar var i tårna dine. Skjolda sine hengde dei på murane dine rundt omkring. Dei gjorde venleiken din fullkomen."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 12,
    "text": "Tarsis dreiv handel med deg på grunn av all din store rikdom. Sølv, jern, tinn og bly gav dei i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 13,
    "text": "Javan, Tubal og Mesek dreiv handel med deg. Slavar og bronsereiskapar gav dei i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 14,
    "text": "Frå Bet-Togarma gav dei hestar, ridehestar og muldyr i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 15,
    "text": "Dedan-mennene dreiv handel med deg. Mange øyar var marknaden din. Elfenbeinstenner og ibenholt gav dei deg som betaling."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 16,
    "text": "Aram dreiv handel med deg på grunn av det store mangfaldet av varene dine. Turkisar, purpur, broderiverk, fint lin, korallar og rubinar gav dei i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 17,
    "text": "Juda og Israels land dreiv handel med deg. Kveite frå Minnit, bakverk, honning, olje og balsam gav dei i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 18,
    "text": "Damaskus dreiv handel med deg på grunn av det store mangfaldet av varene dine og all din rikdom, med vin frå Helbon og ull frå Sahar."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 19,
    "text": "Dan og Javan frå Uzal gav arbeidd jern, kassia og kalmus i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 20,
    "text": "Dedan dreiv handel med deg med salklede til riding."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 21,
    "text": "Arabia og alle hovdingane i Kedar dreiv handel med deg. Med lam, vêrar og bukkar dreiv dei handel med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 22,
    "text": "Kjøpmennene frå Saba og Raema dreiv handel med deg. Dei beste krydderia, alle slag edelsteinar og gull gav dei i byte for varene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 23,
    "text": "Haran, Kanne og Eden, kjøpmennene frå Saba, Assur og Kilmad dreiv handel med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 24,
    "text": "Dei dreiv handel med deg med praktfulle klede, med kapper av blått stoff og broderiverk, med fleirfarga teppe bundne med tau og laga av sedertre, på marknadene dine."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 25,
    "text": "Tarsis-skipa førte varene dine. Du vart fylt og tunglasta midt ute på havet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 26,
    "text": "Ut på det djupe havet førte roarane deg. Austavinden knuste deg midt ute på havet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 27,
    "text": "Rikdomen din og varene dine, handelen din, sjøfolka og styrmennene dine, dei som tetta sprekkane dine, dei som dreiv handel med deg, og alle krigarane dine som var hos deg, ja, heile folkemengda di som var i deg, skal falla midt ute i havet den dagen du går under."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 28,
    "text": "Ved lyden av ropet frå styrmennene dine skal forstedene skjelva."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 29,
    "text": "Alle som handterer årer, sjøfolk og alle styrmenn på havet, skal gå ned frå skipa sine. Dei skal stå på land."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 30,
    "text": "Dei skal la røysta si høyrast over deg og ropa høgt i sorg. Dei skal kasta støv på hovudet og velta seg i oske."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 31,
    "text": "Dei skal raka hovudet snautt for di skuld og kleda seg i sekkestrie. Dei skal gråta over deg med bitter sorg, med bitter klage."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 32,
    "text": "I sorga si skal dei stemma i ein klagesong over deg og synga: «Kven er som Tyrus, ho som no ligg stille midt ute i havet?»"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 33,
    "text": "Når varene dine kom frå havet, metta du mange folk. Med din store rikdom og handel gjorde du kongane på jorda rike."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 34,
    "text": "No er du knust av havet, i djupet av vatnet. Varene dine og heile folkemengda di har sokke ned med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 35,
    "text": "Alle som bur på øyane, er forferda over deg. Kongane deira skjelv av redsle, andleta deira er forvrengde."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 36,
    "text": "Kjøpmennene mellom folka plystrar over deg. Du har vorte til redsle og er borte for alltid."
  }
]