[
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 2,
    "text": "Menneske, sei til fyrsten i Tyrus: Så seier Herren Gud: Fordi hjarta ditt er hovmodig og du seier: «Eg er ein gud, eg sit på gudetrone midt ute i havet» – endå du er eit menneske og ikkje ein gud – og fordi du gjer hjarta ditt likt eit gudehjarte,"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 3,
    "text": "Sjå, du er visare enn Daniel! Ingen løyndom er skjult for deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 4,
    "text": "Med visdomen din og innsikta di har du skaffa deg rikdom. Du har samla gull og sølv i skattekammera dine."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 5,
    "text": "Med din store visdom og handel har du auka rikdomen din, og hjarta ditt har vorte hovmodig på grunn av rikdomen."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 6,
    "text": "Difor seier Herren Gud: Fordi du gjer hjarta ditt likt eit gudehjarte,"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 7,
    "text": "difor, sjå, eg fører framande over deg, dei mest brutale av folkeslaga. Dei skal dra sverda sine mot din fagre visdom og vanhelga glansen din."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 8,
    "text": "Dei skal støyta deg ned i grava, og du skal døy som ein som er drepen, midt ute i havet."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 9,
    "text": "Vil du då seia: «Eg er ein gud» framfor dei som drep deg? Du er eit menneske og ikkje ein gud i hendene på dei som drep deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 10,
    "text": "Du skal døy som dei uomskorne, ved framande si hand. For eg har tala, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 11,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 12,
    "text": "Menneske, stem i ei klagesong over kongen i Tyrus og sei til han: Så seier Herren Gud: Du var seglet på fullending, full av visdom og fullendt i venleik.",
    "versions": [
      {
        "text": "Menneske, stem i ei klagesong over kongen i Tyrus og sei til han: Så seier Herren Gud: Du var eit fullkome signet, full av visdom og fullendt i venleik.",
        "explanation": "Det hebraiske 'חוֹתֵם תָּכְנִית' (chotem toknit) tyder bokstaveleg 'seglet på fullending/mønster' - altså den som set det endelege stempelet på perfeksjon. 'Fullkome signet' er noko uklart på norsk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 13,
    "text": "Du var i Eden, Guds hage. Alle slags edle steinar dekte deg: rubin, topas og diamant, krysolitt, onyks og jaspis, safir, turkis og smaragd, og gull. Trommene og fløytene dine vart laga til deg den dagen du vart skapt."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 14,
    "text": "Du var den salva kjeruben som vernar. Eg sette deg der; du var på Guds heilage fjell, du gjekk omkring mellom eldsteinar.",
    "versions": [
      {
        "text": "Du var ein salva kjerub som vernar. Eg sette deg på Guds heilage fjell. Du gjekk omkring mellom eldsteinar.",
        "explanation": "Teksten kan lesast som at 'Eg sette deg' (וּנְתַתִּיךָ) refererer til plasseringa, og 'på Guds heilage fjell' og 'mellom eldsteinar' begge skildrar kor kjeruben var. Den noverande omsetjinga kan misforståast som at Gud sette kjeruben på fjellet, men det hebraiske er meir ambivalent."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 15,
    "text": "Du var ulastande i ferdene dine frå den dagen du vart skapt, heilt til det vart funne urett hjå deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 16,
    "text": "På grunn av den store handelen din vart du fylt med vald, og du synda. Så støytte eg deg vanhelga bort frå Guds fjell, og eg øydela deg, du vernande kjerub, frå din plass mellom eldsteinane."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 17,
    "text": "Hjarta ditt vart hovmodig på grunn av venleiken din. Du øydela visdomen din for glansen din skuld. Eg kasta deg til jorda og la deg framfor kongar, så dei kunne sjå på deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 18,
    "text": "Ved dei mange syndene dine og den uærlege handelen din vanhelga du heilagdomane dine. Så let eg eld gå ut frå deg sjølv, og han fortærte deg. Eg gjorde deg til oske på jorda for auga på alle som såg deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 19,
    "text": "Alle som kjende deg mellom folka, er forfærde over deg. Du har vorte til redsle, og du er borte for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 20,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 21,
    "text": "Menneske, vend andletet ditt mot Sidon og profeter mot byen."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 22,
    "text": "Sei: Så seier Herren Gud: Sjå, eg kjem mot deg, Sidon, og eg skal visa min herlegdom midt i deg. Dei skal kjenna at eg er Herren når eg held dom over henne og viser meg heilag i henne.",
    "versions": [
      {
        "text": "Sei: Så seier Herren Gud: Sjå, eg kjem mot deg, Sidon, og eg skal visa min herlegdom midt i deg. Dei skal kjenna at eg er Herren når eg held dom over byen og viser meg heilag i han.",
        "explanation": "Sidon er ein by (femininum på hebraisk, og 'בָהּ' er femininum). På nynorsk bør ein bruka 'henne' om byen for å vera konsekvent, ikkje 'han'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 23,
    "text": "Eg sender pest og blod i gatene der, og dei drepne skal falla midt i byen ved sverdet som kjem mot han frå alle kantar. Då skal dei kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 24,
    "text": "Då skal det ikkje lenger vera nokon stikkande torn eller smertande tistel for Israels hus frå nokon av dei som bur rundt dei og foraktar dei. Og dei skal kjenna at eg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 25,
    "text": "Så seier Herren Gud: Når eg samlar Israels hus frå dei folka dei er spreidde mellom, då skal eg visa meg heilag mellom dei for auga på folkeslaga. Dei skal bu i landet sitt, det eg gav til tenaren min Jakob."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 26,
    "text": "Dei skal bu trygt der og byggja hus og planta vingardar. Ja, dei skal bu trygt når eg held dom over alle rundt dei som foraktar dei. Då skal dei kjenna at eg er Herren, deira Gud."
  }
]