[
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 1,
    "text": "I det tiande året, i den tiande månaden, på den tolvte dagen i månaden, kom Herrens ord til meg og sa:"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 2,
    "text": "Menneske, vend andletet ditt mot farao, kongen av Egypt, og profeter mot han og mot heile Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 3,
    "text": "Tal og sei: Så seier Herren Gud: Sjå, eg kjem mot deg, farao, konge av Egypt, du store sjøuhyre som ligg midt i elvane dine og seier: Nilen er min, og eg har skapt han åt meg sjølv."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 4,
    "text": "Eg skal setja krokar i kjakane dine og la fiskane i elvane dine festa seg til skjela dine. Eg skal draga deg opp frå elvane dine med alle fiskane i elvane dine som heng fast ved skjela dine."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 5,
    "text": "Eg skal kasta deg ut i øydemarka, deg og alle fiskane i elvane dine. Du skal falla på open mark. Du skal ikkje bli samla eller gravlagd. Til dyra på jorda og fuglane under himmelen gjev eg deg til føde."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 6,
    "text": "Då skal alle som bur i Egypt, kjenna at eg er Herren, fordi dei har vore ein røyrstav for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 7,
    "text": "Då dei greip tak i deg med handa, brotna du og reiv opp heile aksla deira. Då dei støtta seg på deg, brotna du og fekk hoftene deira til å vakla."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 8,
    "text": "Difor, så seier Herren Gud: Sjå, eg lèt sverd koma over deg og skal rydda ut både menneske og dyr frå deg."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 9,
    "text": "Egypt skal bli til ei øyde og ein ruinhaug, og dei skal kjenna at eg er Herren. Fordi han sa: Nilen er min, og eg har skapt han."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 10,
    "text": "Difor, sjå, eg kjem mot deg og mot elvane dine. Eg skal gjera Egyptarlandet til ein øydelagd ruinhaug, frå Migdol til Syene og heilt til grensa mot Kusj."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 11,
    "text": "Ingen menneskeføter skal gå gjennom det, og ingen dyreføter skal gå gjennom det. Det skal ikkje vera busett i førti år."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 12,
    "text": "Eg skal gjera Egyptarlandet til ei øydemark midt mellom øydelagde land, og byane der skal liggja aude i førti år midt mellom øydelagde byar. Eg skal spreia egyptarane mellom folkeslaga og strø dei utover landa."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 13,
    "text": "For så seier Herren Gud: Etter førti år skal eg samla egyptarane frå dei folka dei vart spreidde mellom."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 14,
    "text": "Eg skal venda lagnaden til Egypt og føra dei attende til Patros, til landet dei kjem frå. Der skal dei vera eit lite kongerike."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 15,
    "text": "Det skal vera det ringaste av kongerika og aldri meir heva seg over dei andre folkeslaga. Eg skal gjera dei så få at dei ikkje lenger kan herska over folkeslaga."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 16,
    "text": "Israels hus skal aldri meir setja si lit til dei og bli minna om synda dei gjorde då dei vende seg til dei. Då skal dei kjenna at eg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 17,
    "text": "I det tjuesjuande året, i den første månaden, på den første dagen i månaden, kom Herrens ord til meg og sa:"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 18,
    "text": "Menneske, Nebukadnesar, kongen av Babel, let hæren sin utføra eit stort arbeid mot Tyrus. Kvart hovud vart skalla og kvar aksel var gnagd open. Men korkje han eller hæren hans fekk noko løn frå Tyrus for det arbeidet dei hadde utført mot byen."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 19,
    "text": "Difor, så seier Herren Gud: Sjå, eg gjev Nebukadnesar, kongen av Babel, Egyptarlandet. Han skal føra bort rikdomen der, ta hærfang og byte. Det skal vera løn for hæren hans."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 20,
    "text": "Som løn for arbeidet han utførte, gjev eg han Egyptarlandet, for dei arbeidde for meg, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 21,
    "text": "Den dagen skal eg la eit horn veksa fram for Israels hus, og eg skal la deg opna munnen midt mellom dei. Då skal dei kjenna at eg er Herren."
  }
]