[
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 1,
    "text": "Han sa til meg: «Menneske, et det du finn – et denne bokrullen, og gå så og tal til Israels hus.»",
    "versions": [
      {
        "text": "Han sa til meg: «Menneske, et det du finn! Et denne bokrullen, og gå så og tal til Israels hus.»",
        "explanation": "Tankestrek gir betre flyt for munnleg lesing enn utropsteikn, som bryt opp den naturlege samanhengen i Guds befaling."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 2,
    "text": "Så opna eg munnen, og han gav meg bokrullen å eta."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han sa til meg: «Menneske, lat magen din eta og fyll innvolen din med denne bokrullen som eg gjev deg.» Og eg åt, og ho var søt som honning i munnen min."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 4,
    "text": "Han sa til meg: «Menneske, gå av stad til Israels hus og tal mine ord til dei."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 5,
    "text": "For du blir ikkje send til eit folk med framandt tungemål og vanskeleg språk, men til Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 6,
    "text": "Ikkje til mange folk med framandt tungemål og vanskeleg språk, der du ikkje forstår orda deira. Om eg hadde sendt deg til dei, ville dei ha høyrt på deg."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men Israels hus vil ikkje høyra på deg, for dei vil ikkje høyra på meg. Heile Israels hus har hard panne og stivt hjarte."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 8,
    "text": "Sjå, eg gjer andletet ditt like hardt som deira andlet, og panna di like hard som deira panne."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 9,
    "text": "Som diamant, hardare enn stein, gjer eg panna di. Du skal ikkje frykta dei og ikkje vera redd for dei, for dei er eit trassig hus.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 10,
    "text": "Han sa til meg: «Menneske, alle orda mine som eg talar til deg, ta dei inn i hjartet ditt og høyr dei med øyro dine."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 11,
    "text": "Gå av stad til dei bortførte, til ditt eige folk, og tal til dei. Sei til dei: 'Så seier Herren Gud' – anten dei høyrer eller lèt vera.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 12,
    "text": "Då lyfte Anden meg opp, og eg høyrde bak meg lyden av eit veldig drønn: «Lova vere Herrens herlegdom frå sin stad!»",
    "versions": [
      {
        "text": "Då lyfte Anden meg opp, og eg høyrde bak meg lyden av eit veldig drønn: «Velsigna er Herrens herlegdom frå sin stad!»",
        "explanation": "«Barukh» (בָּרוּךְ) i liturgisk samanheng om Gud betyr primært «lova/prisa» heller enn «velsigna». «Lova vere» er meir passande for ein lovprisingsformel."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 13,
    "text": "Eg høyrde lyden av vengene til dei levande skapningane som rørte ved kvarandre, og lyden av hjula ved sida av dei, og lyden av eit veldig drønn."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 14,
    "text": "Anden lyfte meg opp og tok meg bort. Eg gjekk bitter og opprørt i ånda, og Herrens hand var sterk over meg."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 15,
    "text": "Eg kom til dei bortførte i Tel-Abib, dei som budde ved elva Kebar. Der dei budde, vart eg sitjande mellom dei i sju dagar, heilt forstøkt."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 16,
    "text": "Då dei sju dagane var omme, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 17,
    "text": "«Menneske, eg har sett deg til vaktmann for Israels hus. Når du høyrer eit ord frå min munn, skal du åtvara dei frå meg."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 18,
    "text": "Når eg seier til den gudlause: 'Du skal visseleg døy', og du ikkje åtvarar han, og ikkje talar for å åtvara den gudlause mot hans gudlause veg så han kan leva – då skal den gudlause døy i si synd, men blodet hans vil eg krevja av di hand.",
    "versions": [
      {
        "text": "Når eg seier til den gudlause: 'Du skal døy', og du ikkje åtvarar han, og ikkje talar for å åtvara den gudlause mot hans gudlause veg så han kan leva – då skal den gudlause døy i si synd, men blodet hans vil eg krevja av di hand.",
        "explanation": "Hebraisk מ֣וֹת תָּמ֔וּת (mot tamut) er ein emfatisk konstruksjon (infinitiv absolutus) som betyr 'du skal visseleg/sanneleg døy'. Dette er ein viktig retorisk forsterking som bør gjenspeglast."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men om du åtvarar den gudlause, og han ikkje vender om frå si gudløyse og sin gudlause veg, då skal han døy i si synd, men du har berga livet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og når ein rettferdig vender seg bort frå si rettferd og gjer urett, og eg legg ein støytestein framfor han, då skal han døy. Fordi du ikkje åtvara han, skal han døy i si synd, og dei rettferdige gjerningane han gjorde, skal ikkje bli hugsa. Men blodet hans vil eg krevja av di hand."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men om du åtvarar den rettferdige, så han ikkje syndar, og han ikkje syndar – då skal han sanneleg leva fordi han lét seg åtvara, og du har berga livet ditt.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 22,
    "text": "Herrens hand kom over meg der, og han sa til meg: «Stå opp og gå ut på sletta, så vil eg tala med deg der.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 23,
    "text": "Eg stod opp og gjekk ut på sletta. Og sjå, der stod Herrens herlegdom, lik den herlegdomen eg hadde sett ved elva Kebar. Då fall eg ned på andletet."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 24,
    "text": "Men Anden kom inn i meg og fekk meg opp på føtene. Han tala til meg og sa: «Gå og steng deg inne i huset ditt."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 25,
    "text": "Og du, menneske – sjå, dei skal leggja reip på deg og binda deg med dei, så du ikkje kan gå ut mellom dei."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 26,
    "text": "Og tunga di vil eg la festa seg til ganen, så du blir stum og ikkje kan vera ein som refsar dei, for dei er eit trassig hus."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 27,
    "text": "Men når eg talar til deg, vil eg opna munnen din, og du skal seia til dei: 'Så seier Herren Gud.' Den som vil høyra, lat han høyra, og den som ikkje vil, lat han la vera – for dei er eit trassig hus.»"
  }
]