[
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 2,
    "text": "Menneske, profeter og sei: Så seier Herren Gud: Klag og rop: Ve, for dagen!"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 3,
    "text": "For dagen er nær, ja, Herrens dag er nær. Ein dag med skyer, ei tid for folkeslaga.",
    "versions": [
      {
        "text": "For dagen er nær, ja, Herrens dag er nær. Det blir ein dag med skyer, ei tid for dom over folkeslaga.",
        "explanation": "Den hebraiske teksten seier 'עֵת גּוֹיִם' (ei tid for folkeslaga), ikkje 'ei tid for dom over folkeslaga'. Ordet 'dom' er lagt til i omsetjinga. Sjølv om konteksten handlar om dom, bør omsetjinga vera meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 4,
    "text": "Sverdet skal koma over Egypt, og det skal bli angst i Kusj når dei falne ligg strødde i Egypt. Rikdomen deira skal bli teken, og grunnvollane deira skal rivast ned."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 5,
    "text": "Kusj, Put og Lud, heile blandingsfolket, Kub og folket frå det forbundne landet skal falla for sverdet saman med dei."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 6,
    "text": "Så seier Herren: Dei som støttar Egypt, skal falla, og den stolte makta deira skal styrtast. Frå Migdol til Syene skal dei falla for sverdet, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 7,
    "text": "Det skal liggja øyde mellom øydelagde land, og byane deira skal liggja mellom ruinar."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 8,
    "text": "Då skal dei kjenna at eg er Herren, når eg set eld på Egypt og alle hjelparane deira blir knuste."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 9,
    "text": "Den dagen skal bodberarar fara ut frå meg i skip for å skremma det trygge Kusj. Angst skal koma over dei på Egypts dag, for sjå, han kjem!"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 10,
    "text": "Så seier Herren Gud: Eg skal gjera ende på folkemengda i Egypt ved handa til Nebukadnesar, kongen av Babel."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 11,
    "text": "Han og folket hans med han, dei mest brutale av folkeslaga, skal førast inn for å øydeleggja landet. Dei skal dra sverda sine mot Egypt og fylla landet med falne."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 12,
    "text": "Eg skal gjera elvane tørre og selja landet til vonde menneske. Eg skal øydeleggja landet og alt som er i det, ved framande hender. Eg, Herren, har tala."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 13,
    "text": "Så seier Herren Gud: Eg skal øydeleggja avgudane og gjera ende på avgudsbileta i Memfis. Det skal ikkje lenger vera ein fyrste frå Egypt, og eg skal leggja frykt over landet."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 14,
    "text": "Eg skal leggja Patros øyde, setja eld på Soan og fullføra dommen over No."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 15,
    "text": "Eg skal ausa ut vreiden min over Sin, Egypts festning, og rydda ut folkemengda i No."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 16,
    "text": "Eg skal setja eld på Egypt. Sin skal vri seg i smerte, No skal rivast opp, og Memfis skal møta fiendar kvar dag."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 17,
    "text": "Dei unge mennene i On og Pi-Beset skal falla for sverdet, og kvinnene skal førast bort i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 18,
    "text": "I Tahpanhes skal dagen mørkna når eg bryt sund Egypts åk der og gjer ende på den stolte makta. Skyer skal dekkja henne, og døtrene hennar skal førast bort i fangenskap.",
    "versions": [
      {
        "text": "I Tahpanhes skal dagen mørkna når eg bryt sund Egypts åk der og gjer ende på den stolte makta. Skyer skal dekkja byen, og døtrene hans skal førast bort i fangenskap.",
        "explanation": "Tahpanhes er ein by (feminin), så pronomenet bør vera 'henne/hennar' ikkje 'han/hans'. Den hebraiske teksten brukar femininum ('יְכַסֶּנָּה' og 'וּבְנוֹתֶיהָ')."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 19,
    "text": "Slik skal eg fullføra dommen over Egypt, og dei skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 20,
    "text": "I det ellevte året, i den første månaden, på den sjuande dagen i månaden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 21,
    "text": "Menneske, eg har brote armen til farao, kongen av Egypt. Sjå, han er ikkje blitt forbunden for å lækjast, ikkje fått bandasje så han kan bli sterk nok til å gripa sverdet."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 22,
    "text": "Difor seier Herren Gud: Sjå, eg kjem mot farao, kongen av Egypt, og eg skal bryta armane hans, både den sterke og den som alt er broten, og eg skal få sverdet til å falla ut av handa hans."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 23,
    "text": "Eg skal spreia egyptarane mellom folkeslaga og strø dei ut over landa."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 24,
    "text": "Eg skal styrkja armane til kongen av Babel og gje han sverdet mitt i handa. Men armane til farao skal eg bryta, og han skal stønna framfor han som ein døyande mann."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 25,
    "text": "Eg skal styrkja armane til kongen av Babel, men armane til farao skal falla. Då skal dei kjenna at eg er Herren, når eg gjev sverdet mitt i handa til kongen av Babel, og han strekkjer det ut mot Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 26,
    "text": "Eg skal spreia egyptarane mellom folkeslaga og strø dei ut over landa. Då skal dei kjenna at eg er Herren."
  }
]