[
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 1,
    "text": "I det ellevte året, i den tredje månaden, på den første dagen i månaden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 2,
    "text": "Menneske, sei til farao, kongen av Egypt, og til heile hans hær: Kven kan du samanliknast med i din stordom?"
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 3,
    "text": "Sjå, Assyria var som ein seder på Libanon, med vakre greiner og skuggerik krone og høg vekst, og toppen hans nådde opp mellom dei tette greinene."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 4,
    "text": "Vatnet fekk han til å veksa, djupet lyfta han opp. Elvane strauma rundt staden der han var planta, og bekker sende det ut til alle trea på marka."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 5,
    "text": "Difor vart han høgare enn alle trea på marka. Greinene hans vart mange og kvistane lange på grunn av alt vatnet som strauma til han."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 6,
    "text": "Alle fuglane under himmelen bygde reir i greinene hans, og alle dyra på marka fødde ungane sine under kvistane hans. Alle dei store folkeslaga budde i skuggen hans."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 7,
    "text": "Han var vakker i sin stordom, med sine lange greiner, for røtene hans nådde ned til mykje vatn."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 8,
    "text": "Sedrane i Guds hage kunne ikkje måla seg med han. Sypressane kunne ikkje samanliknast med greinene hans, og platantrea var ikkje som kvistane hans. Ikkje noko tre i Guds hage kunne måla seg med han i venleik."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 9,
    "text": "Eg gjorde han vakker med hans mange greiner, og alle trea i Eden, dei som var i Guds hage, var misunnelege på han."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 10,
    "text": "Difor seier Herren Gud: Fordi han vart så høg og strekte toppen sin opp mellom dei tette greinene, og fordi hjartet hans vart hovmodig av høgda,"
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 11,
    "text": "så gav eg han over i hendene på herskaren over folkeslaga. Han handla med han som han fortente, og eg dreiv han bort for hans vondskap."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 12,
    "text": "Framande folk, dei mest grufulle av folkeslaga, hogg han ned og let han liggja. Greinene hans fall på fjella og i alle dalane, og kvistane hans vart brotne i alle elvefara i landet. Alle folka på jorda gjekk bort frå skuggen hans og forlét han."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 13,
    "text": "På den falne stammen hans slår alle fuglane under himmelen seg ned, og alle dyra på marka held til mellom greinene hans."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 14,
    "text": "Dette hende for at ingen tre ved vatnet skal veksa seg så høge eller strekkja toppane sine opp mellom dei tette greinene, og for at ingen tre som drikk vatn, skal stå så stolte i høgda si. For dei er alle overgjevne til døden, til verda der nede, saman med menneska, til dei som fer ned i grava."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 15,
    "text": "Så seier Herren Gud: Den dagen han for ned til dødsriket, lét eg djupet sørgja over han. Eg heldt attende elvane, og dei store vatna vart stogga. Eg kledde Libanon i svart for hans skuld, og alle trea på marka visna bort."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 16,
    "text": "Lyden av fallet hans fekk folkeslaga til å skjelva då eg sende han ned til dødsriket saman med dei som fer ned i grava. Då vart alle trea i Eden trøysta i verda der nede, dei beste og finaste trea frå Libanon, alle som drakk vatn."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 17,
    "text": "Også dei for ned med han til dødsriket, til dei som var drepne med sverd. Dei som var hans støtte, hadde budd i skuggen hans mellom folkeslaga.",
    "versions": [
      {
        "text": "Også dei for ned med han til dødsriket, til dei som var drepne med sverd. Dei som var hans makt, hadde budd i skuggen hans mellom folkeslaga.",
        "explanation": "Det hebraiske זְרֹעוֹ (zero'o) tyder bokstaveleg 'hans arm', men i overført tyding 'hans støtte/allierte'. 'Støtte' er meir naturleg på nynorsk enn 'makt' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 18,
    "text": "Kven av trea i Eden kan du samanliknast med i herlegdom og stordom? Likevel skal du støytast ned saman med trea frå Eden til verda der nede. Du skal liggja mellom dei uomskorne, saman med dei som er drepne med sverd. Dette er farao og heile hans hær, seier Herren Gud."
  }
]