[
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 1,
    "text": "I det tolvte året, i den tolvte månaden, på den første dagen i månaden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 2,
    "text": "Menneske, stem i ein klagesong over farao, kongen av Egypt, og sei til han: Du likna ei ung løve blant folka, men du er som eit sjøuhyre i hava. Du braut fram i elvane dine, rørte opp vatnet med føtene dine og trampa elvane deira skitne.",
    "versions": [
      {
        "text": "Menneske, stem i ein klagesong over farao, kongen av Egypt, og sei til han: Du likna ei ung løve blant folka, men du er som eit sjøuhyre i hava. Du braut fram i elvane dine, rørte opp vatnet med føtene dine og gjorde elvane skitne.",
        "explanation": "Det hebraiske verbet רפס (rafas) betyr 'å trampe/trakke ned', ikkje berre 'gjere skitne'. Dessutan står det 'elvane deira' (נַהֲרוֹתָם - naharotam) med suffiks som viser til folkeslaga, ikkje 'elvane' generelt. Dette gjev betre meining i konteksten der farao trampar ned andre folk sine elvar."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 3,
    "text": "Så seier Herren Gud: Eg skal kaste garnet mitt over deg med ein stor folkeskare, og dei skal dra deg opp i nota mi."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 4,
    "text": "Eg skal kaste deg på land, slenge deg ut på marka. Eg skal la alle fuglane under himmelen slå seg ned på deg, og dyra på heile jorda skal mette seg på deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 5,
    "text": "Eg skal leggje kjøtet ditt på fjella og fylle dalane med den rotne kroppen din.",
    "versions": [
      {
        "text": "Eg skal leggje kjøtet ditt på fjella og fylle dalane med leivningane dine.",
        "explanation": "Det hebraiske ordet רָמוּתֶךָ (ramutekha) kjem frå רום og kan bety 'din høgd/storleik' eller 'dine forfalne restar'. 'Leivningane' er akseptabelt, men 'den rotne kroppen din' eller 'kadaveret ditt' fangar betre den groteske bildebruken i konteksten."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 6,
    "text": "Eg skal vatne landet der du sym, med blodet ditt heilt opp til fjella, og bekkefara skal fyllast av deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 7,
    "text": "Når eg sløkkjer deg, skal eg dekkje himmelen og mørkleggje stjernene. Sola skal eg dekkje med skyer, og månen skal ikkje lyse."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 8,
    "text": "Alle lysande himmellysa skal eg mørkleggje over deg, og eg skal leggje mørker over landet ditt, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 9,
    "text": "Eg skal uroe hjarta til mange folk når eg fører bodskapen om fallet ditt til folkeslaga, til land du ikkje kjenner."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 10,
    "text": "Eg skal få mange folk til å fasa over deg, og kongane deira skal skjelve av redsle for deg når eg svingar sverdet mitt framfor dei. Dei skal skjelve kvart einaste augeblink, kvar mann for sitt eige liv, på dagen du fell."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 11,
    "text": "For så seier Herren Gud: Sverdet til Babylon-kongen skal kome over deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 12,
    "text": "Med sverd frå krigarar skal eg felle folkemengda di, dei mest grufulle av folkeslaga er dei alle. Dei skal øydeleggje Egypts stoltheit, og heile folkemengda skal bli utsletta."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 13,
    "text": "Eg skal utrydde alt feet ved dei store vatna. Ingen menneskefot skal lenger røre dei opp, og ingen dyreklov skal gjere dei skitne."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 14,
    "text": "Då skal eg la vatna deira klarne og la elvane deira renne stilt som olje, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 15,
    "text": "Når eg gjer Egypt til ei øydemark, når landet blir tømt for alt det rommar, når eg slår ned alle som bur der, då skal dei kjenne at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 16,
    "text": "Dette er ein klagesong, og dei skal syngje han. Døtrene til folkeslaga skal syngje han. Over Egypt og heile folkemengda skal dei syngje han, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 17,
    "text": "I det tolvte året, på den femtande dagen i månaden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 18,
    "text": "Menneske, gråt over Egypts folkemengd og send henne ned, henne og døtrene til dei mektige folkeslaga, til verda der nede, saman med dei som stig ned i grava."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 19,
    "text": "Kven er du vakrare enn? Stig ned og legg deg hos dei uomskorne!"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 20,
    "text": "Midt blant dei som er drepne med sverd, skal dei falle. Sverdet er gjeve. Dra henne bort med heile folkemengda hennar!"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 21,
    "text": "Dei mektige krigarane skal tale til han frå djupet av dødsriket, han og hjelpesmennene hans. Dei har stige ned og ligg der, dei uomskorne, drepne med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 22,
    "text": "Der er Assur med heile hæren sin, rundt omkring ligg gravene deira. Alle er drepne, falne for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 23,
    "text": "Gravene deira er sette inst i grava, og hæren hans ligg rundt grava hans. Alle er drepne, falne for sverd, dei som spreidde redsle i landet til dei levande."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 24,
    "text": "Der er Elam med heile folkemengda si rundt grava. Alle er drepne, falne for sverd. Dei steig uomskorne ned til verda der nede, dei som spreidde redsle i landet til dei levande. No ber dei skamma si saman med dei som stig ned i grava."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 25,
    "text": "Midt blant dei drepne har dei laga eit leie for henne med heile folkemengda. Rundt omkring er gravene deira. Alle er uomskorne, drepne med sverd, for dei spreidde redsle i landet til dei levande. No ber dei skamma si med dei som stig ned i grava. Midt blant dei drepne er ho lagd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 26,
    "text": "Der er Mesjek og Tubal med heile folkemengda si. Rundt omkring ligg gravene deira. Alle er uomskorne, drepne med sverd, for dei spreidde redsle i landet til dei levande."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 27,
    "text": "Dei ligg ikkje hos krigarane som fall av dei uomskorne, dei som steig ned til dødsriket med våpna sine og fekk sverda lagde under hovuda og misgjerningane sine over beina. For dei var ein redsle for krigarane i landet til dei levande."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 28,
    "text": "Også du skal bli knust og liggje blant dei uomskorne, hos dei som er drepne med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 29,
    "text": "Der er Edom, kongane og alle hovdingane, som trass i si makt er lagde hos dei som er drepne med sverd. Dei ligg hos dei uomskorne, hos dei som stig ned i grava."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 30,
    "text": "Der er alle fyrstane frå nord og alle frå Sidon, som steig ned til dei drepne. Trass i redsla dei spreidde med si makt, ligg dei no med skam. Dei ligg uomskorne hos dei som er drepne med sverd, og ber skamma si med dei som stig ned i grava."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 31,
    "text": "Farao skal sjå dei og trøyste seg over heile folkemengda si. Farao og heile hæren hans er drepne med sverd, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 32,
    "text": "For eg lét min redsle spreie seg i landet til dei levande. Farao og heile folkemengda hans skal leggjast blant dei uomskorne, hos dei som er drepne med sverd, seier Herren Gud."
  }
]