[
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 2,
    "text": "Menneske, tal til folket ditt og sei til dei: Når eg sender sverd mot eit land, og folket i landet tek ut ein mann blant seg og set han til vaktar,"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 3,
    "text": "og han ser sverdet koma mot landet og blæs i hornet og åtvarar folket,"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 4,
    "text": "men den som høyrer lyden av hornet, ikkje tek imot åtvaringa, og sverdet kjem og tek livet hans – då skal blodet hans koma over hans eige hovud."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 5,
    "text": "Han høyrde lyden av hornet, men tok ikkje imot åtvaringa. Blodet hans skal koma over han sjølv. Men hadde han teke imot åtvaringa, hadde han berga livet sitt."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 6,
    "text": "Men om vaktaren ser sverdet koma og ikkje blæs i hornet, så folket ikkje blir åtvara, og sverdet kjem og tek livet av nokon av dei – då blir den personen teken bort i si eiga synd, men blodet hans vil eg krevja frå vaktaren."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 7,
    "text": "Og du, menneske, eg har sett deg til vaktar for Israels hus. Når du høyrer eit ord frå min munn, skal du åtvara dei frå meg."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 8,
    "text": "Når eg seier til den ugudelege: 'Du ugudelige, du skal visselig døy,' og du ikkje talar for å åtvara den ugudelege mot vegen hans, då skal den ugudelege døy i si synd, men blodet hans vil eg krevja frå di hand."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 9,
    "text": "Men om du åtvarar den ugudelege mot vegen hans, at han skal venda om frå han, og han ikkje vender om frå vegen sin, då skal han døy i si synd, men du har berga livet ditt."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 10,
    "text": "Og du, menneske, sei til Israels hus: De seier: 'Våre brot og syndene våre ligg på oss, og vi tærest bort på grunn av dei. Korleis kan vi då leva?'"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 11,
    "text": "Sei til dei: Så sant eg lever, seier Herren Gud, eg har ikkje glede av at den ugudelege døyr, men at den ugudelege vender om frå vegen sin og lever. Vend om, vend om frå dei vonde vegane dykkar! Kvifor vil de døy, Israels hus?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 12,
    "text": "Og du, menneske, sei til folket ditt: Rettferda til den rettferdige skal ikkje berga han den dagen han syndar, og den ugudelege skal ikkje falla for si gudløyse den dagen han vender om frå gudløysa si. Den rettferdige skal ikkje kunna leva på grunn av si rettferd den dagen han syndar."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 13,
    "text": "Når eg seier til den rettferdige at han skal leva, og han lit på si eiga rettferd og gjer urett, då skal inga av hans rettferdige gjerningar bli hugsa. For den uretten han har gjort, skal han døy."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 14,
    "text": "Og når eg seier til den ugudelege: 'Du skal visselig døy,' og han vender om frå synda si og gjer det som er rett og rettferdig,"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 15,
    "text": "den ugudelege gjev tilbake det han har teke i pant, betalar att det han har rana, følgjer livets forskrifter og ikkje gjer urett – då skal han leva, han skal ikkje døy."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 16,
    "text": "Inga av syndene han har gjort, skal bli tilrekna han. Han har gjort det som er rett og rettferdig, han skal visselig leva."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 17,
    "text": "Men folket ditt seier: 'Herrens veg er ikkje rett.' Det er deira eigne vegar som ikkje er rette."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 18,
    "text": "Når den rettferdige vender seg bort frå si rettferd og gjer urett, skal han døy for det."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 19,
    "text": "Og når den ugudelege vender om frå si gudløyse og gjer det som er rett og rettferdig, skal han leva på grunn av det."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 20,
    "text": "Likevel seier de: 'Herrens veg er ikkje rett.' Eg skal døma kvar og ein av dykk etter vegane dykkar, Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 21,
    "text": "I det tolvte året, i den tiande månaden, på den femte dagen i månaden etter at vi vart bortførte, kom ein flyktning frå Jerusalem til meg og sa: «Byen er fallen!»"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 22,
    "text": "Herrens hand hadde vore over meg om kvelden før flyktningen kom, og han opna munnen min før mannen kom til meg om morgonen. Så vart munnen min opna, og eg var ikkje lenger stum."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 23,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 24,
    "text": "Menneske, dei som bur i desse ruinane i Israels land, seier: 'Abraham var berre éin mann, og likevel fekk han landet i eige. Vi er mange, så landet må vera gjeve til oss som eigedom.'"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 25,
    "text": "Sei difor til dei: Så seier Herren Gud: De et kjøt med blodet i, de lyfter auga mot avgudane dykkar, og de utøser blod. Skal de då eiga landet?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 26,
    "text": "De støttar dykk på sverdet, de gjer avskyelege ting, og kvar mann gjer kona til grannen sin urein. Skal de då eiga landet?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 27,
    "text": "Sei til dei: Så seier Herren Gud: Så sant eg lever, dei som er i ruinane, skal falla for sverdet. Den som er ute på marka, gjev eg til føde for villdyra. Og dei som er i festningane og i holene, skal døy av pest."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 28,
    "text": "Eg skal gjera landet til ein aud øydemark, og den stolte makta deira skal ta slutt. Fjella i Israel skal liggja aude, så ingen ferdast der."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 29,
    "text": "Då skal dei kjenna at eg er Herren, når eg gjer landet til ein aud øydemark på grunn av alle dei avskyelege tinga dei har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 30,
    "text": "Og du, menneske, folket ditt talar om deg ved murane og i døropningane. Dei seier til kvarandre, den eine til den andre: 'Kom, lat oss høyra kva ord som går ut frå Herren.'"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 31,
    "text": "Dei kjem til deg slik folk plar koma, og dei set seg framfor deg som mitt folk. Dei høyrer orda dine, men dei gjer ikkje etter dei. For med munnen viser dei kjærleik, men hjartet deira følgjer vinning."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 32,
    "text": "Sjå, for dei er du som ein kjærleikssong, ei vakker røyst som spelar godt. Dei høyrer orda dine, men dei gjer ikkje etter dei."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 33,
    "text": "Men når dette kjem – og sjå, det kjem! – då skal dei kjenna at ein profet har vore blant dei."
  }
]