[
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 2,
    "text": "Menneske, profetér mot gjetarane i Israel! Profetér og sei til dei: Så seier Herren Gud: Ve over gjetarane i Israel som berre har gjett seg sjølve! Skulle ikkje gjetarane gjeta sauene?"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 3,
    "text": "De et feittet og kler dykk i ulla, de slaktar dei beste dyra, men sauene gjet de ikkje."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 4,
    "text": "Dei veike har de ikkje styrkt, dei sjuke har de ikkje lækt, dei skadde har de ikkje forbunde, dei bortkomne har de ikkje henta tilbake, og dei som var borte, har de ikkje leita etter. Med vald og hardheit har de styrt over dei."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 5,
    "text": "Så vart dei spreidde fordi dei ikkje hadde nokon gjetar. Dei vart til føde for alle villdyr på marka, og dei vart spreidde."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 6,
    "text": "Sauene mine irrar omkring på alle fjell og på kvar høg haug. Over heile jorda er sauene mine spreidde, og det er ingen som spør etter dei, ingen som leitar."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 7,
    "text": "Difor, de gjetarar, høyr Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 8,
    "text": "Så sant eg lever, seier Herren Gud: Fordi sauene mine vart til rov og til føde for alle villdyr på marka, sidan dei var utan gjetar, og fordi gjetarane mine ikkje spurde etter sauene mine, men gjetarane gjette seg sjølve og ikkje sauene mine –"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 9,
    "text": "difor, de gjetarar, høyr Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 10,
    "text": "Så seier Herren Gud: Sjå, eg kjem mot gjetarane og vil krevja sauene mine frå deira hand. Eg vil ta frå dei å gjeta sauene, så gjetarane ikkje lenger skal gjeta seg sjølve. Eg vil fria sauene mine ut or munnen deira, så dei ikkje skal vera til føde for dei."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 11,
    "text": "For så seier Herren Gud: Sjå, eg vil sjølv leita etter sauene mine og sjå til dei."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 12,
    "text": "Liksom ein gjetar ser til flokken sin den dagen han er midt blant dei spreidde sauene sine, slik vil eg sjå til sauene mine. Eg vil berga dei frå alle stadene dei vart spreidde til på den mørke og skoddelagde dagen."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 13,
    "text": "Eg vil føra dei ut frå folka, samla dei frå landa og føra dei til deira eige land. Eg vil gjeta dei på fjella i Israel, i dalane og på alle bustadene i landet."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 14,
    "text": "På gode beite vil eg gjeta dei, og på dei høge fjella i Israel skal dei ha hamna si. Der skal dei liggja i god hamn, og på feitt beite skal dei beita på fjella i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 15,
    "text": "Eg vil sjølv gjeta sauene mine og la dei kvila, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 16,
    "text": "Dei bortkomne vil eg leita etter, dei fordrivne vil eg føra tilbake, dei skadde vil eg forbinda, og dei sjuke vil eg styrka. Men dei feite og sterke vil eg øydeleggja. Eg vil gjeta dei med rettferd."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 17,
    "text": "Og de, sauene mine – så seier Herren Gud: Sjå, eg skal døma mellom sau og sau, mellom vêrar og bukkar."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 18,
    "text": "Er det ikkje nok for dykk at de beitar på det beste beitet? Må de òg trampa ned resten av beitet med føtene? Er det ikkje nok at de drikk det klare vatnet? Må de òg rota opp resten med føtene?"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 19,
    "text": "Og sauene mine må beita på det de har trampa ned, og drikka det de har rota opp med føtene."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 20,
    "text": "Difor seier Herren Gud så til dei: Sjå, eg vil sjølv døma mellom dei feite sauene og dei magre sauene."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 21,
    "text": "Fordi de støyter med side og skulder og stangar alle dei veike med horna dykkar til de har drive dei bort,"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 22,
    "text": "vil eg frelsa sauene mine, så dei ikkje lenger skal vera til rov. Eg skal døma mellom sau og sau."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 23,
    "text": "Eg vil setja éin gjetar over dei, tenaren min David. Han skal gjeta dei og vera gjetaren deira."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 24,
    "text": "Og eg, Herren, skal vera deira Gud, og tenaren min David skal vera fyrste blant dei. Eg, Herren, har tala."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 25,
    "text": "Eg vil gjera ei fredspakt med dei og rydda ut dei farlege dyra frå landet, så dei kan bu trygt i øydemarka og sova i skogane."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 26,
    "text": "Eg vil gjera dei og områda rundt haugen min til ei velsigning. Eg vil la regnet falla i rett tid – velsigningsregn skal det vera."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 27,
    "text": "Trea på marka skal bera frukt, og jorda skal gje avling. Dei skal bu trygt i landet sitt og kjenna at eg er Herren når eg bryt sund stengene i åket deira og friar dei frå handa til dei som gjorde dei til trælar."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 28,
    "text": "Dei skal ikkje lenger vera til rov for folkeslaga, og villdyra skal ikkje eta dei. Dei skal bu trygt, og ingen skal skremma dei."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 29,
    "text": "Eg vil reisa ein vidgjeten planteplass for dei. Dei skal ikkje lenger rivast bort av svolt i landet og ikkje lenger bera spott frå folkeslaga."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 30,
    "text": "Då skal dei kjenna at eg, Herren deira Gud, er med dei, og at dei, Israels hus, er mitt folk, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 31,
    "text": "Og de, sauene mine, sauene på beitet mitt, de er menneske. Eg er dykkar Gud, seier Herren Gud."
  }
]