[
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 2,
    "text": "Menneske, vend andletet ditt mot Se'ir-fjellet og profeter mot det."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 3,
    "text": "Sei til det: Så seier Herren Gud: Sjå, eg kjem mot deg, Se'ir-fjell! Eg vil retta handa mi mot deg og gjera deg til ei audn og øydemark."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 4,
    "text": "Byane dine vil eg leggja i ruinar, og du skal verta ei audn. Då skal du kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 5,
    "text": "Fordi du har bore på eit evig fiendskap og overgav Israels born til sverdet då ulukka råka dei, då straffa kom til ende,"
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 6,
    "text": "difor, så sant eg lever, seier Herren Gud: Til blod vil eg gjera deg, og blod skal forfølgja deg. Sidan du ikkje hata blod, skal blod forfølgja deg."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 7,
    "text": "Eg vil gjera Se'ir-fjellet til ei audn og øydemark, og eg vil rydda ut frå det alle som fer att og fram."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 8,
    "text": "Eg vil fylla fjella hans med drepne. På haugane dine, i dalane dine og i alle bekkefara dine skal dei falla som er drepne med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 9,
    "text": "Til ei evig audn vil eg gjera deg, og byane dine skal ikkje verta busette att. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 10,
    "text": "Fordi du sa: «Desse to folkeslaga og desse to landa skal verta mine, og vi skal ta dei i eige» – endå Herren var der –"
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 11,
    "text": "Eg vil gjera mot deg etter den vreiden og sjuken du viste i hatet ditt mot dei. Eg skal gjera meg kjend blant dei når eg dømmer deg."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 12,
    "text": "Då skal du kjenna at eg, Herren, har høyrt alle spotteorda dine som du har sagt mot Israels fjell: «Dei ligg aude! Dei er gjevne til oss til føde.»",
    "versions": [
      {
        "text": "Då skal du kjenna at eg, Herren, har høyrt alle spotteorda dine som du har sagt mot Israels fjell: «Dei ligg aude! Dei er gjevne til oss så vi kan eta dei opp.»",
        "explanation": "Uttrykket 'eta dei opp' er noko munnleg og kan misforståast bokstaveleg. 'Til føde' eller 'så vi kan fortæra dei' gjev betre meining i konteksten om å ta over landet og nytta ressursane."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 13,
    "text": "De har skrytt mot meg med munnen dykkar og hopa opp ord mot meg. Eg har høyrt det."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 14,
    "text": "Så seier Herren Gud: Til glede for heile jorda vil eg gjera deg til ei audn."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 15,
    "text": "Liksom du gledde deg då arven til Israels hus vart lagt aud, slik vil eg gjera mot deg. Du skal verta ei audn, Se'ir-fjell, ja, heile Edom. Då skal dei kjenna at eg er Herren."
  }
]