[
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 1,
    "text": "Du menneske, tal profetord til fjella i Israel og sei: De fjell i Israel, høyr Herrens ord!",
    "versions": [
      {
        "text": "Du menneske, tal profetord over fjella i Israel og sei: De fjell i Israel, høyr Herrens ord!",
        "explanation": "Hebraisk 'אֶל' (el) betyr 'til', ikkje 'over'. Profetordet er retta til fjella, ikkje tala over dei."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 2,
    "text": "Så seier Herren Gud: Fordi fienden har sagt om dykk: «Ha! Dei evige høgdene er no blitt vår eigedom!»"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 3,
    "text": "Difor skal du tala profetord og seia: Så seier Herren Gud: Fordi dei har lagt dykk øyde og jaga dykk frå alle kantar, så de vart eigedom for dei andre folka, og de kom på folkemunne og vart til sladder blant folk,"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 4,
    "text": "difor, de fjell i Israel, høyr ordet frå Herren Gud! Så seier Herren Gud til fjella og haugane, til bekkefara og dalane, til dei aude ruinane og dei fråflytte byane, som er blitt til rov og til spott for dei andre folka rundt omkring:"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 5,
    "text": "Difor, så seier Herren Gud: Sanneleg, i brennande lidenskap har eg tala mot dei andre folka og mot heile Edom, som med hjartans glede og djup forakt har gjort landet mitt til sin eigedom for å driva ut folket og røva det."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 6,
    "text": "Difor skal du tala profetord over Israels land og seia til fjella og haugane, til bekkefara og dalane: Så seier Herren Gud: Sjå, i lidenskap og harme har eg tala, fordi de har bore vanæra frå folka."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 7,
    "text": "Difor, så seier Herren Gud: Eg lyfter handa mi og sver: Sanneleg, folka rundt omkring dykk skal sjølve bera si vanære."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 8,
    "text": "Men de, Israels fjell, skal setja greiner og bera frukt for folket mitt Israel, for snart kjem dei heim."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 9,
    "text": "For sjå, eg kjem til dykk og vender meg til dykk, og de skal dyrkast og såast til."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 10,
    "text": "Eg vil gjera folket talrikt hos dykk, heile Israels hus. Byane skal få folk att, og ruinane skal byggjast opp."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 11,
    "text": "Eg vil gjera menneske og dyr talrike hos dykk. Dei skal auka og vera fruktbare. Eg vil la dykk bu der som i tidlegare tider og gjera meir vel mot dykk enn før. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 12,
    "text": "Eg vil la menneske, folket mitt Israel, ferdast over dykk. Dei skal ta dykk i eige, og de skal vera deira arv. Aldri meir skal de ta borna frå dei."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 13,
    "text": "Så seier Herren Gud: Fordi dei seier til dykk: «Du et opp menneske og gjer folket ditt barnlaust»,"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 14,
    "text": "difor skal du ikkje lenger eta menneske og ikkje lenger gjera folket ditt barnlaust, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 15,
    "text": "Eg vil ikkje lenger la deg høyra hån frå folkeslaga, og du skal ikkje lenger bera spott frå folka. Du skal ikkje lenger få folket ditt til å snubla, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 16,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 17,
    "text": "Menneske! Då Israels hus budde i landet sitt, gjorde dei det ureint med si ferd og sine gjerningar. Ferda deira var for meg som ureinleiken til ei kvinne i hennar tid.",
    "versions": [
      {
        "text": "Menneske, då Israels hus budde i landet sitt, gjorde dei det ureint med si ferd og sine gjerningar. Ferda deira var for meg som ureinleiken til ei kvinne i hennar tid.",
        "explanation": "Tiltalen 'בֶּן־אָדָ֗ם' (Menneske/Menneskeson) fungerer som eit utrop og bør markerast med utropsteikn for betre munnleg rytme."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 18,
    "text": "Då auste eg vreiden min ut over dei på grunn av blodet dei hadde aust ut over landet, og fordi dei hadde gjort det ureint med avgudane sine."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 19,
    "text": "Eg spreidde dei blant folkeslaga, og dei vart strødde ut i landa. Etter deira ferd og gjerningar dømde eg dei."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 20,
    "text": "Men då dei kom til dei folkeslaga dei kom til, vanhelga dei mitt heilage namn. For det vart sagt om dei: «Dette er Herrens folk, og likevel måtte dei fara ut av landet hans.»"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 21,
    "text": "Då fekk eg medkjensle med mitt heilage namn, som Israels hus hadde vanhelga blant dei folkeslaga dei kom til."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 22,
    "text": "Sei difor til Israels hus: Så seier Herren Gud: Det er ikkje for dykkar skuld eg gjer dette, Israels hus, men for mitt heilage namn, som de har vanhelga blant dei folkeslaga de kom til."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 23,
    "text": "Eg vil helga mitt store namn, som er vanhelga blant folkeslaga, det som de har vanhelga midt iblant dei. Då skal folkeslaga kjenna at eg er Herren, seier Herren Gud, når eg viser meg heilag gjennom dykk framfor auga deira."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 24,
    "text": "Eg vil henta dykk frå folkeslaga og samla dykk frå alle landa og føra dykk til landet dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 25,
    "text": "Eg vil skvetta reint vatn på dykk, så de blir reine. Frå all ureinleiken dykkar og frå alle avgudane dykkar vil eg reinsa dykk."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 26,
    "text": "Eg vil gje dykk eit nytt hjarte og la ein ny ande koma inn i dykk. Eg vil ta steinhjartet ut or kroppen dykkar og gje dykk eit hjarte av kjøt og blod.",
    "versions": [
      {
        "text": "Eg vil gje dykk eit nytt hjarte og la ein ny ande koma inn i dykk. Eg vil ta steinhjartet ut or kroppen dykkar og gje dykk eit hjarte av kjøt.",
        "explanation": "Uttrykket 'לֵ֥ב בָּשָֽׂר' (hjarte av kjøt) kan gjerast meir idiomatisk på norsk med 'hjarte av kjøt og blod' for betre munnleg flyt og forståing. Alternativt kan ein behalde 'hjarte av kjøt' for å vera meir tekstnær."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 27,
    "text": "Eg vil la min Ande koma inn i dykk og gjera det slik at de følgjer forskriftene mine og tek vare på lovene mine og lever etter dei."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 28,
    "text": "De skal bu i det landet eg gav fedrane dykkar. De skal vera mitt folk, og eg vil vera dykkar Gud."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 29,
    "text": "Eg vil frelsa dykk frå all ureinleiken dykkar. Eg vil kalla på kornet og la det bli rikt, og eg vil ikkje senda svolt over dykk."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 30,
    "text": "Eg vil auka frukta på trea og grøda på marka, så de aldri meir skal lida vanære for svolt blant folkeslaga."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 31,
    "text": "Då skal de hugsa dei vonde vegane dykkar og dei gjerningane som ikkje var gode. De skal kjenna avsky for dykk sjølve på grunn av misgjerningane og styggedommane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 32,
    "text": "Det er ikkje for dykkar skuld eg gjer dette, seier Herren Gud. Det skal de vita! Skam dykk og bli audmjuka over vegane dykkar, Israels hus!",
    "versions": [
      {
        "text": "Det er ikkje for dykkar skuld eg gjer dette, seier Herren Gud. Det skal de vita! Skam dykk og bli audmjuka over ferdene dykkar, Israels hus!",
        "explanation": "Hebraisk 'דַּרְכֵיכֶ֖ם' (vegane dykkar) er same ord som i vers 31 der det er omsett 'vegane dykkar'. For konsistens bør same ord brukast."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 33,
    "text": "Så seier Herren Gud: Den dagen eg reinsar dykk frå alle misgjerningane dykkar, vil eg la byane få folk att, og ruinane skal byggjast opp."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 34,
    "text": "Det øydelagde landet skal dyrkast, i staden for å liggja audt framfor auga på alle som fer forbi."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 35,
    "text": "Då skal dei seia: «Dette landet som låg i øyde, er blitt som Edens hage. Byane som var i ruinar, øydelagde og nedrivne, er no folkesette og har festningsmurar.»"
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 36,
    "text": "Då skal folkeslaga som er att rundt omkring dykk, kjenna at eg, Herren, har bygt opp att det som var rive ned, og planta det som var øydelagt. Eg, Herren, har tala, og eg skal gjera det."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 37,
    "text": "Så seier Herren Gud: Også dette vil eg la Israels hus be meg om å gjera for dei: Eg vil gjera dei talrike som ein saueflokk."
  },
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 38,
    "text": "Som dei heilage flokkane, som saueflokkane i Jerusalem på høgtidene, slik skal dei øydelagde byane vera fulle av menneskeflokkar. Då skal dei kjenna at eg er Herren."
  }
]