[
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 1,
    "text": "Herrens hand kom over meg, og han førte meg ut ved Herrens Ande og sette meg ned midt i ein dal. Han var full av bein."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han leidde meg rundt omkring blant dei, og sjå, det var svært mange utover dalen, og dei var heilt uttørka."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 3,
    "text": "Han sa til meg: «Menneske, kan desse beina bli levande att?» Eg svara: «Herre Gud, du veit det.»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 4,
    "text": "Då sa han til meg: «Profetera over desse beina og sei til dei: Tørre bein, høyr Herrens ord!»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 5,
    "text": "Så seier Herren Gud til desse beina: Sjå, eg lèt ande koma inn i dykk, og de skal bli levande."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 6,
    "text": "Eg skal leggja sener på dykk, lata kjøt veksa på dykk, dra hud over dykk og gje dykk ande, så de blir levande. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 7,
    "text": "Eg profeterte slik eg hadde fått påbod om. Medan eg profeterte, høyrdest det eit bulder, og sjå, det kom ei skjelving, og beina nærma seg kvarandre, bein til bein.",
    "versions": [
      {
        "text": "Eg profeterte slik eg hadde fått påbod om. Medan eg profeterte, høyrdest det ei bulder, og sjå, det kom ei skjelving, og beina nærma seg kvarandre, bein til bein.",
        "explanation": "'Bulder' er eit inkjekjønnsord på nynorsk, så det bør vera 'eit bulder', ikkje 'ei bulder'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 8,
    "text": "Eg såg, og sjå, det kom sener og kjøt på dei, og det drog seg hud over dei. Men det var ikkje ande i dei."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 9,
    "text": "Då sa han til meg: «Profetera til anden! Profetera, menneske, og sei til anden: Så seier Herren Gud: Kom frå dei fire vindane, du ande, og blås på desse drepne, så dei kan bli levande!»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 10,
    "text": "Eg profeterte slik han hadde bode meg, og anden kom inn i dei. Dei vart levande og reiste seg opp på føtene – ein veldig stor hær."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 11,
    "text": "Så sa han til meg: «Menneske, desse beina er heile Israels hus. Sjå, dei seier: Beina våre har tørka inn, vona vår er borte, det er ute med oss."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 12,
    "text": "Difor, profetera og sei til dei: Så seier Herren Gud: Sjå, eg opnar gravene dykkar og hentar dykk opp frå gravene, mitt folk, og fører dykk til Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 13,
    "text": "Då skal de kjenna at eg er Herren, når eg opnar gravene dykkar og hentar dykk opp frå gravene, mitt folk."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 14,
    "text": "Eg skal gje dykk min Ande, så de blir levande, og eg skal lata dykk busetja dykk i landet dykkar. Då skal de kjenna at eg, Herren, har tala og sett det i verk, seier Herren."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 15,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 16,
    "text": "«Menneske, ta deg ein trestav og skriv på han: 'For Juda og dei israelittane som høyrer saman med han.' Ta så ein annan trestav og skriv på han: 'For Josef, Efraims stav, og heile Israels hus som høyrer saman med han.'",
    "versions": [
      {
        "text": "«Menneske, ta deg ein trestav og skriv på han: 'For Juda og dei israelittane som høyrer saman med han.' Ta så ein annan stav og skriv på han: 'For Josef, Efraims stav, og heile Israels hus som høyrer saman med han.'",
        "explanation": "For konsistens og klarheit bør 'ein annan stav' vera 'ein annan trestav' sidan det hebraiske עֵץ אֶחָד (éin trestav) er brukt begge stader i originalen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 17,
    "text": "Før dei så saman til éin stav, så dei blir eitt i handa di."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 18,
    "text": "Når landsmennene dine seier til deg: 'Vil du ikkje fortelja oss kva du meiner med dette?'"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 19,
    "text": "Då skal du seia til dei: Så seier Herren Gud: Sjå, eg tek Josefs stav, som er i Efraims hand, og Israels stammar som høyrer saman med han, og legg dei inntil Judas stav. Eg gjer dei til éin stav, og dei skal bli eitt i mi hand."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 20,
    "text": "Stavane du har skrive på, skal du halda opp framfor augo deira."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 21,
    "text": "Sei til dei: Så seier Herren Gud: Sjå, eg hentar Israels born frå dei folkeslaga dei har gått til. Eg samlar dei frå alle kantar og fører dei til deira eige land."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 22,
    "text": "Eg gjer dei til eitt folk i landet, på Israels fjell. Éin konge skal vera konge for dei alle. Dei skal ikkje lenger vera to folk og ikkje lenger vera delte i to kongerike."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 23,
    "text": "Dei skal ikkje lenger gjera seg ureine med avgudane sine, med styggedomen sin og med alle lovbrota sine. Eg skal frelsa dei frå alle bustadene deira der dei har synda, og reinsa dei. Dei skal vera mitt folk, og eg skal vera deira Gud."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 24,
    "text": "David, tenaren min, skal vera konge over dei, og dei skal alle ha éin gjetar. Dei skal følgja lovene mine og halda boda mine og leva etter dei."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 25,
    "text": "Dei skal bu i det landet eg gav tenaren min Jakob, der fedrane dykkar budde. Der skal dei bu, dei og borna deira og barneborna deira, til evig tid. Og David, tenaren min, skal vera fyrsten deira for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 26,
    "text": "Eg sluttar ei fredspakt med dei, ei evig pakt skal det vera. Eg gjev dei ein fast plass, lèt dei bli mange og set heilagdomen min midt iblant dei for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 27,
    "text": "Bustaden min skal vera hos dei. Eg skal vera deira Gud, og dei skal vera mitt folk."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 28,
    "text": "Då skal folkeslaga kjenna at eg er Herren, som helgar Israel, når heilagdomen min er midt iblant dei for alltid."
  }
]