[
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 1,
    "text": "Du menneske, profeter mot Gog og sei: Så seier Herren Gud: Sjå, eg kjem mot deg, Gog, fyrste over Rosj, Mesjek og Tubal."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 2,
    "text": "Eg skal snu deg, driva deg fram og føra deg opp frå det ytste nord og la deg koma mot fjella i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 3,
    "text": "Eg skal slå bogen ut av venstre handa di og la pilene falla frå høgre handa di."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 4,
    "text": "På fjella i Israel skal du falla, du og alle hærane dine og folka som er med deg. Eg gjev deg til mat for rovfuglar av alle slag og for villdyra på marka."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 5,
    "text": "På open mark skal du falla, for eg har tala, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 6,
    "text": "Eg skal senda eld mot Magog og mot dei som bur trygt på øyane, og dei skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 7,
    "text": "Eg skal gjera mitt heilage namn kjent mellom folket mitt Israel, og eg skal ikkje lenger la mitt heilage namn bli vanhelga. Folkeslaga skal kjenna at eg er Herren, den Heilage i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 8,
    "text": "Sjå, det kjem og det skal skje, seier Herren Gud. Dette er dagen eg har tala om."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 9,
    "text": "Dei som bur i byane i Israel, skal gå ut og gjera opp eld. Dei skal brenna våpen, skjold og store skjold, bogar og piler, handstavar og spyd. I sju år skal dei halda elden ved like med dette."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 10,
    "text": "Dei skal ikkje henta ved frå marka eller hogga i skogane, for dei skal fyra med våpna. Dei skal plyndra dei som plyndra dei, og rana dei som rana dei, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 11,
    "text": "Den dagen skal eg gje Gog ein gravstad i Israel, i Dei vegfarande sin dal, aust for havet. Grava skal sperra vegen for dei vegfarande. Der skal dei gravleggja Gog og heile hopen hans, og dei skal kalla staden Hamon-Gog-dalen."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 12,
    "text": "I sju månader skal Israels hus gravleggja dei for å reinsa landet."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 13,
    "text": "Alt folket i landet skal gravleggja dei, og det skal gje dei ære på den dagen eg openberrar min herlegdom, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 14,
    "text": "Dei skal velja ut menn som stadig skal fara gjennom landet og gravleggja dei som ligg att på marka, for å reinsa landet. Når sju månader er gått, skal dei byrja å leita."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 15,
    "text": "Når dei som fer gjennom landet, ser eit menneskebein, skal dei setja opp eit merke ved det, til gravferdsfolka får gravlagt det i Hamon-Gog-dalen."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 16,
    "text": "Der skal det òg vera ein by som heiter Hamona. Slik skal dei reinsa landet."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 17,
    "text": "Du menneske, så seier Herren Gud: Sei til fuglane av alle slag og til alle villdyra på marka: Samla dykk og kom! Kom saman frå alle kantar til offermåltidet mitt, eit stort offer som eg lagar til for dykk på fjella i Israel. De skal eta kjøt og drikka blod."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 18,
    "text": "Kjøt av krigarar skal de eta, og blod av fyrstane på jorda skal de drikka – vêrar, lam, bukkar og oksar, alle feitgjødde dyr frå Basan."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 19,
    "text": "De skal eta feitt til de er mette, og drikka blod til de er drukne, frå offermåltidet mitt som eg lagar til for dykk."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 20,
    "text": "Ved bordet mitt skal de mettast med hestar og ryttarar, krigarar og alle slags stridsmenn, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 21,
    "text": "Eg skal visa min herlegdom mellom folkeslaga, og alle folkeslaga skal sjå dommen eg har halde, og handa mi som eg har lagt på dei."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 22,
    "text": "Frå den dagen og frametter skal Israels hus kjenna at eg er Herren deira Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 23,
    "text": "Folkeslaga skal skjøna at Israels hus vart bortførte på grunn av si skuld, fordi dei var trulause mot meg. Då gøymde eg andletet mitt for dei og gav dei i hendene på fiendane, og dei fall alle for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 24,
    "text": "Etter ureinskapen og misgjerningane deira handla eg med dei, og eg gøymde andletet mitt for dei."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 25,
    "text": "Difor, så seier Herren Gud: No vil eg venda lagnaden for Jakob og miskunna meg over heile Israels hus, og eg vil brenna av omsut for mitt heilage namn."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 26,
    "text": "Dei skal gløyma si skam og all si truløyse mot meg, når dei bur trygt i landet sitt og ingen skremmer dei."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 27,
    "text": "Når eg fører dei tilbake frå folkeslaga og samlar dei frå landa til fiendane deira, då skal eg visa meg heilag gjennom dei framfor auga til mange folkeslag."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 28,
    "text": "Dei skal kjenna at eg er Herren deira Gud, som førte dei bort til folkeslaga, men òg samla dei til landet deira att. Eg skal ikkje lata nokon av dei bli att der."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 29,
    "text": "Eg skal ikkje lenger gøyma andletet mitt for dei, for eg har aust ut min Ande over Israels hus, seier Herren Gud."
  }
]