[
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og du, menneske, ta deg ein murstein og legg han framfor deg. Så skal du rissa inn ein by på han, Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 2,
    "text": "Legg opp ei beleiring mot byen, bygg ein stormvoll mot han, kast opp ein voll rundt han, set opp leirar mot han og still opp rambukkar rundt han på alle kantar.",
    "versions": [
      {
        "text": "Legg opp ei beleiring mot byen, bygg ein stormvoll mot han, kast opp ein voll rundt han, set opp leirar mot han og still opp murbrekkarar rundt han på alle kantar.",
        "explanation": "Det hebraiske ordet כָּרִים (karim) refererer til rambukkar eller murbrekkarmaskinar. 'Rambukkar' er eit meir presist og naturleg nynorsk ord enn 'murbrekkarar'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 3,
    "text": "Så skal du ta deg ei jernplate og setja henne som ein jernmur mellom deg og byen. Vend andletet ditt mot han, så han blir beleira. Du skal kringsetja han. Dette skal vera eit teikn for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 4,
    "text": "Legg deg så på venstre sida di, og legg Israels hus si skuld på deg. Så mange dagar som du ligg der, skal du bera skulda deira."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 5,
    "text": "Eg har lagt skulda deira på deg i eit tal av dagar: tre hundre og nitti dagar. Så lenge skal du bera skulda til Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 6,
    "text": "Når du har fullført desse dagane, skal du igjen leggja deg ned, no på høgre sida, og bera skulda til Judas hus i førti dagar. Ein dag for kvart år har eg fastsett for deg."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 7,
    "text": "Du skal venda andletet ditt mot beleiringa av Jerusalem med naken arm, og du skal profetere mot byen."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 8,
    "text": "Sjå, eg legg reip på deg så du ikkje kan snu deg frå den eine sida til den andre før du har fullført dagane med beleiringa di."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 9,
    "text": "Så skal du ta deg kveite og bygg, bøner og linser, hirse og spelt, og leggja det i eitt kar. Lag deg brød av det. Like mange dagar som du ligg på sida di, tre hundre og nitti dagar, skal du eta av det.",
    "versions": [
      {
        "text": "Så skal du ta deg kveite og bygg, bøner og linser, hirse og spelt, og leggja det i eitt kar. Lag deg brød av det, like mange dagar som du ligg på sida di, tre hundre og nitti dagar skal du eta av det.",
        "explanation": "Ei lita justering av setningsstrukturen gjer verset lettare å lesa høgt og gjev betre flyt."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 10,
    "text": "Maten du skal eta, skal vegast til tjue shekel om dagen. Du skal eta han til faste tider."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 11,
    "text": "Vatnet skal du òg drikka etter mål, ein sjettedel hin. Du skal drikka til faste tider."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 12,
    "text": "Du skal eta det som byggkake, og du skal baka det over menneskeekskrement medan dei ser på.",
    "versions": [
      {
        "text": "Du skal eta det som byggkaker, og du skal baka det over menneskeekskrement medan dei ser på.",
        "explanation": "Det hebraiske עֻגַת שְׂעֹרִים er eintal ('byggkake'), ikkje fleirtal."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 13,
    "text": "Og Herren sa: «Slik skal Israels born eta ureint brød mellom folkeslaga dit eg driv dei.»"
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 14,
    "text": "Då sa eg: «Å, Herre Gud! Sjå, eg har aldri gjort meg urein. Frå ungdomen min og til no har eg aldri ete sjølvdaudt eller sunderrive dyr, og ureint kjøt har aldri kome i munnen min.»"
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 15,
    "text": "Då sa han til meg: «Sjå, eg lèt deg bruka kumøkk i staden for menneskeekskrement, og du kan baka brødet ditt over det.»"
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 16,
    "text": "Og han sa til meg: «Menneske, sjå, eg bryt brødstaven i Jerusalem. Dei skal eta brød etter vekt og med uro, og drikka vatn etter mål og med redsle."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 17,
    "text": "For dei skal mangla brød og vatn, og dei skal verta forferda, den eine med den andre, og tærast bort i si skuld.»"
  }
]