[
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 1,
    "text": "I det tjuefemte året etter at vi vart førte bort, ved årsskiftet, den tiande dagen i månaden, i det fjortande året etter at byen var erobra – på denne dagen kom Herrens hand over meg, og han førte meg dit."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 2,
    "text": "I guddommelege syner førte han meg til Israels land og sette meg ned på eit svært høgt fjell. På sørsida av det var det noko som likna ein by."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han førte meg dit, og sjå, der stod ein mann som såg ut som bronse. Han hadde eit lintråd i handa og ei målestong, og han stod i porten."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 4,
    "text": "Mannen sa til meg: «Menneske, sjå med augo dine og høyr med øyro dine! Legg deg på hjartet alt det eg viser deg, for du er ført hit for at eg skal visa deg det. Forkynn alt du ser, til Israels hus.»"
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 5,
    "text": "Og sjå, det var ein mur rundt heile utsida av tempelet. Målestonga mannen heldt i handa, var seks alner lang, kvar aln var ei vanleg aln pluss ei handbreidd. Han målte breidda på muren: éi stong, og høgda: éi stong."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 6,
    "text": "Så gjekk han til porten som vende mot aust og gjekk opp trappene. Han målte terskelen i porten: éi stong i breidda, og den andre terskelen: éi stong i breidda."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 7,
    "text": "Kvart vaktrom var éi stong langt og éi stong breitt. Mellom vaktromma var det fem alner. Terskelen ved forhallen til porten på innsida var éi stong."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 8,
    "text": "Han målte forhallen til porten på innsida: éi stong."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 9,
    "text": "Han målte forhallen til porten: åtte alner, og stolpane: to alner. Forhallen til porten låg på innsida."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 10,
    "text": "Vaktromma i austporten var tre på kvar side. Alle tre hadde same mål, og stolpane på begge sider hadde same mål."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 11,
    "text": "Han målte breidda på portopninga: ti alner, og lengda på porten: tretten alner."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 12,
    "text": "Framfor vaktromma var det ei sperre på éi aln på kvar side. Kvart vaktrom var seks alner på kvar side."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 13,
    "text": "Han målte porten frå taket på eitt vaktrom til taket på det andre: tjuefem alner i breidda, dør mot dør."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 14,
    "text": "Han sette stolpane til seksti alner. Og ved stolpane var føregarden, rundt heile porten."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 15,
    "text": "Frå framsida av inngangsporten til framsida av forhallen ved den indre porten var det femti alner."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 16,
    "text": "Det var vindauge med gitter inn til vaktromma og inn til stolpane deira i porten, rundt omkring. Det same gjaldt forhallane. Vindauga gjekk rundt heile innsida, og på stolpane var det palmeornament."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 17,
    "text": "Så førte han meg til den ytre føregarden. Og sjå, der var det rom og eit steinlagt golv rundt heile føregarden. Tretti rom låg ut mot steinlegginga."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 18,
    "text": "Steinlegginga gjekk langs sida av portane, like lang som portane. Dette var den nedre steinlegginga."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 19,
    "text": "Han målte avstanden frå framsida av den nedre porten til utsida av den indre føregarden: hundre alner mot aust og mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 20,
    "text": "Så målte han lengda og breidda på porten i den ytre føregarden som vende mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 21,
    "text": "Vaktromma var tre på kvar side. Stolpane og forhallen hadde same mål som den første porten: femti alner i lengd og tjuefem alner i breidd."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 22,
    "text": "Vindauga, forhallen og palmeornamenta hadde same mål som austporten. Ein gjekk opp til han på sju trappetrinn, og forhallen låg innanfor."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 23,
    "text": "Den indre føregarden hadde ein port mot nordporten, likeeins mot austporten. Han målte frå port til port: hundre alner."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 24,
    "text": "Så førte han meg mot sør, og sjå, der var det ein port mot sør. Han målte stolpane og forhallen, og dei hadde same mål som dei andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 25,
    "text": "Porten og forhallen hadde vindauge rundt omkring, liksom dei andre vindauga. Han var femti alner lang og tjuefem alner brei."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 26,
    "text": "Det var sju trappetrinn opp til han, og forhallen låg innanfor. Han hadde palmeornament på stolpane, eitt på kvar side."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 27,
    "text": "Den indre føregarden hadde ein port mot sør. Han målte frå port til port mot sør: hundre alner."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 28,
    "text": "Så førte han meg til den indre føregarden gjennom sørporten. Han målte sørporten, og han hadde same mål som dei andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 29,
    "text": "Vaktromma, stolpane og forhallen hadde same mål som dei andre. Porten og forhallen hadde vindauge rundt omkring. Han var femti alner lang og tjuefem alner brei."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 30,
    "text": "Det var forhallar rundt omkring, tjuefem alner lange og fem alner breie."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 31,
    "text": "Forhallen vende mot den ytre føregarden. Det var palmeornament på stolpane, og det var åtte trappetrinn opp til han."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 32,
    "text": "Så førte han meg til den indre føregarden mot aust. Han målte porten, og han hadde same mål som dei andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 33,
    "text": "Vaktromma, stolpane og forhallen hadde same mål som dei andre. Porten og forhallen hadde vindauge rundt omkring. Han var femti alner lang og tjuefem alner brei."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 34,
    "text": "Forhallen vende mot den ytre føregarden. Det var palmeornament på stolpane på begge sider, og det var åtte trappetrinn opp til han."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 35,
    "text": "Så førte han meg til nordporten og målte han. Han hadde same mål som dei andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 36,
    "text": "Vaktromma, stolpane og forhallen var dei same. Porten hadde vindauge rundt omkring. Han var femti alner lang og tjuefem alner brei."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 37,
    "text": "Forhallen vende mot den ytre føregarden. Det var palmeornament på stolpane på begge sider, og det var åtte trappetrinn opp til han."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 38,
    "text": "Det var eit rom med dør ved stolpane i portane. Der vaska dei brennofferet.",
    "versions": [
      {
        "text": "Det var eit rom med dør ved stolpane i portane. Der skylde dei brennofferet.",
        "explanation": "Det hebraiske 'יָדִיחוּ' betyr 'skylje/vaske'. 'Vaska' er meir naturleg på nynorsk for munnleg framføring enn 'skylde'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 39,
    "text": "I forhallen til porten stod det to bord på kvar side, der dei slakta brennofferet, syndofferet og skuldofferet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 40,
    "text": "På utsida, ved oppgangen til inngangen av nordporten, stod det to bord, og på den andre sida av forhallen til porten stod det to bord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 41,
    "text": "Fire bord stod på kvar side av porten, åtte bord i alt. På dei slakta dei offera."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 42,
    "text": "Dei fire borda til brennofferet var av tilhoggen stein, halvanna aln lange, halvanna aln breie og éi aln høge. På dei la dei reiskapane som dei slakta brennofferet og slaktofferet med."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 43,
    "text": "Doble krokar, ei handbreidd lange, var festa rundt omkring inne i rommet. På borda la dei offerkjøtet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 44,
    "text": "Utanfor den indre porten var det rom for prestane i den indre føregarden, ved sida av nordporten, og dei vende mot sør. Eitt rom låg ved sida av austporten og vende mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 45,
    "text": "Han sa til meg: «Dette rommet som vender mot sør, er for prestane som har vakt i tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 46,
    "text": "Rommet som vender mot nord, er for prestane som har vakt ved altaret. Det er Sadoks søner, dei av Levi-sønene som kan koma nær Herren for å tena han.»"
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 47,
    "text": "Han målte føregarden: hundre alner lang og hundre alner brei, eit kvadrat. Altaret stod framfor tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 48,
    "text": "Så førte han meg til forhallen i tempelet og målte stolpane i forhallen: fem alner på kvar side. Porten var tre alner brei på kvar side."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 49,
    "text": "Forhallen var tjue alner lang og elleve alner brei. Ein gjekk opp til han på trappetrinn. Det stod søyler ved stolpane, éi på kvar side."
  }
]