[
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 1,
    "text": "Så førte han meg til tempelhallen og målte dørstolpane: seks alner brei på den eine sida og seks alner brei på den andre sida, det var breidda på teltet."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 2,
    "text": "Opninga var ti alner brei, og sideveggane ved opninga var fem alner på kvar side. Han målte lengda til førti alner og breidda til tjue alner."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 3,
    "text": "Så gjekk han inn i det indre rommet og målte dørstolpen til to alner, døropninga til seks alner, og breidda på døropninga til sju alner."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 4,
    "text": "Han målte lengda til tjue alner og breidda til tjue alner, framfor tempelhallen. Og han sa til meg: «Dette er Det høgheilage.»"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 5,
    "text": "Han målte tempelveggen til seks alner, og breidda på sideromma var fire alner, rundt heile huset."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 6,
    "text": "Sideromma låg rom mot rom i tre etasjar, trettitre rom i kvar etasje. Dei gjekk inn i veggen som høyrde til huset, rundt omkring, så dei hadde feste, men dei var ikkje festa i sjølve tempelveggen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 7,
    "text": "Sideromma vart breiare oppover, etasje for etasje, for huset hadde eit omgåande galleri som gjekk høgare og høgare rundt huset. Difor vart huset breiare oppover, og slik gjekk ein frå den nedste etasjen opp til den øvste gjennom den midtre."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 8,
    "text": "Eg såg at huset hadde ei opphøgd plattform rundt omkring. Grunnmuren til sideromma var ei heil målestong, seks alner til kanten."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 9,
    "text": "Breidda på ytterveggen til sideromma var fem alner. Den opne plassen mellom sideromma som høyrde til huset,"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 10,
    "text": "og mellom kamra var det ei breidd på tjue alner rundt heile huset."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 11,
    "text": "Dørene til sideromma vende mot den opne plassen, éi dør mot nord og éi dør mot sør. Breidda på den opne plassen var fem alner rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 12,
    "text": "Bygningen som låg framfor tempelplassen på vestsida, var sytti alner brei. Veggen på bygningen var fem alner tjukk rundt omkring, og lengda var nitti alner."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 13,
    "text": "Han målte tempelet: lengda var hundre alner. Tempelplassen, bygningen og veggane hadde òg ei lengd på hundre alner."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 14,
    "text": "Breidda på framsida av tempelet og tempelplassen mot aust var hundre alner."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 15,
    "text": "Han målte lengda på bygningen framfor tempelplassen på baksida, med galleria på begge sider: hundre alner. Det indre tempelrommet og forhallane mot føregarden,"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 16,
    "text": "dørttersklane, dei smale vindauga og galleria rundt dei tre, overfor terskelen, var dekte med tre rundt omkring, frå golvet opp til vindauga. Og vindauga var dekte."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 17,
    "text": "Over døropninga og inn til det indre huset og utover, og på heile veggen rundt omkring, både inne og ute, var det mål."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 18,
    "text": "Det var utskore kjerubar og palmetre, eit palmetre mellom kvar kjerub. Kvar kjerub hadde to andlet:"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 19,
    "text": "eit menneskeandlet mot palmetreet på den eine sida, og eit løveandlet mot palmetreet på den andre sida. Slik var det utskore over heile huset rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 20,
    "text": "Frå golvet til over døropninga var det utskorne kjerubar og palmetre, på tempelveggen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 21,
    "text": "Tempelhallen hadde firkanta dørstolpar. Framfor heilagdomen var det noko som såg ut som"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 22,
    "text": "eit altar av tre, tre alner høgt og to alner langt. Det hadde hjørne, og foten og sidene var av tre. Han sa til meg: «Dette er bordet som står framfor Herren.»"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 23,
    "text": "Tempelhallen og heilagdomen hadde to dører."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 24,
    "text": "Kvar dør hadde to dørblad, to svingbare dørblad: to for den eine døra og to for den andre."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 25,
    "text": "På dei, på tempeldørene, var det utskorne kjerubar og palmetre, slik som på veggane. Det var eit tak av tre på framsida av forhallen utanfrå."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 26,
    "text": "Det var smale vindauge og palmetre på begge sider, på sideveggane til forhallen, og på sideromma til huset og på takbjelkane."
  }
]