[
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 1,
    "text": "Så førte han meg ut til den ytre føregarden, mot nord, og tok meg til romma som låg overfor den avskilte plassen og overfor bygningen mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 2,
    "text": "Langs framsida var lengda hundre alnar, med inngang mot nord, og breidda var femti alnar."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 3,
    "text": "Overfor dei tjue alnane som høyrde til den indre føregarden, og overfor steinlegginga som høyrde til den ytre føregarden, var det svalgang mot svalgang i tre etasjar."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 4,
    "text": "Framfor romma var det ein gang på ti alnar i breidd mot innsida, og ein veg på éi aln, og inngangane deira vende mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 5,
    "text": "Dei øvste romma var smalare, for svalgangane tok meir plass frå dei enn frå dei nedste og midtarste romma i bygningen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 6,
    "text": "For dei var i tre etasjar og hadde ikkje søyler som søylene i føregardane. Difor var dei øvste romma trekte inn meir enn dei nedste og dei midtarste, rekna frå bakken."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 7,
    "text": "Muren på utsida, parallelt med romma, mot den ytre føregarden, framfor romma, var femti alnar lang."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 8,
    "text": "For lengda på romma mot den ytre føregarden var femti alnar, medan dei som vende mot tempelet, var hundre alnar."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 9,
    "text": "Under desse romma var det ein inngang frå aust, når ein kom inn til dei frå den ytre føregarden."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 10,
    "text": "I breidda av føregardsmuren mot aust, overfor den avskilte plassen og overfor bygningen, var det rom."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 11,
    "text": "Framfor dei var det ein gang som såg ut som gangen ved romma mot nord. Lengda og breidda var den same, og alle utgangane og innretninga og inngangane var like."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 12,
    "text": "Som inngangane til romma mot sør var det ein inngang ved enden av ein veg, vegen framfor den tilsvarande muren mot aust, der ein gjekk inn."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 13,
    "text": "Han sa til meg: «Romma mot nord og romma mot sør, som ligg overfor den avskilte plassen, dei er heilage rom der prestane som kjem nær Herren, skal eta det høgheilage. Der skal dei leggja det høgheilage, grødeofferet, syndofferet og skuldofferet, for staden er heilag."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 14,
    "text": "Når prestane går inn, skal dei ikkje gå ut frå heilagdomen til den ytre føregarden utan å leggja av seg kleda dei har gjort teneste i, for dei er heilage. Dei skal ta på seg andre klede før dei går dit folket er.»"
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 15,
    "text": "Då han var ferdig med å måla det indre tempelområdet, førte han meg ut gjennom porten som vende mot aust, og målte rundt heile området."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 16,
    "text": "Han målte austsida med målestonga: fem hundre stenger etter målestonga, rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 17,
    "text": "Han målte nordsida: fem hundre stenger etter målestonga, rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 18,
    "text": "Han målte sørsida: fem hundre stenger etter målestonga."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 19,
    "text": "Han gjekk rundt til vestsida og målte fem hundre stenger etter målestonga."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 20,
    "text": "Til alle fire sider målte han det. Det var ein mur rundt omkring, fem hundre alnar lang og fem hundre alnar brei, som skulle skilja det heilage frå det vanlege."
  }
]