[
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 1,
    "text": "Så førte han meg til porten, den porten som vender mot aust."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 2,
    "text": "Og sjå, herlegdomen til Israels Gud kom frå aust. Røysta hans var som lyden av veldige vassmengder, og jorda lyste av herlegdomen hans."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 3,
    "text": "Synet eg såg var likt det synet eg hadde sett då han kom for å øydeleggja byen, og synene var som det synet eg såg ved elva Kebar. Då fall eg ned på mitt andlet."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 4,
    "text": "Herrens herlegdom kom inn i huset gjennom porten som vender mot aust."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 5,
    "text": "Anden lyfte meg opp og førte meg inn i den indre føregarden. Og sjå, Herrens herlegdom fylte huset."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 6,
    "text": "Då høyrde eg ein som tala til meg frå huset, medan ein mann stod ved sida mi."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 7,
    "text": "Han sa til meg: Menneske, dette er staden for min trone og staden for mine fotsolar, der eg vil bu midt iblant Israels born for alltid. Israels hus skal ikkje meir vanhelga mitt heilage namn, korkje dei eller kongane deira, med sitt horeliv og med lika av kongane sine på offerhaugane."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 8,
    "text": "Dei sette sin dørstokk ved min dørstokk og sin dørkarm ved sida av min dørkarm, så det berre var ein vegg mellom meg og dei. Dei vanhelga mitt heilage namn med dei avskyelege gjerningane dei gjorde, så eg gjorde ende på dei i min vreide."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 9,
    "text": "No skal dei halda sitt horeliv og lika av kongane sine langt borte frå meg, og eg vil bu midt iblant dei for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 10,
    "text": "Du, menneske, forkynn dette huset for Israels hus, så dei må skjemmast over syndene sine. Lat dei måla ut planen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 11,
    "text": "Og om dei skjemmest over alt det dei har gjort, så gjer kjent for dei forma på huset og innretninga, utgangane og inngangane, heile forma og alle forskriftene, heile utforminga og alle lovene. Skriv det opp framfor auga deira, så dei kan ta vare på heile forma og alle forskriftene og følgja dei."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 12,
    "text": "Dette er lova for huset: På toppen av fjellet skal heile området rundt omkring vera høgheilagt. Sjå, dette er lova for huset."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 13,
    "text": "Dette er måla på altaret i alen, der kvar alen er ei vanleg alen pluss ei handbreidd: Grunnrenna skal vera ei alen djup og ei alen brei, og kanten rundt kanten skal vera eitt spann. Dette er sokkelen til altaret."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 14,
    "text": "Frå grunnrenna i jorda til den nedre avsatsen skal det vera to alen, og breidda skal vera ei alen. Frå den vesle avsatsen til den store avsatsen skal det vera fire alen, og breidda skal vera ei alen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 15,
    "text": "Altarherden skal vera fire alen høg, og frå altarherden skal det stikka opp fire horn."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 16,
    "text": "Altarherden skal vera tolv alen lang og tolv alen brei, firkanta på alle fire sidene."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 17,
    "text": "Avsatsen skal vera fjorten alen lang og fjorten alen brei på alle fire sidene. Kanten rundt han skal vera ei halv alen, og grunnrenna skal vera ei alen rundt omkring. Trappene skal venda mot aust."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 18,
    "text": "Han sa til meg: Menneske, så seier Herren Gud: Dette er forskriftene for altaret den dagen det blir laga, så ein kan ofra brennoffer på det og skvetta blod på det."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 19,
    "text": "Til dei levittiske prestane som er av Sadoks ætt, dei som kjem nær meg for å tena meg, seier Herren Gud, skal du gje ein ung okse til syndoffer."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 20,
    "text": "Du skal ta noko av blodet og stryka det på dei fire horna på altaret og på dei fire hjørna av avsatsen og på kanten rundt omkring. Slik skal du reinsa det og gjera soning for det."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 21,
    "text": "Så skal du ta syndofferoksen og brenna han på den fastsette staden ved huset, utanfor heilagdomen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 22,
    "text": "Den andre dagen skal du ofra ein lytelaus geitebukk som syndoffer. Dei skal reinsa altaret slik dei reinsa det med oksen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 23,
    "text": "Når du er ferdig med reinsinga, skal du ofra ein lytelaus ung okse og ein lytelaus vêr frå flokken."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 24,
    "text": "Du skal bera dei fram for Herren, og prestane skal kasta salt på dei og ofra dei som brennoffer for Herren."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 25,
    "text": "I sju dagar skal du ofra ein bukk som syndoffer kvar dag. Dei skal også ofra ein ung okse og ein vêr frå flokken, begge lytelause."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 26,
    "text": "I sju dagar skal dei gjera soning for altaret og reinsa det og via det."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 27,
    "text": "Når desse dagane er til ende, skal prestane frå den åttande dagen og framover ofra brennoffera dykkar og takkoffer på altaret. Då vil eg ha velbehag i dykk, seier Herren Gud."
  }
]