[
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 1,
    "text": "Så førte han meg tilbake til den ytre porten ved heilagdomen, den som vender mot aust. Ho var stengd."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 2,
    "text": "Herren sa til meg: «Denne porten skal vera stengd. Ho skal ikkje opnast, og ingen mann skal gå inn gjennom ho, for Herren, Israels Gud, har gått inn gjennom ho. Difor skal ho vera stengd."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 3,
    "text": "Men fyrsten, han kan sitja der og eta brød for Herrens andlet. Han skal gå inn gjennom forhallen til porten og gå ut same vegen.»"
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 4,
    "text": "Så førte han meg gjennom nordporten til framsida av huset. Eg såg, og sjå, Herrens herlegdom fylte Herrens hus. Då fall eg ned på andletet mitt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 5,
    "text": "Herren sa til meg: «Menneske, legg deg dette på hjartet! Sjå med augo dine og høyr med øyro dine alt det eg seier til deg om alle forskriftene for Herrens hus og alle lovene der. Legg vel merke til inngangen til huset og alle utgangane frå heilagdomen."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 6,
    "text": "Sei til det opprørske Israels hus: Så seier Herren Gud: No får det vera nok med alle styggedomar, Israels hus!"
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 7,
    "text": "De har ført inn framande, uomskorne på hjarte og uomskorne på kropp, så dei kunne vera i heilagdomen min og vanhelga huset mitt medan de bar fram maten min, feittet og blodet. Slik braut de pakta mi med alle styggedomane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 8,
    "text": "De har ikkje teke vare på tenesta ved dei heilage tinga mine, men sette andre til å ta vare på tenesta i heilagdomen min i staden for dykk."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 9,
    "text": "Så seier Herren Gud: Ingen framand, uomskoren på hjarte og uomskoren på kropp, skal koma inn i heilagdomen min, ingen framand som bur mellom Israels born."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 10,
    "text": "Men dei levittane som gjekk bort frå meg då Israel fór vill, dei som fór vill frå meg og følgde avgudane sine, dei skal bera skulda si."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 11,
    "text": "Dei skal gjera teneste i heilagdomen min, ha vakt ved portane til huset og gjera teneste i huset. Dei skal slakta brennofferet og slaktofferet for folket, og dei skal stå framfor dei og tena dei."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 12,
    "text": "Fordi dei tente dei framfor avgudane deira og vart ei årsak til synd for Israels hus, difor har eg lyft handa mi mot dei, seier Herren Gud. Dei skal bera skulda si."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 13,
    "text": "Dei skal ikkje koma nær meg for å gjera presteteneste for meg, og dei skal ikkje koma nær nokon av dei heilage tinga mine, dei høgheilage tinga. Dei skal bera skamma si og styggedomen dei har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 14,
    "text": "Eg set dei til å ta vare på tenesta i huset, til alt arbeidet der og alt som skal gjerast der."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 15,
    "text": "Men dei levittiske prestane, sønene til Sadok, som tok vare på tenesta ved heilagdomen min då Israels born fór vill frå meg, dei skal koma nær meg og tena meg. Dei skal stå framfor meg og bera fram feitt og blod for meg, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 16,
    "text": "Dei skal gå inn i heilagdomen min og koma nær bordet mitt for å tena meg, og dei skal ta vare på tenesta for meg."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 17,
    "text": "Når dei går inn i portane til den indre føregarden, skal dei ta på seg linklede. Dei skal ikkje ha ull på seg når dei gjer teneste i portane til den indre føregarden og inne i huset."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 18,
    "text": "Dei skal ha linturbanar på hovudet og linbukser rundt hoftene. Dei skal ikkje binda noko kring seg som får dei til å sveittast."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 19,
    "text": "Når dei går ut til den ytre føregarden, til folket, skal dei ta av seg kleda dei har gjort teneste i, og leggja dei att i dei heilage romma. Så skal dei ta på seg andre klede, så dei ikkje helgar folket med kleda sine."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 20,
    "text": "Dei skal ikkje raka hovudet eller la håret veksa fritt, men skal klippa håret på hovudet."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 21,
    "text": "Ingen prest skal drikka vin når dei går inn i den indre føregarden."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 22,
    "text": "Ei enkje eller ei fraskild kvinne skal dei ikkje ta til kone, men berre jomfruer av Israels ætt. Men ei enkje som er enkje etter ein prest, kan dei ta."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 23,
    "text": "Dei skal læra folket mitt skilnaden mellom heilagt og vanleg, og visa dei skilnaden mellom ureint og reint."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 24,
    "text": "I rettssaker skal dei stå fram og døma. Etter mine lover skal dei døma. Lovene og forskriftene mine skal dei halda på alle høgtidene mine, og sabbatane mine skal dei halda heilage."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 25,
    "text": "Dei skal ikkje gå til ein død og gjera seg ureine. Men for far eller mor, son eller dotter, bror eller ei ugift syster, kan dei gjera seg ureine."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 26,
    "text": "Etter at han har vorte rein, skal dei telja sju dagar for han."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 27,
    "text": "Den dagen han går inn i heilagdomen, inn i den indre føregarden for å gjera teneste i heilagdomen, skal han bera fram syndofferet sitt, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 28,
    "text": "Dei skal ikkje ha nokon arv. Eg er arven deira. Eigedom skal de ikkje gje dei i Israel. Eg er eigedomen deira."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 29,
    "text": "Grødeofferet, syndofferet og skuldofferet skal dei eta. Alt som er vigt til Herren i Israel, skal høyra dei til."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 30,
    "text": "Det beste av alle førstegrøder av alt slag og alle offergåver av alle slag skal høyra prestane til. Det første av deigen dykkar skal de gje til presten, så velsigning kan kvila over huset ditt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 31,
    "text": "Prestane skal ikkje eta noko sjølvdaudt eller sønderrive, anten det er fugl eller fe."
  }
]