[
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 1,
    "text": "Når de skiftar landet ut til arv, skal de gje ei offergåve til Herren, eit heilagt område av landet. Det skal vera tjuefem tusen alner langt og ti tusen alner breitt. Det skal vera heilagt i heile området rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 2,
    "text": "Av dette skal det til heilagdomen vera eit kvadratisk område på fem hundre gonger fem hundre alner, med ein open plass på femti alner rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 3,
    "text": "Frå dette området skal du måla opp eit stykke som er tjuefem tusen alner langt og ti tusen alner breitt. Der skal heilagdomen vera, det høgheilage."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 4,
    "text": "Det er ein heilag del av landet, og det skal høyra til prestane som gjer teneste i heilagdomen, dei som kjem nær for å tena Herren. Det skal vera ein stad for husa deira og ein heilag stad for heilagdomen."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 5,
    "text": "Eit område på tjuefem tusen alner langt og ti tusen alner breitt skal høyra til levittane som gjer teneste i huset. Det skal vera deira eigedom, med tjue kammer.",
    "versions": [
      {
        "text": "Eit område på tjuefem tusen alner langt og ti tusen alner breitt skal høyra til levittane som gjer teneste i huset. Det skal vera deira eigedom, med tjue rom.",
        "explanation": "Det hebraiske ordet לְשָׁכֹֽת (leshakhot) tyder 'kammer' eller 'rom for teneste/oppbevaring', ikkje berre vanlege 'rom'. 'Kammer' er meir presist i ein tempelkontekst."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 6,
    "text": "Til byen skal de gje eit område på fem tusen alner breitt og tjuefem tusen alner langt, attmed det heilage offerlandet. Det skal høyra til heile Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 7,
    "text": "Fyrsten skal ha land på begge sider av det heilage offerlandet og byens eigedom, langs det heilage offerlandet og langs byens eigedom, på vestsida mot vest og på austsida mot aust. Lengda skal svara til ein av stammeloddane, frå vestgrensa til austgrensa."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 8,
    "text": "Dette landet skal vera hans eigedom i Israel. Fyrstane mine skal ikkje lenger undertrykkja folket mitt. Dei skal gje landet til Israels hus etter stammane deira."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 9,
    "text": "Så seier Herren Gud: No er det nok, de fyrstar i Israel! Hald opp med vald og undertrykking! Gjer det som er rett og rettferdig! Slutt å driva folket mitt frå eigedomen deira, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 10,
    "text": "De skal ha rett vekt, rett efa og rett bat."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 11,
    "text": "Efaen og baten skal ha same storleik, så baten rommar ein tiandedel av ein homer, og efaen ein tiandedel av ein homer. Homeren skal vera grunnmålet."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 12,
    "text": "Ein sjekel skal vera tjue gera. Tjue sjekel, tjuefem sjekel og femten sjekel skal utgjera éin mine for dykk.",
    "versions": [
      {
        "text": "Ein sjekel skal vera tjue gera. Tjue sjekel pluss tjuefem sjekel pluss femten sjekel skal vera éin mine for dykk.",
        "explanation": "Originalteksten listar opp tre beløp som til saman utgjer ein mine (20+25+15=60 sjekel). 'Pluss' er moderne matematisk språk. Ei meir naturleg formulering for munnleg lesing er å liste opp tala med 'og'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 13,
    "text": "Dette er offergåva de skal gje: ein sjettedels efa av kvar homer med kveite, og ein sjettedels efa av kvar homer med bygg."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 14,
    "text": "Den fastsette avgifta av olje er éin tiandedels bat av kvar kor. Ti bat er ein homer, for ti bat er ein homer.",
    "versions": [
      {
        "text": "Den fastsette avgifta av olje er éin bat olje av kvar kor. Ti bat er ein homer, for ti bat er ein homer.",
        "explanation": "Det hebraiske מַעְשַׂ֤ר הַבַּת֙ tyder 'ein tiandedel bat', ikkje 'éin bat'. Avgifta er ein tiandedel bat per kor (som er det same som ein homer)."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 15,
    "text": "Frå småfeet skal det gjevast eitt dyr av kvar to hundre frå dei vassrike beita i Israel. Det er til grødeoffer, brennoffer og fredsoffer, for å gjera soning for dei, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 16,
    "text": "Alt folket i landet skal vera med på denne offergåva til fyrsten i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 17,
    "text": "Fyrsten skal syta for brennoffera, grødeoffera og drikkoffera på høgtidene, nymånedagane og sabbatane, på alle høgtidene til Israels hus. Han skal ordna med syndofferet, grødeofferet, brennofferet og fredsoffera for å gjera soning for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 18,
    "text": "Så seier Herren Gud: Den første dagen i den første månaden skal du ta ein feilfri ung okse og reinsa heilagdomen for synd."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 19,
    "text": "Presten skal ta noko av blodet frå syndofferet og stryka det på dørstolpane i huset, på dei fire hjørna av avsatsen på altaret og på dørstolpane i porten til den indre føregarden."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 20,
    "text": "Det same skal du gjera den sjuande dagen i månaden for den som har synda av vanvare eller i einfaldigheit. Slik skal de gjera soning for huset.",
    "versions": [
      {
        "text": "Det same skal du gjera den sjuande dagen i månaden for den som har synda utan å vita det eller i vankunne. Slik skal de gjera soning for huset.",
        "explanation": "שֹׁגֶ֖ה (shogeh) tyder 'å fara vill/synda av vanvare' og וּמִפֶּ֑תִי (umipeti) tyder 'den einfaldige/uvitande'. Omsetjinga 'utan å vita det' og 'i vankunne' er nesten synonyme. 'Av vanvare' og 'i einfaldigheit' fangar betre nyansane mellom dei to hebraiske orda."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 21,
    "text": "Den fjortande dagen i den første månaden skal de halda påske. Det er ei høgtid på sju dagar då de skal eta usyra brød."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 22,
    "text": "På den dagen skal fyrsten ofra ein okse som syndoffer for seg sjølv og for alt folket i landet."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 23,
    "text": "I dei sju høgtidsdagane skal han ofra brennoffer til Herren: sju oksar og sju vêrar utan feil, kvar dag i sju dagar, og ein geitebukk til syndoffer kvar dag."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 24,
    "text": "Som grødeoffer skal han gje ein efa til kvar okse og ein efa til kvar vêr, og ein hin olje til kvar efa."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 25,
    "text": "I den sjuande månaden, den femtande dagen i månaden, på høgtida, skal han i sju dagar gjera det same med syndofferet, brennofferet, grødeofferet og oljen."
  }
]