[
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 1,
    "text": "Så seier Herren Gud: Porten til den indre føregarden, den som vender mot aust, skal vera stengd dei seks arbeidsdagane. Men på sabbatsdagen skal han opnast, og på nymånedagen skal han opnast."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 2,
    "text": "Fyrsten skal koma inn gjennom forhallen til porten utanfrå og stilla seg ved portstolpen. Prestane skal ofra brennofferet hans og fredsofferet hans. Han skal tilbe ved dørstokken til porten og så gå ut. Men porten skal ikkje stengjast før om kvelden."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 3,
    "text": "Folket i landet skal tilbe framfor Herren ved inngangen til denne porten på sabbatane og nymånedagane."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 4,
    "text": "Brennofferet som fyrsten skal bera fram for Herren på sabbatsdagen, skal vera seks feillause lam og ein feillaus ver."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 5,
    "text": "Grødeofferet skal vera ein efa til veren, og til lamma skal grødeofferet vera så mykje han vil gje, og ein hin olje til kvar efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 6,
    "text": "På nymånedagen skal det vera ein feillaus ung okse, seks lam og ein ver. Dei skal alle vera feillause.",
    "versions": [
      {
        "text": "På nymånedagen skal det vera ein feillaus ung okse, seks lam og ein ver. Dei skal vera feillause.",
        "explanation": "Tillegget av 'alle' gjer det tydelegare at kravet om feillausheit gjeld både lamma og veren, ikkje berre dei to siste nemnde. Dette er ei lita forbetring for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 7,
    "text": "Han skal laga til eit grødeoffer: ein efa til oksen og ein efa til veren, og til lamma så mykje han har råd til, og ein hin olje til kvar efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 8,
    "text": "Når fyrsten kjem inn, skal han gå gjennom forhallen til porten, og same vegen skal han gå ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 9,
    "text": "Når folket i landet kjem fram for Herren på høgtidene, skal den som kjem inn gjennom nordporten for å tilbe, gå ut gjennom sørporten. Og den som kjem inn gjennom sørporten, skal gå ut gjennom nordporten. Ingen skal gå tilbake same vegen han kom inn, men gå ut rett fram."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 10,
    "text": "Fyrsten skal gå inn saman med dei når dei går inn, og gå ut når dei går ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 11,
    "text": "På festane og høgtidene skal grødeofferet vera ein efa til oksen og ein efa til veren, og til lamma så mykje han vil gje, og ein hin olje til kvar efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 12,
    "text": "Når fyrsten vil gje eit frivillig offer, anten det er eit brennoffer eller fredsoffer som frivillig gåve til Herren, skal ein opna porten som vender mot aust for han. Han skal ofra brennofferet sitt og fredsofferet sitt slik han gjer på sabbatsdagen. Så skal han gå ut, og porten skal stengjast etter at han har gått ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 13,
    "text": "Du skal kvar dag laga til eit feillaust årsgammalt lam som brennoffer for Herren. Kvar morgon skal du laga det til.",
    "versions": [
      {
        "text": "Du skal laga til eit feillaust årsgammalt lam som brennoffer for Herren kvar dag. Kvar morgon skal du laga det til.",
        "explanation": "Flytting av 'kvar dag' tidlegare i setninga gjev betre rytme og flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 14,
    "text": "Til grødeoffer skal du kvar morgon laga til ein sjettedel efa og ein tredjedel hin olje til å fukta det fine mjølet. Dette er eit grødeoffer for Herren, ei evig ordning for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 15,
    "text": "Dei skal laga til lammet, grødeofferet og oljen kvar morgon som eit dagleg brennoffer."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 16,
    "text": "Så seier Herren Gud: Når fyrsten gjev ei gåve til ein av sønene sine, skal det vera arven hans. Det skal høyra sønene hans til, det er eigedomen deira som arv."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 17,
    "text": "Men om han gjev ei gåve frå arven sin til ein av tenarane sine, skal det høyra han til fram til frigivingsåret. Då skal det gå tilbake til fyrsten. Berre arven til sønene hans skal høyra dei til."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 18,
    "text": "Fyrsten skal ikkje ta noko av arven til folket og driva dei bort frå eigedomen deira. Frå sin eigen eigedom skal han gje arv til sønene sine, så ikkje nokon av folket mitt blir spreidde bort frå eigedomen sin."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 19,
    "text": "Så førte han meg gjennom inngangen ved sida av porten til dei heilage kammera for prestane, dei som vender mot nord. Og sjå, der var det ein plass heilt vest."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 20,
    "text": "Han sa til meg: «Dette er staden der prestane skal koka skuldofferet og syndofferet, og der dei skal baka grødeofferet, så dei ikkje treng bera det ut i den ytre føregarden og gjera folket heilagt.»"
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 21,
    "text": "Så førte han meg ut i den ytre føregarden og lét meg gå til dei fire hjørna av føregarden. Og sjå, i kvart hjørne av føregarden var det ein gard."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 22,
    "text": "I dei fire hjørna av føregarden var det små, innegjerda gardar, førti alner lange og tretti alner breie. Alle fire hadde same mål."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 23,
    "text": "Det var ei steinmur rundt i alle fire, og det var bygd kokestadar nedst ved murane rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 24,
    "text": "Han sa til meg: «Dette er kokehusa der dei som tener i tempelet, skal koka slaktofferet frå folket.»"
  }
]