[
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 1,
    "text": "Så førte han meg tilbake til inngangen til tempelet, og sjå, det strøymde vatn ut frå under dørstokken på tempelet mot aust, for framsida av tempelet vende mot aust. Vatnet rann ned frå under høgre sida av tempelet, sør for altaret."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 2,
    "text": "Han førte meg ut gjennom nordporten og leia meg rundt på utsida til den ytre porten som vender mot aust. Og sjå, vatnet silra fram frå høgre sida."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 3,
    "text": "Då mannen gjekk austover med målesnora i handa, målte han tusen alnar og førte meg gjennom vatnet – vatnet nådde til anklane."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 4,
    "text": "Han målte tusen alnar til og førte meg gjennom vatnet – vatnet nådde til knea. Han målte tusen alnar til og førte meg gjennom – vatnet nådde til hoftene."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 5,
    "text": "Han målte tusen alnar til, og då var det ei elv eg ikkje kunne vada over, for vatnet hadde stige så høgt at ein måtte symja – ei elv som ikkje kunne vadast over."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 6,
    "text": "Han sa til meg: «Har du sett dette, menneske?» Så førte han meg og leia meg tilbake til elvebredda.",
    "versions": [
      {
        "text": "Han sa til meg: «Har du sett dette, menneske?» Så førte han meg tilbake langs elvebredda.",
        "explanation": "Den hebraiske teksten har to verb (וַיּוֹלִכֵנִי וַיְשִׁבֵנִי - 'han førte meg og leia meg tilbake'), og spesifiserer at han kom 'til' elvebredda (שְׂפַת - 'bredda av'), ikkje 'langs' ho. Omsetjinga forenklar litt for mykje."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 7,
    "text": "Då eg kom tilbake, såg eg at det stod svært mange tre på begge sider av elvebredda."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 8,
    "text": "Han sa til meg: «Dette vatnet renn ut mot den austre regionen og ned til Arava-dalen, og når det kjem til havet – til det salte havet – skal vatnet der bli friskt.",
    "versions": [
      {
        "text": "Han sa til meg: «Dette vatnet renn ut mot den austre regionen og ned til Jordandalen, og når det kjem til havet – til det salte havet – skal vatnet der bli friskt.",
        "explanation": "הָעֲרָבָה (ha-Arava) er eit spesifikt geografisk namn for dalen sør for Daudehavet, ikkje 'Jordandalen' generelt. 'Arava-dalen' eller 'Arava' ville vore meir presist."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 9,
    "text": "Alle levande skapningar som det kryr av, skal leva overalt der dei to elvane renn fram. Det skal bli svært mykje fisk, for når dette vatnet kjem dit, blir vatnet friskt, og alt skal leva der elva kjem.",
    "versions": [
      {
        "text": "Alle levande skapningar som det kryr av, skal leva overalt der elva renn fram. Det skal bli svært mykje fisk, for når dette vatnet kjem dit, blir vatnet friskt, og alt skal leva der elva kjem.",
        "explanation": "Den hebraiske teksten har נַחֲלַיִם (nachalajim) i dual-form, som tyder 'to elvar' eller 'dobbel elv'. Dette kan visa til at elva deler seg. Omsetjinga har forenkla til eintal."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 10,
    "text": "Fiskarar skal stå langs elva frå En-Gedi til En-Eglajim og breie ut garna sine. Fisken skal vera av mange slag, lik fisken i Storhavet, i veldig mengd."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 11,
    "text": "Men myrområda og sumpane skal ikkje bli friske; dei skal leggjast ut til salt."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 12,
    "text": "Ved elva, på begge breddene, skal det veksa alle slag frukttre. Lauvet skal ikkje visna, og frukta skal ikkje ta slutt. Kvar månad skal dei bera ny frukt, for vatnet dei får, kjem frå heilagdomen. Frukta skal vera til mat og lauvet til lækjedom."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 13,
    "text": "Så seier Herren Gud: Dette er grensene for landet som de skal dela ut som arv til dei tolv stammane i Israel. Josef skal ha to delar."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 14,
    "text": "De skal arva det likt, den eine som den andre. Eg lyfte handa mi og svor å gje det til fedrane dykkar, og dette landet skal falla dykk til som arv."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 15,
    "text": "Dette er grensa for landet: På nordsida går ho frå Storhavet langs vegen til Hetlon og fram til Sedad,"
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 16,
    "text": "til Hamat, Berota og Sibrajim, som ligg mellom grensa til Damaskus og grensa til Hamat, og vidare til Hasar-Hattikon, som ligg mot grensa til Havran."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 17,
    "text": "Grensa skal gå frå havet til Hasar-Enon ved grensa til Damaskus, og mot nord ligg Hamat-grensa. Dette er nordsida."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 18,
    "text": "På austsida går grensa mellom Havran og Damaskus, mellom Gilead og Israels land, langs Jordan. Frå nordgrensa til Austhavet skal de måla. Dette er austsida."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 19,
    "text": "På sørsida går grensa frå Tamar til vatnet ved Meribat-Kadesj, langs bekken til Storhavet. Dette er sørsida."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 20,
    "text": "På vestsida er Storhavet grensa, frå sørgrensa til rett overfor Lebo-Hamat. Dette er vestsida."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 21,
    "text": "De skal dela dette landet mellom dykk etter Israels stammar."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 22,
    "text": "De skal kasta lodd om det som arv for dykk sjølve og for dei framande som bur mellom dykk og har fått born mellom dykk. Dei skal vera som innfødde israelittar for dykk. Saman med dykk skal dei få arv mellom Israels stammar."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 23,
    "text": "I den stammen der ein framand bur, der skal de gje han arven hans, seier Herren Gud."
  }
]