[
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 1,
    "text": "Dette er namna på stammane: Ved den nordlegaste grensa, langs vegen til Hetlon, til Lebo-Hamat og Hasar-Enan ved grensa til Damaskus, mot nord ved sida av Hamat, frå austsida til vestsida: Dan – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 2,
    "text": "Ved grensa til Dan, frå austsida til vestsida: Asjer – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 3,
    "text": "Ved grensa til Asjer, frå austsida til vestsida: Naftali – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 4,
    "text": "Ved grensa til Naftali, frå austsida til vestsida: Manasse – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 5,
    "text": "Ved grensa til Manasse, frå austsida til vestsida: Efraim – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 6,
    "text": "Ved grensa til Efraim, frå austsida til vestsida: Ruben – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 7,
    "text": "Ved grensa til Ruben, frå austsida til vestsida: Juda – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 8,
    "text": "Ved grensa til Juda, frå austsida til vestsida, skal det liggja eit område de skal skilja ut, tjuefem tusen alner breitt, og like langt som ein av dei andre delane frå austsida til vestsida. Heilagdomen skal liggja midt i det."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 9,
    "text": "Området de skal skilja ut for Herren, skal vera tjuefem tusen alner langt og ti tusen alner breitt."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 10,
    "text": "Til desse skal det heilage området høyra – til prestane: mot nord tjuefem tusen alner, mot vest ti tusen alner i breidd, mot aust ti tusen alner i breidd, og mot sør tjuefem tusen alner i lengd. Herrens heilagdom skal liggja midt i det."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 11,
    "text": "Det skal høyra dei vigde prestane til, sønene til Sadok, som gjorde teneste for meg og ikkje gjekk på avvegar då israelittane fór vill, slik levittane gjorde."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 12,
    "text": "Dei skal ha ein del av det området som er skilt ut frå landet, som høgheilagt område, ved grensa til levittane."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 13,
    "text": "Levittane skal ha eit område like ved grensa til prestane, tjuefem tusen alner langt og ti tusen alner breitt. Heile lengda skal vera tjuefem tusen alner og breidda ti tusen alner."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 14,
    "text": "Dei skal ikkje selja noko av det eller byta det bort. Dei skal ikkje la det beste av landet gå over til andre, for det er heilagt for Herren."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 15,
    "text": "Det som er att i breidda, fem tusen alner langs dei tjuefem tusen, skal vera vanleg land for byen, til bustader og til beiteområde. Byen skal liggja midt i det."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 16,
    "text": "Dette skal vera måla på byen: nordsida fire tusen fem hundre alner, sørsida fire tusen fem hundre alner, austsida fire tusen fem hundre alner, og vestsida fire tusen fem hundre alner."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 17,
    "text": "Beiteområdet for byen skal vera to hundre og femti alner mot nord, to hundre og femti mot sør, to hundre og femti mot aust, og to hundre og femti mot vest."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 18,
    "text": "Det som er att i lengda langs det heilage området, ti tusen alner mot aust og ti tusen mot vest, skal liggja ved sida av det heilage området. Avlinga frå det skal vera til mat for dei som arbeider i byen."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 19,
    "text": "Dei som arbeider i byen, frå alle Israels stammar, skal dyrka det."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 20,
    "text": "Heile det området som er skilt ut, skal vera tjuefem tusen gonger tjuefem tusen alner. Ein firedel av det heilage området skal de skilja ut til eigedom for byen."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 21,
    "text": "Det som er att på begge sider av det heilage området og byeigedomen, skal høyra fyrsten til. Det strekkjer seg frå tjuefem tusen alner ved det området som er skilt ut, til grensa i aust, og mot vest frå tjuefem tusen alner til grensa i vest, langs delane som høyrer stammane til. Det skal høyra fyrsten til. Det heilage området med tempelheilagdomen skal liggja midt i det."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 22,
    "text": "Levitt-eigedomen og byeigedomen skal liggja midt i det som høyrer fyrsten til, mellom grensa til Juda og grensa til Benjamin. Det skal høyra fyrsten til."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 23,
    "text": "Så kjem resten av stammane: Frå austsida til vestsida: Benjamin – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 24,
    "text": "Ved grensa til Benjamin, frå austsida til vestsida: Simeon – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 25,
    "text": "Ved grensa til Simeon, frå austsida til vestsida: Jissakar – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 26,
    "text": "Ved grensa til Jissakar, frå austsida til vestsida: Sebulon – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 27,
    "text": "Ved grensa til Sebulon, frå austsida til vestsida: Gad – éin del."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 28,
    "text": "Ved grensa til Gad, mot den sørlege sida i sør, skal grensa gå frå Tamar til Meribat-Kadesj-vatnet, til bekken mot Storhavet."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 29,
    "text": "Dette er landet de skal dela ut som arv til Israels stammar, og dette er delane deira, seier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 30,
    "text": "Dette er utgangane frå byen: På nordsida, som måler fire tusen fem hundre alner,"
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 31,
    "text": "skal portane i byen ha namn etter Israels stammar. Tre portar mot nord: Ruben-porten, Juda-porten og Levi-porten."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 32,
    "text": "På austsida, som måler fire tusen fem hundre alner, skal det vera tre portar: Josef-porten, Benjamin-porten og Dan-porten."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 33,
    "text": "På sørsida, som måler fire tusen fem hundre alner, skal det vera tre portar: Simeon-porten, Jissakar-porten og Sebulon-porten."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 34,
    "text": "På vestsida, som måler fire tusen fem hundre alner, skal det vera tre portar: Gad-porten, Asjer-porten og Naftali-porten."
  },
  {
    "bookId": 26,
    "chapterId": 48,
    "verseId": 35,
    "text": "Omkrinsen skal vera atten tusen alner. Og namnet på byen skal frå den dagen vera: Herren er der."
  }
]