[
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 1,
    "text": "Og du, menneske, ta deg eit skarpt sverd! Bruk det som barberkniv og før det over hovudet og skjegget ditt. Ta så ei vekt og del håret i tre delar."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 2,
    "text": "Ein tredel skal du brenna i eld midt i byen når beleiringsdagane er til ende. Ein tredel skal du ta og hogga med sverdet rundt omkring byen. Og ein tredel skal du spreia for vinden, og eg vil dra sverdet etter dei."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 3,
    "text": "Men du skal ta nokre få hårstrå derifrå og binda dei inn i kappefaldane dine."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og av desse skal du ta nokre til og kasta dei i elden og brenna dei opp. Derifrå skal det gå ut ein eld mot heile Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 5,
    "text": "Så seier Herren Gud: Dette er Jerusalem! Midt mellom folkeslaga har eg sett henne, og land ligg rundt omkring henne."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 6,
    "text": "Men ho har sett seg opp mot lovene mine med større vondskap enn folkeslaga, og mot forskriftene mine meir enn landa rundt omkring. For dei har vraka lovene mine og ikkje levd etter forskriftene mine."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 7,
    "text": "Difor, så seier Herren Gud: Fordi de har vore meir opprørske enn folkeslaga rundt omkring dykk og ikkje har levd etter forskriftene mine og ikkje halde lovene mine, ja, ikkje eingong halde lovene til folkeslaga rundt omkring dykk,"
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 8,
    "text": "difor, så seier Herren Gud: Sjå, eg kjem mot deg, ja eg! Eg vil halda dom over deg medan folkeslaga ser på."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 9,
    "text": "Eg vil gjera med deg det eg aldri har gjort før og aldri vil gjera att, på grunn av alle styggedommane dine."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 10,
    "text": "Difor skal fedrar eta borna sine midt i deg, og born skal eta fedrane sine. Eg vil halda dom over deg og spreia alle som er att av deg, for alle vindar."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 11,
    "text": "Difor, så sant eg lever, seier Herren Gud: Sanneleg, fordi du har gjort heilagdomen min urein med alle dei avskyelege avgudane dine og alle styggedommane dine, vil eg òg skjera ned. Mitt auge skal ikkje spara, og eg vil ikkje visa medkjensle."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 12,
    "text": "Ein tredel av deg skal døy av pest og gå til grunne av svolt midt i deg. Ein tredel skal falla for sverd rundt omkring deg. Og ein tredel vil eg spreia for alle vindar, og eg vil dra sverdet etter dei."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 13,
    "text": "Så skal vreiden min ta slutt, og eg vil la harmen min mot dei roa seg, og eg skal kjenna tilfredsstilling. Då skal dei kjenna at eg, Herren, har tala i min brennhug, når eg fullfører harmen min mot dei."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 14,
    "text": "Eg vil gjera deg til ei audn og til spott mellom folkeslaga rundt omkring deg, for augo på alle som går forbi.",
    "versions": [
      {
        "text": "Eg vil gjera deg til ein ruinhaug og til spott mellom folkeslaga rundt omkring deg, for augo på alle som går forbi.",
        "explanation": "'חָרְבָּה' tyder 'øyde stad' eller 'audn', som er meir idiomatisk på nynorsk enn 'ruinhaug'. Det passar også betre til den poetiske stilen i teksten."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 15,
    "text": "Du skal bli til spott og hån, til åtvaring og redsle for folkeslaga rundt omkring deg, når eg held dom over deg i vreide og harme og med brennande straffedomar. Eg, Herren, har tala."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 16,
    "text": "Når eg sender dei vonde svoltpilene mot dykk, dei som fører til øydelegging, dei eg sender for å øydeleggja dykk, då vil eg auka svolten over dykk og bryta brødstaven dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 17,
    "text": "Eg vil senda svolt over dykk og ville dyr som skal gjera deg barnlaus. Pest og blod skal fara gjennom deg, og sverd vil eg føra over deg. Eg, Herren, har tala."
  }
]