[
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 2,
    "text": "Menneske, vend andletet ditt mot fjella i Israel og tal profetord mot dei."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 3,
    "text": "Sei: Fjell i Israel, høyr ordet frå Herren Gud! Så seier Herren Gud til fjella og haugane, til bekkefara og dalane: Sjå, eg sender sverd mot dykk og øydelegg offerhaugane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 4,
    "text": "Altara dykkar skal bli lagde øyde, og solstøttene dykkar skal knusast. Dei drepne mellom dykk skal eg kasta ned framfor avgudane dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 5,
    "text": "Eg skal leggja lika av Israels born framfor avgudane deira, og eg skal strø beina dykkar rundt om altara dykkar."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 6,
    "text": "Overalt der de bur, skal byane bli lagde i ruinar og offerhaugane øydelagde. Slik skal altara dykkar liggja i ruinar og bera skulda si, avgudane dykkar skal knusast og ta slutt, solstøttene dykkar skal hoggast ned, og det de har laga, skal strykast ut."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 7,
    "text": "Drepne skal falla midt iblant dykk, og de skal kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men eg vil la nokre vera att. Nokre av dykk skal sleppa unna sverdet blant folkeslaga når de blir spreidde utover landa."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dei av dykk som slepp unna, skal minnast meg mellom folkeslaga der dei er førte i fangenskap. Eg knuste det utrue hjarta deira som vende seg bort frå meg, og auga deira som horea etter avgudane. Då skal dei vemjast ved seg sjølve for alt det vonde dei har gjort, for alle styggedomar sine."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 10,
    "text": "Og dei skal kjenna at eg er Herren. Det var ikkje tomme ord då eg sa at eg ville føra denne ulukka over dei."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så seier Herren Gud: Slå hendene saman og stamp med foten og rop: Ve! – over alle dei vonde styggedomar i Israels hus. For av sverd, hungersnaud og pest skal dei falla."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 12,
    "text": "Den som er langt borte, skal døy av pest, den som er nær, skal falla for sverd, og den som er att og berga, skal døy av hungersnaud. Slik skal eg tømma harmen min over dei."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 13,
    "text": "Då skal de kjenna at eg er Herren – når dei drepne ligg midt mellom avgudane, rundt om altara deira, på kvar høg haug, på alle fjellryggar, under kvart grønt tre og under kvar lauvrik eik, der dei ofra god ange til alle avgudane sine."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 14,
    "text": "Eg skal retta ut handa mi mot dei og gjera landet til ein audn og ei øydemark, frå ørkenen til Dibla, overalt der dei bur. Då skal dei kjenna at eg er Herren."
  }
]