[
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 2,
    "text": "Du menneske, så seier Herren Gud til Israels land: Enden kjem! Enden kjem over dei fire hjørna av landet."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 3,
    "text": "No kjem enden over deg. Eg sender vreiden min mot deg og dømmer deg etter vegane dine. Eg legg alle styggedomar dine på deg."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 4,
    "text": "Auga mitt skal ikkje visa medkjensle, og eg skal ikkje spara deg. Eg legg vegane dine på deg, og styggedomane dine skal vera midt iblant dykk. Då skal de kjenna at eg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 5,
    "text": "Så seier Herren Gud: Ulukke! Ei einaste ulukke! Sjå, ho kjem!"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 6,
    "text": "Enden kjem! Enden kjem! Ho vaknar mot deg. Sjå, ho kjem!"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 7,
    "text": "Undergangen kjem over deg som bur i landet. Tida kjem, dagen er nær. Det er forvirring og ikkje glederop på fjella."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 8,
    "text": "No, snart, skal eg ausa ut harmen min over deg og fullføra vreiden min mot deg. Eg skal dømma deg etter vegane dine og leggja alle styggedomane dine på deg."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 9,
    "text": "Auga mitt skal ikkje visa medkjensle, og eg skal ikkje spara. Etter vegane dine gjev eg deg att, og styggedomane dine skal vera midt iblant dykk. Då skal de kjenna at eg er Herren som slår."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 10,
    "text": "Sjå, dagen er her! Sjå, han kjem! Undergangen bryt fram. Staven blømer, overmotet spirer."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 11,
    "text": "Valden reiser seg til ein stav for vondskapen. Ingenting blir att av dei, ikkje av mengda deira, ikkje av rikdomen deira, og ingen skal sørgja over dei."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 12,
    "text": "Tida kjem, dagen er nær. Kjøparen skal ikkje gleda seg, og seljaren skal ikkje sørgja, for vreiden råkar heile mengda."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 13,
    "text": "For seljaren skal ikkje få att det som er selt, sjølv om dei enno lever. For synet gjeld heile mengda og skal ikkje takast tilbake. Ingen skal kunna halda på livet på grunn av si skuld."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 14,
    "text": "Dei blæs i trompeten og gjer alt klart, men ingen dreg ut i krigen, for vreiden min er over heile mengda."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 15,
    "text": "Sverdet er ute, pest og hungersnaud er inne. Den som er på marka, skal døy for sverdet, og den som er i byen, skal hunger og pest fortæra."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 16,
    "text": "Dei som slepp unna, skal rømma og vera på fjella som duene i dalane, alle saman klagande, kvar for si skuld."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 17,
    "text": "Alle hender skal bli slappe, og alle kne skal renna av vatn."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 18,
    "text": "Dei kler seg i sekkestrie, og skjelving dekkjer dei. Skam er over alle andlet, og alle hovud er snauklipte."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 19,
    "text": "Sølvet sitt kastar dei på gatene, og gullet deira blir som noko ureint. Sølvet og gullet deira kan ikkje berga dei på Herrens vreidensdag. Dei kan ikkje metta sjela si eller fylla magen, for det har vorte ei snare for synda deira."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 20,
    "text": "Dei brukte sine vakre smykke til hovmod og laga styggelege gudebilete og avskyelege ting av dei. Difor gjer eg det til noko ureint for dei."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 21,
    "text": "Eg gjev det i handa på framande til rov og til dei gudlause på jorda som bytte, og dei skal vanhelga det."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 22,
    "text": "Eg vender andletet mitt bort frå dei, og dei skal vanhelga skatten min. Røvarar skal gå inn der og vanhelga han."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 23,
    "text": "Lag lenkjer! For landet er fullt av blodskuld, og byen er full av vald."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 24,
    "text": "Eg fører dei verste av folkeslaga hit, og dei skal ta husa deira i eige. Eg gjer ende på stoltheita til dei sterke, og heilagdomane deira skal bli vanhelga."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 25,
    "text": "Redsla kjem! Dei søkjer fred, men det finst ingen."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 26,
    "text": "Ulukke på ulukke skal koma, rykte på rykte. Dei søkjer syn frå profeten, lova går tapt frå presten og råd frå dei eldste."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 27,
    "text": "Kongen sørgjer, hovdingen kler seg i forferd, og hendene til folket i landet skjelv. Etter vegane deira gjer eg med dei, og etter deira eigne lover dømmer eg dei. Då skal dei kjenna at eg er Herren."
  }
]