[
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 1,
    "text": "I det sjette året, på den femte dagen i den sjette månaden, sat eg i huset mitt, og dei eldste i Juda sat framfor meg. Då fall Herren Guds hand over meg der."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 2,
    "text": "Eg såg, og sjå, ein skapnad som såg ut som eld. Frå det som såg ut som hoftene hans og nedover var det eld, og frå hoftene og oppover var det som ein glans, som gløden av bronse."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han rekte ut noko som likna ei hand og greip meg i hårlokken på hovudet mitt. Anden lyfte meg opp mellom jorda og himmelen og førte meg til Jerusalem i syner frå Gud, til inngangen av den indre porten som vender mot nord, der avgudsbiletet som vekkjer harme, stod."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og sjå, der var herlegdomen til Israels Gud, slik eg hadde sett han i dalen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han sa til meg: «Menneske, lyft no blikket mot nord.» Eg lyfte blikket mot nord, og sjå, nord for altarporten stod dette avgudsbiletet som vekkjer harme, ved inngangen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han sa til meg: «Menneske, ser du kva dei gjer? Dei store styggedomar som Israels hus gjer her, så eg må halda meg langt borte frå heilagdomen min? Men du skal få sjå endå større styggedomar.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han førte meg til inngangen til føregarden, og eg såg, og sjå, det var eit hol i veggen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 8,
    "text": "Han sa til meg: «Menneske, bryt deg gjennom veggen.» Eg braut meg gjennom veggen, og sjå, der var ei opning."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 9,
    "text": "Han sa til meg: «Gå inn og sjå dei vonde styggedomane dei driv med her.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 10,
    "text": "Eg gjekk inn og såg, og sjå, alle slags bilete av krypdyr og avskyelege dyr, og alle avgudane til Israels hus, var teikna på veggen rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 11,
    "text": "Sytti menn av dei eldste i Israels hus stod framfor dei, og Jaasanja, son til Sjafan, stod midt iblant dei. Kvar mann hadde røykjelseskaret sitt i handa, og ein tett sky av røykjelse steig opp."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han sa til meg: «Har du sett, menneske, kva dei eldste i Israels hus gjer i mørkret, kvar mann i rommet med gudebileta sine? For dei seier: 'Herren ser oss ikkje. Herren har forlate landet.'»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 13,
    "text": "Han sa til meg: «Du skal endå få sjå større styggedomar som dei driv med.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han førte meg til inngangen av porten til Herrens hus, den som vender mot nord. Og sjå, der sat kvinnene og gret over Tammús."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han sa til meg: «Har du sett dette, menneske? Du skal endå få sjå større styggedomar enn desse.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han førte meg inn i den indre føregarden til Herrens hus. Og sjå, ved inngangen til Herrens tempel, mellom forhallen og altaret, var det om lag tjuefem menn. Dei hadde ryggen mot Herrens tempel og andletet mot aust, og dei bøygde seg mot aust og tilbad sola."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han sa til meg: «Har du sett dette, menneske? Er det ikkje nok for Judas hus å gjera dei styggedomane dei driv med her? Må dei òg fylla landet med vald og stadig eggja meg til vreide? Sjå, dei held greina opp mot nasen sin."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 18,
    "text": "Difor vil eg òg handla i vreide. Auget mitt skal ikkje visa medynk, og eg vil ikkje spara dei. Og sjølv om dei ropar høgt i øyra mine, vil eg ikkje høyra på dei.»"
  }
]