[
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 1,
    "text": "Så ropa han med høg røyst så eg høyrde det: «Kom hit, de som skal straffa byen, kvar med sitt øydeleggingsvåpen i handa!»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og sjå, seks menn kom frå den øvre porten som vender mot nord, kvar med sitt knusevåpen i handa. Blant dei var ein mann kledd i lin, med skrivarverktøy ved hofta. Dei kom og stilte seg ved bronsealtaret."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 3,
    "text": "Herlegdomen til Israels Gud hadde løfta seg frå kjeruben han kvilte på, og flytta seg til dørstokken i huset. Så ropa han på mannen som var kledd i lin og hadde skrivarverktøyet ved hofta."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 4,
    "text": "Herren sa til han: «Gå gjennom byen, gjennom Jerusalem, og set eit merke på panna til dei som sukkar og stønnar over alle styggedomar som blir gjorde der.»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 5,
    "text": "Til dei andre sa han så eg høyrde det: «Gå gjennom byen etter han og slå ned! Lat ikkje auga dykkar visa medkjensle, og spar ingen!"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 6,
    "text": "Gamle, unge menn og kvinner, born og kvinner skal de slå i hel og øydeleggja. Men rør ikkje nokon som har merket på seg. Byrja ved heilagdomen min!» Så byrja dei med dei eldste mennene som stod framfor huset."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 7,
    "text": "Han sa til dei: «Gjer huset ureint og fyll føregardane med drepne! Gå ut!» Så gjekk dei ut og slo ned folk i byen."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 8,
    "text": "Medan dei slo ned, vart eg att åleine. Eg kasta meg ned med andletet mot jorda, ropa og sa: «Å, Herre Gud! Vil du øydeleggja heile resten av Israel når du auser ut harmen din over Jerusalem?»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han sa til meg: «Skulda til Israels og Judas hus er umåteleg stor. Landet er fullt av blodskuld, og byen er full av urett. For dei seier: 'Herren har forlate landet, Herren ser det ikkje.'»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 10,
    "text": "Difor skal heller ikkje mitt auge visa medkjensle, og eg skal ikkje spara. Eg lèt gjerningane deira koma over deira eige hovud."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 11,
    "text": "Og sjå, mannen som var kledd i lin og hadde skrivarverktøyet ved hofta, kom tilbake med melding og sa: «Eg har gjort alt det du baud meg.»"
  }
]