[
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å skape flyt i teksten og indikere rekkefølgen i leiroppstillingen."
      },
      {
        "word": "kommer",
        "wordId": 2,
        "original": "",
        "explanation": "Tilføyd verb i oversettelsen for å fullføre setningen grammatisk på norsk."
      },
      {
        "word": "Sebulons",
        "wordId": 3,
        "original": "זְבוּלֻן",
        "explanation": "Navnet på Jakobs tiende sønn, født av Lea. Navnet betyr trolig «bolig» eller «ære», og Lea sa ved hans fødsel: «Gud har gitt meg en god gave» (1 Mos 30:20)."
      },
      {
        "word": "stamme",
        "wordId": 4,
        "original": "מַטֵּה",
        "explanation": "Betyr både «stav» og «stamme» på hebraisk. Stammens leder bar en stav som symbol på autoritet, derav dobbelttydningen."
      },
      {
        "word": "Høvdingen",
        "wordId": 5,
        "original": "וְנָשִׂיא",
        "explanation": "Fra roten נשׂא som betyr «å løfte opp». En nasi var en opphøyd leder, valgt til å representere sin stamme."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לִ",
        "explanation": "Preposisjonen ל som angir tilhørighet eller ansvar overfor noen."
      },
      {
        "word": "Sebulons",
        "wordId": 7,
        "original": "זְבוּלֻן",
        "explanation": "Gjentagelse av stammenavnet for å presisere hvem høvdingen leder."
      },
      {
        "word": "barn",
        "wordId": 8,
        "original": "בְנֵי",
        "explanation": "Flertallsformen av בֵּן (sønn), brukt kollektivt om alle etterkommere og medlemmer av stammen."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "",
        "explanation": "Tilføyd kopulaverb, da hebraisk ofte utelater «å være» i presens."
      },
      {
        "word": "Eliab",
        "wordId": 10,
        "original": "אֱלִיאָב",
        "explanation": "Navnet er sammensatt av אֵל (Gud) og אָב (far), og betyr «min Gud er far» – et teoforts navn som uttrykker tillit til Gud."
      },
      {
        "word": "Helons",
        "wordId": 11,
        "original": "חֵלֹן",
        "explanation": "Farens navn, trolig avledet fra חוֹל (sand) eller חַיִל (styrke). Lite er kjent om ham utover at han var Eliabs far."
      },
      {
        "word": "sønn",
        "wordId": 12,
        "original": "בֶּן",
        "explanation": "Angir slektskap og identifiserer personen gjennom farens navn, slik det var vanlig i bibelsk tid."
      }
    ]
  }
]