[
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "וַיַּחְתְּר֣וּ",
        "wordId": 1,
        "original": "וַיַּחְתְּר֣וּ",
        "explanation": "Et sjeldent verb som betyr å ro hardt eller grave gjennom vannet. Ordet antyder desperat, intens innsats for å bevege båten fremover mot bølgene."
      },
      {
        "word": "הָאֲנָשִׁ֗ים",
        "wordId": 2,
        "original": "הָאֲנָשִׁ֗ים",
        "explanation": "Refererer til sjømennene på skipet. Den bestemte artikkelen indikerer at dette er de samme mennene som tidligere ble nevnt."
      },
      {
        "word": "לְהָשִׁ֛יב",
        "wordId": 3,
        "original": "לְהָשִׁ֛יב",
        "explanation": "Betyr å bringe tilbake eller returnere. Verbformen viser at de prøvde å føre skipet tilbake til land."
      },
      {
        "word": "אֶל־הַיַּבָּשָׁ֖ה",
        "wordId": 4,
        "original": "אֶל־הַיַּבָּשָׁ֖ה",
        "explanation": "Til det tørre land. Ordet yabbashah brukes også i skapelsesberetningen når Gud skiller vannet fra det tørre."
      },
      {
        "word": "וְלֹ֣א",
        "wordId": 5,
        "original": "וְלֹ֣א",
        "explanation": "En konjunksjon med negasjon som betyr men ikke eller og ikke. Markerer overgangen til at deres innsats mislyktes."
      },
      {
        "word": "יָכֹ֑לוּ",
        "wordId": 6,
        "original": "יָכֹ֑לוּ",
        "explanation": "De kunne eller de var i stand til. Viser mennenes maktesløshet mot naturkreftene Gud hadde sendt."
      },
      {
        "word": "כִּ֣י",
        "wordId": 7,
        "original": "כִּ֣י",
        "explanation": "Fordi eller for. Introduserer årsaken til at de ikke klarte å nå land."
      },
      {
        "word": "הַיָּ֔ם",
        "wordId": 8,
        "original": "הַיָּ֔ם",
        "explanation": "Havet, sannsynligvis Middelhavet. I bibelsk tenkning representerte havet ofte kaos og fare."
      },
      {
        "word": "הוֹלֵ֥ךְ",
        "wordId": 9,
        "original": "הוֹלֵ֥ךְ",
        "explanation": "Fortsatte eller gikk videre. Sammen med neste verb danner det en konstruksjon som viser stadig økende intensitet."
      },
      {
        "word": "וְסֹעֵ֖ר",
        "wordId": 10,
        "original": "וְסֹעֵ֖",
        "explanation": "Å storme eller rase. Uttrykket holekh v'so'er betyr at stormen fortsatte å tilta i styrke."
      },
      {
        "word": "עֲלֵיהֶֽם",
        "wordId": 11,
        "original": "עֲלֵיהֶֽם",
        "explanation": "Mot dem eller over dem. Preposisjonen understreker at stormen var rettet spesifikt mot disse mennene."
      }
    ]
  }
]