[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, en tjener av Kristus Jesus, kalt til å være apostel, satt til side for Guds evangelium,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 2,
    "text": "som han forut hadde lovet gjennom sine profeter i hellige skrifter,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 3,
    "text": "om sin Sønn, som etter kjødet kom fra Davids ætt,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 4,
    "text": "og som etter hellighetens Ånd ble utpekt til Guds kraftige Sønn ved oppstandelsen fra de døde, Jesus Kristus, vår Herre."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 5,
    "text": "Gjennom ham har vi mottatt nåde og apostelkall til å føre alle folkeslag til lydighet i troen, for hans navns skyld,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 6,
    "text": "blant dem er også dere, kalt til å tilhøre Jesus Kristus,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 7,
    "text": "til alle Guds elskede som er i Roma, kalt til å være hellige: Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 8,
    "text": "Først takker jeg min Gud gjennom Jesus Kristus for dere alle, fordi deres tro blir forkynt i hele verden."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 9,
    "text": "For Gud, som jeg tjener med min ånd i evangeliet om hans Sønn, er mitt vitne på hvor uavbrutt jeg nevner dere"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 10,
    "text": "i mine bønner, alltid bønnfallende om at jeg nå endelig må lykkes i å komme til dere, hvis det er Guds vilje."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 11,
    "text": "For jeg lengter etter å se dere, for å dele med dere en åndelig gave, så dere kan bli styrket,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 12,
    "text": "det vil si, at vi sammen kan bli oppmuntret ved hverandres tro, både deres og min."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg vil at dere skal vite, brødre, at jeg mange ganger har planlagt å komme til dere (men har blitt hindret til nå), for at jeg også blant dere kan ha noen frukt, slik som blant de andre hedningene."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg er skyldig både til grekere og barbarer, både til de vise og de uvise."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så, så langt det står til meg, er jeg ivrig etter å forkynne evangeliet også for dere som er i Roma."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 16,
    "text": "For jeg skammer meg ikke over evangeliet, for det er Guds kraft til frelse for enhver som tror, først for jøden, så for grekeren."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 17,
    "text": "For i det avsløres Guds rettferdighet fra tro til tro, som det er skrevet: 'Den rettferdige skal leve ved tro.'"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 18,
    "text": "For Guds vrede åpenbares fra himmelen mot all ugudelighet og urettferdighet hos mennesker som undertrykker sannheten i urettferdighet,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 19,
    "text": "fordi det som kan kjennes om Gud, er åpenbart blant dem, for Gud har åpenbart det for dem."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 20,
    "text": "For hans usynlige egenskaper, både hans evige kraft og guddommelighet, har vært klart sett siden verdens skapelse, da de kan forstås gjennom det som er gjort. Så de er uten unnskyldning,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 21,
    "text": "fordi de, selv om de kjente Gud, ikke æret ham som Gud eller takket ham, men deres tenkning ble meningsløs og deres uforstandige hjerter ble formørket."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 22,
    "text": "Mens de påsto å være vise, ble de dårer"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 23,
    "text": "og byttet ut herligheten til den uforgjengelige Gud med bilder laget til å ligne et forgjengelig menneske, fugler, firbente dyr og krypdyr."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 24,
    "text": "Derfor overga Gud dem i deres hjerters lyster til urenhet, til å vanære deres kropper blant seg selv,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 25,
    "text": "de som byttet ut Guds sannhet med løgnen og tilbad og tjente skapningen framfor Skaperen, som er velsignet i all evighet. Amen."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 26,
    "text": "Derfor overga Gud dem til skammelige lidenskaper. For deres kvinner byttet ut det naturlige bruk mot det som er mot naturen,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 27,
    "text": "og på samme måte forlot også mennene det naturlige bruk av kvinnen og brente i sin lyst mot hverandre, menn med menn, og utførte skamfulle handlinger og mottok i seg selv den rettmessige straffen for sin villfarelse."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og ettersom de ikke fant det for godt å anerkjenne Gud, overga Gud dem til et forkastelig sinn, til å gjøre det som ikke sømmer seg,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 29,
    "text": "fylt av all urettferdighet, ondskap, grådighet, ondsinnet atferd, fulle av misunnelse, mord, strid, svik, ondskapsfullhet, de er baktalere,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 30,
    "text": "baktalere, Gudshatere, voldsmenn, hovmodige, skrytere, oppfinnere av ondskap, ulydige mot foreldre,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 31,
    "text": "uforstandige, upålitelige, ukjærlige, ubarmhjertige."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 32,
    "text": "De som kjenner Guds rettferdige dom, at de som praktiserer slike ting, fortjener døden, ikke bare gjør dem, men også bifaller de som praktiserer dem."
  }
]