[
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 1,
    "text": "Brødre, mitt hjertes ønske og bønn til Gud for dem er at de må bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 2,
    "text": "For jeg vitner om dem at de har iver for Gud, men uten full innsikt."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 3,
    "text": "For de forstår ikke Guds rettferdighet, men søker å etablere sin egen, og har derfor ikke underordnet seg Guds rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 4,
    "text": "For Kristus er lovens ende, til rettferdighet for enhver som tror."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 5,
    "text": "For Moses skriver om rettferdigheten som kommer av loven: 'Den som gjør disse tingene, skal leve ved dem.'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 6,
    "text": "Men rettferdigheten som kommer av troen, sier: 'Si ikke i ditt hjerte: Hvem skal stige opp til himmelen?' det vil si, for å føre Kristus ned."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 7,
    "text": "eller: 'Hvem skal stige ned i avgrunnen?' det vil si, for å føre Kristus opp fra de døde."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men hva sier den? 'Ordet er nær deg, i din munn og i ditt hjerte,' det vil si, troens ord som vi forkynner."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 9,
    "text": "For hvis du bekjenner med din munn at Jesus er Herre, og tror i ditt hjerte at Gud har oppreist ham fra de døde, skal du bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 10,
    "text": "For med hjertet tror man og blir rettferdig, og med munnen bekjenner man og blir frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 11,
    "text": "For Skriften sier: 'Hver den som tror på ham, skal ikke bli til skamme.'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 12,
    "text": "For det er ingen forskjell på jøde og greker; for den samme Herre er Herre over alle, rik for alle som påkaller ham."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 13,
    "text": "For 'hver den som påkaller Herrens navn, skal bli frelst.'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 14,
    "text": "Hvordan skal de da påkalle ham de ikke har trodd på? Og hvordan skal de tro på ham de ikke har hørt om? Og hvordan skal de høre uten noen som forkynner?"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og hvordan skal de forkynne hvis de ikke er utsendt? Som det står skrevet: 'Hvor vakre er de som bringer godt budskap!'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 16,
    "text": "Men ikke alle adlød evangeliet. For Jesaja sier: 'Herre, hvem trodde vår forkynnelse?'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 17,
    "text": "Så kommer da troen av det som høres, og det som høres, kommer ved Kristi ord."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men jeg sier: Har de ikke hørt? Jo, sannelig: 'Deres røst har gått ut over hele jorden, og deres ord til jordens ender.'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men jeg sier: Visste Israel ikke? Først sier Moses: 'Jeg vil gjøre dere sjalu på det som ikke er et folk; på et uforstandig folk vil jeg vekke deres harme.'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 20,
    "text": "Og Jesaja tør å si: 'Jeg ble funnet av dem som ikke søkte meg; jeg ble åpenbar for dem som ikke spurte etter meg.'"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 21,
    "text": "Men om Israel sier han: 'Hele dagen har jeg utstrakt mine hender mot et ulydig og motsigende folk.'"
  }
]