[
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 1,
    "text": "Sier jeg da: Har Gud forkastet sitt folk? Langt ifra! For også jeg er en israelitt, av Abrahams ætt, av Benjamins stamme."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 2,
    "text": "Gud har ikke forkastet sitt folk, som han forut kjente. Eller vet dere ikke hva Skriften sier om Elia, hvordan han trer fram for Gud med anklage mot Israel?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 3,
    "text": "'Herre, de har drept dine profeter, revet ned dine altere, og jeg er alene igjen, og de søker mitt liv.'"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men hva sier Guds svar til ham? 'Jeg har latt syv tusen menn bli igjen, alle de som ikke har bøyd kne for Baal.'"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 5,
    "text": "Slik er det da også i nåtidens tilfelle: Det er blitt en rest igjen ved Guds nådige utvelgelse."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 6,
    "text": "Men hvis det er av nåde, er det ikke lenger av gjerninger; ellers er nåden ikke lenger nåde."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 7,
    "text": "Hva da? Det Israel søker etter, det har de ikke oppnådd, men de utvalgte har oppnådd det, og de andre er blitt forherdet,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 8,
    "text": "som det står skrevet: 'Gud ga dem en sløvhetens ånd, øyne som ikke ser, og ører som ikke hører, helt til denne dag.'"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og David sier: 'La deres bord bli en snare og en felle, en anstøtsstein og en gjengjeldelse for dem."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 10,
    "text": "La deres øyne bli formørket så de ikke ser, og bøy deres rygg for alltid.'"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 11,
    "text": "Sier jeg da: Snublet de for at de skulle falle? Langt ifra! Men ved deres fall kom frelsen til hedningene, for å vekke dem til misunnelse."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 12,
    "text": "Men hvis deres fall er en rikdom for verden, og deres tap en rikdom for hedningene, hvor mye mer vil da deres fylde være!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 13,
    "text": "Til dere hedninger sier jeg: Så langt jeg er hedningenes apostel, ærer jeg min tjeneste,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 14,
    "text": "i håp om at jeg kan vekke min egen rase til misunnelse og redde noen av dem."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 15,
    "text": "For hvis deres forkastelse betyr verdens forsoning, hva vil da deres opptakelse bety annet enn liv fra de døde?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 16,
    "text": "Hvis førstegrøden er hellig, er også deigen hellig; og hvis roten er hellig, er også grenene hellige."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men hvis noen av grenene ble brutt av, og du, som er en vill oljegren, ble podet inn blant dem og ble deltaker i oljetreet rike rot,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 18,
    "text": "skryt ikke over grenene. Men hvis du skryter, er det ikke du som bærer roten, men roten som bærer deg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 19,
    "text": "Du vil si: 'Grenene ble brutt av for at jeg skulle bli podet inn.'"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 20,
    "text": "Riktig nok, de ble brutt av på grunn av vantro, men du står ved tro. Vær ikke hovmodig, men frykt."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 21,
    "text": "For hvis Gud ikke sparte de naturlige grenene, vil han heller ikke spare deg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 22,
    "text": "Se derfor Guds godhet og strenghet: strenghet mot dem som falt, men Guds godhet mot deg, hvis du blir i hans godhet. Ellers vil også du bli hogd av."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og de, hvis de ikke blir i vantro, vil bli podet inn, for Gud er mektig til å pode dem inn igjen."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 24,
    "text": "For hvis du ble hogd av fra det som av naturen er et vilt oljetre, og mot naturen ble podet inn i et edelt oljetre, hvor mye mer skal da disse naturlige grenene bli podet inn i sitt eget oljetre!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 25,
    "text": "For jeg vil ikke, brødre, at dere skal være uvitende om denne hemmeligheten, så dere ikke skal være kloke i egne øyne: at en forherdelse delvis har hendt Israel, inntil hedningenes fylde er kommet inn."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og slik skal hele Israel bli frelst, som det står skrevet: 'Fra Sion skal redningsmannen komme, han skal fjerne ugudelighet fra Jakob."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 27,
    "text": "Og dette er min pakt med dem, når jeg tar bort deres synder.'"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 28,
    "text": "Når det gjelder evangeliet, er de fiender for deres skyld; men når det gjelder utvelgelsen, er de elsket for fedrenes skyld."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 29,
    "text": "For Guds nådegaver og kall kan han ikke angre på."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 30,
    "text": "For som dere en gang var ulydige mot Gud, men nå har fått barmhjertighet ved deres ulydighet,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 31,
    "text": "slik har også disse nå vært ulydige, for at de også nå ved deres barmhjertighet skal få barmhjertighet."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 32,
    "text": "For Gud har innesluttet alle under ulydighet, for at han skal vise barmhjertighet mot alle."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 33,
    "text": "Å, dybden av Guds rikdom og visdom og kunnskap! Hvor uransakelige hans dommer er, og hvor usporlige hans veier!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 34,
    "text": "For hvem har kjent Herrens sinn? Eller hvem har vært hans rådgiver?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 35,
    "text": "Eller hvem har først gitt til ham, så det skal bli gitt ham igjen?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 36,
    "text": "For fra ham og ved ham og til ham er alle ting. Ham tilhører æren i all evighet. Amen."
  }
]