[
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 1,
    "text": "Jeg formaner dere derfor, brødre, ved Guds barmhjertighet, til å fremstille deres kropper som en levende, hellig og Gud velbehagelig offergave. Dette er deres åndelige gudstjeneste."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 2,
    "text": "Og bli ikke formet etter denne verden, men bli forvandlet ved fornyelsen av deres sinn, så dere kan prøve hva som er Guds vilje, det gode, velbehagelige og fullkomne."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 3,
    "text": "For ved den nåde som er gitt meg, sier jeg til hver enkelt blant dere: Tenk ikke høyere om dere selv enn dere bør tenke, men tenk med måte, etter som Gud har tildelt hver enkelt et mål av tro."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 4,
    "text": "For som vi har mange lemmer i ett legeme, og alle lemmene ikke har samme funksjon,"
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 5,
    "text": "slik er vi mange ett legeme i Kristus, men hver for oss er vi hverandres lemmer."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 6,
    "text": "Og vi har forskjellige nådegaver etter den nåde som er gitt oss: enten profetgave, i samsvar med troen,"
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 7,
    "text": "eller tjenestegave, i vår tjeneste; eller den som lærer, i sin undervisning;"
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 8,
    "text": "eller den som formaner, i sin formaning; den som deler ut, med oppriktighet; den som leder, med iver; den som viser barmhjertighet, med glede."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kjærligheten skal være uten hykleri. Avsky det onde, hold fast ved det gode."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 10,
    "text": "Vær hjertelig affeksjonerte for hverandre i broderkjærlighet. Gå foran hverandre i å vise ære."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 11,
    "text": "Vær ikke treg i deres arbeid; vær brennende i ånden; tjen Herren."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 12,
    "text": "Vær glade i håpet, tålmodige i trengselen, vedholdende i bønnen."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 13,
    "text": "Del med de helliges behov; jakt etter gjestfrihet."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 14,
    "text": "Velsign de som forfølger dere; velsign og forbann ikke."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 15,
    "text": "Gled dere med de glade, og gråt med de gråtende."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 16,
    "text": "Ha samme sinnelag mot hverandre. Ikke sett dere selv høyt, men la dere lede av de ydmyke. Vær ikke selvkloke."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 17,
    "text": "Gjengjeld ikke ondt med ondt. Ha omsorg for det som er godt i alles øyne."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 18,
    "text": "Om det er mulig, så langt det står til dere, hold fred med alle mennesker."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 19,
    "text": "Ta ikke hevn, mine kjære, men gi plass for Guds vrede; for det står skrevet: «Min er hevnen, jeg vil gjengjelde, sier Herren.»"
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men «om din fiende er sulten, gi ham mat; om han er tørst, gi ham drikke. For ved å gjøre dette, vil du hope glødende kull på hans hode.»"
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 21,
    "text": "La deg ikke overvinnes av det onde, men overvinn det onde med det gode."
  }
]