[
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 1,
    "text": "Alle skal underordne seg de styrende myndigheter, for det finnes ingen myndighet som ikke er fra Gud, og de som nå er i maktposisjoner, er innsatt av Gud."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 2,
    "text": "Derfor, den som setter seg opp mot myndighetene, står imot det som Gud har bestemt, og de som gjør det, vil bringe dom over seg selv."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 3,
    "text": "For herskerne er ikke til skrekk for den som gjør det gode, men for den som gjør det onde. Vil du leve uten frykt for myndigheten? Gjør det som er godt, og du vil få ros fra den."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 4,
    "text": "For den er Guds tjener, til ditt beste. Men gjør du det som er ondt, skal du frykte, for den bærer ikke sverdet for ingenting. Den er Guds tjener, en hevner som straffer den som gjør det onde."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 5,
    "text": "Derfor er det nødvendig å underordne seg, ikke bare på grunn av straffen, men også for samvittighetens skyld."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 6,
    "text": "Derfor betaler dere også skatter, for de er Guds tjenere som stadig er i arbeid for nettopp dette."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 7,
    "text": "Gi alle det dere skylder dem: den som krever skatt, skal ha skatt; den som krever avgift, skal ha avgift; den som krever respekt, skal ha respekt; den som krever ære, skal ha ære."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 8,
    "text": "Stå ikke i gjeld til noen, unntatt det å elske hverandre, for den som elsker sin neste, har oppfylt loven."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 9,
    "text": "For budene, «Du skal ikke begå ekteskapsbrudd,» «Du skal ikke drepe,» «Du skal ikke stjele,» «Du skal ikke begjære,» og alle andre bud, er oppsummert i dette ene budet: «Du skal elske din neste som deg selv.»"
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kjærligheten gjør ikke noe ondt mot sin neste. Derfor er kjærligheten lovens oppfyllelse."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 11,
    "text": "Og dette, fordi dere kjenner tiden, at det nå er på tide å våkne opp fra søvnen. For nå er vår frelse nærmere enn da vi først trodde."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 12,
    "text": "Natten er snart over, og dagen nærmer seg. La oss derfor legge av oss gjerningene som hører mørket til, og ta på oss lysets våpen."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 13,
    "text": "La oss vandre sømmelig, som på dagen, ikke i fest og fyll, ikke i utsvevelser og løssluppenhet, ikke i strid og sjalusi."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men kle dere i Herren Jesus Kristus, og ta ikke vare på kjødet så det vekker lyster."
  }
]