[
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 1,
    "text": "Ta imot den som er svak i troen, uten å gå inn i diskusjoner om tvilsspørsmål."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 2,
    "text": "Noen tror de kan spise alt, mens den svake bare spiser grønnsaker."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 3,
    "text": "Den som spiser, må ikke se ned på den som ikke spiser, og den som ikke spiser, må ikke dømme den som spiser, for Gud har tatt imot ham."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 4,
    "text": "Hvem er du som dømmer en annens tjener? For sin egen herre står eller faller han. Og han skal bli holdt oppe, for Herren er i stand til å holde ham oppe."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 5,
    "text": "Noen vurderer én dag som viktigere enn en annen, mens andre vurderer alle dager like. Hver og en må være fullt overbevist i sitt eget sinn."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 6,
    "text": "Den som tar hensyn til dagen, gjør det for Herren. Og den som spiser, gjør det for Herren, for han takker Gud. Og den som ikke spiser, gjør det for Herren og takker Gud."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 7,
    "text": "For ingen av oss lever for seg selv, og ingen dør for seg selv."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 8,
    "text": "For om vi lever, lever vi for Herren, og om vi dør, dør vi for Herren. Enten vi lever eller dør, tilhører vi Herren."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 9,
    "text": "For dette døde Kristus og kom til live igjen, for at han skulle være Herre både over døde og levende."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men du, hvorfor dømmer du din bror? Eller du, hvorfor ser du ned på din bror? For vi skal alle stilles for Guds domstol."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 11,
    "text": "For det står skrevet: 'Så sant jeg lever, sier Herren, for meg skal hvert kne bøye seg, og hver tunge skal bekjenne Gud.'"
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 12,
    "text": "Så skal da hver av oss gi Gud regnskap for seg selv."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 13,
    "text": "La oss derfor ikke lenger dømme hverandre. Bestem heller dette: å ikke legge en snublestein eller hindring i veien for en bror."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 14,
    "text": "Jeg vet og er overbevist i Herren Jesus at ingenting er urent i seg selv. Men for den som mener noe er urent, for ham er det urent."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 15,
    "text": "Hvis din bror blir bedrøvet på grunn av maten du spiser, da vandrer du ikke lenger i kjærlighet. Ikke la maten du spiser føre til at din bror går til grunne, for den som Kristus døde for."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 16,
    "text": "La derfor ikke det gode dere har, bli spottet."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 17,
    "text": "For Guds rike består ikke av mat og drikke, men av rettferdighet, fred og glede i Den Hellige Ånd."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 18,
    "text": "For den som tjener Kristus på denne måten, er til behag for Gud og respektert av mennesker."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 19,
    "text": "La oss derfor strebe etter det som tjener til fred og til oppbyggelse for hverandre."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 20,
    "text": "Riv ikke ned Guds verk på grunn av mat. Alt er rent, men det er galt for den som spiser med anstøt."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 21,
    "text": "Det er godt å ikke spise kjøtt eller drikke vin eller gjøre noe som din bror snubler over eller blir skandalisert eller svekket av."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 22,
    "text": "Den troen du har, ha den for deg selv foran Gud. Salig er den som ikke dømmer seg selv i det han godkjenner."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 23,
    "text": "Men den som tviler, er fordømt hvis han spiser, fordi det ikke er av tro. Alt som ikke er av tro, er synd."
  }
]