[
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 1,
    "text": "Vi som er sterke, er skyldige til å bære de svakes svakheter, og ikke behage oss selv."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 2,
    "text": "La hver av oss behage sin neste til det gode, til oppbyggelse."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 3,
    "text": "For også Kristus behaget ikke seg selv; men som det står skrevet: \"De spottord de spottet deg med, falt på meg.\""
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 4,
    "text": "For alt som tidligere ble skrevet, ble skrevet for vår opplæring, slik at vi gjennom tålmodighet og trøst fra Skriftene kan ha håp."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 5,
    "text": "Måtte tålmodighetens og trøstens Gud gi dere å ha samme sinnelag mot hverandre, i samsvar med Kristus Jesus,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 6,
    "text": "slik at dere med ett sinn og én munn kan ære Gud, vår Herre Jesu Kristi Far."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 7,
    "text": "Derfor, ta imot hverandre, slik Kristus også tok imot dere, til Guds ære."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 8,
    "text": "For jeg sier at Kristus har blitt en tjener for de omskårne for Guds sannhets skyld, for å bekrefte løftene gitt til fedrene,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 9,
    "text": "og for at hedningene skal ære Gud for hans barmhjertighet, som det står skrevet: \"Derfor vil jeg prise deg blant hedningene og synge lovsanger til ditt navn.\""
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 10,
    "text": "Og igjen sier han: \"Gled dere, hedninger, sammen med hans folk.\""
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 11,
    "text": "Og igjen: \"Pris Herren, alle hedninger, og la alle folkene prise ham.\""
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 12,
    "text": "Og igjen sier Jesaja: \"Det skal komme en rotskudd av Isai, og han som reiser seg for å herske over hedningene, på ham skal hedningene sette sitt håp.\""
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 13,
    "text": "Måtte håpets Gud fylle dere med all glede og fred i troen, slik at dere overfløder av håp ved Den Hellige Ånds kraft."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 14,
    "text": "Mine brødre, jeg er selv overbevist om at dere også er fulle av godhet, fylt med all kunnskap, i stand til å formane hverandre."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 15,
    "text": "Likevel har jeg skrevet dere ganske frimodig om enkelte punkter, for å minne dere om dem, på grunn av den nåde Gud har gitt meg"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 16,
    "text": "til å være en tjener for Kristus Jesus blant hedningene, og tjene Guds evangelium slik at hedningene blir et akseptabelt offer, helliget ved Den Hellige Ånd."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 17,
    "text": "Derfor har jeg grunn til å være stolt av mitt arbeid for Gud i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 18,
    "text": "For jeg vil ikke våge å snakke om noe annet enn det Kristus har utført gjennom meg for å lede hedningene til lydighet, ved ord og gjerning,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 19,
    "text": "ved kraften av tegn og under, ved kraften av Guds Ånd. Så fra Jerusalem og rundt omkring helt til Illyrikum har jeg fullført forkynnelsen av Kristi evangelium."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 20,
    "text": "Slik har jeg gjort det til min ære å forkynne evangeliet ikke der hvor Kristus allerede er kjent, for at jeg ikke skal bygge på en annen manns grunnvoll,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 21,
    "text": "men som det står skrevet: \"De som ikke har fått budskapet om ham, skal se, og de som ikke har hørt, skal forstå.\""
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 22,
    "text": "Derfor har jeg også mange ganger blitt hindret fra å komme til dere."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men nå, siden jeg ikke lenger har noe arbeid i disse regionene, og siden jeg har hatt et sterkt ønske om å komme til dere i mange år,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 24,
    "text": "håper jeg å se dere på vei til Spania og å bli ledsaget dit av dere, etter først å ha nytt deres selskap en stund."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men nå er jeg på vei til Jerusalem for å tjene de hellige."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 26,
    "text": "For Makedonia og Akaia har besluttet å gjøre et fellesskapsbidrag til de fattige blant de hellige i Jerusalem."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 27,
    "text": "De har besluttet det, og de står i gjeld til dem. For hvis hedningene har fått del i deres åndelige goder, er de også skyldige til å tjene dem med materielle goder."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 28,
    "text": "Når dette er fullført og denne frukten er overlevert til dem, vil jeg dra forbi dere på vei til Spania."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 29,
    "text": "Og jeg vet at når jeg kommer til dere, vil jeg komme med full velsignelse fra Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 30,
    "text": "Jeg ber dere, brødre, ved vår Herre Jesus Kristus og ved Åndens kjærlighet, å kjempe sammen med meg i bønnene for meg til Gud,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 31,
    "text": "slik at jeg kan bli reddet fra de vantro i Judea, og at min tjeneste i Jerusalem må bli godt mottatt av de hellige,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 32,
    "text": "slik at jeg, ved Guds vilje, kan komme til dere med glede og sammen med dere finne hvile."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 33,
    "text": "Måtte fredens Gud være med dere alle. Amen."
  }
]