[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 1,
    "text": "Jeg anbefaler dere vår søster Føbe, som er diakon i menigheten i Kenkreæ,"
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 2,
    "text": "at dere tar imot henne i Herren, slik som det sømmer seg for de hellige, og står henne bi i alt hun måtte trenge av dere. For hun har selv vært en beskytter for mange, også for meg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 3,
    "text": "Hils Priska og Akvilas, mine medarbeidere i Kristus Jesus,"
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 4,
    "text": "som for mitt liv satte sine egne nakker i fare. Ikke bare jeg takker dem, men også alle de hedningekristne menighetene."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 5,
    "text": "Hils også menigheten som samles i deres hus. Hils min kjære Epenetos, som er den første frukten av Asia for Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 6,
    "text": "Hils Maria, som har arbeidet mye for dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 7,
    "text": "Hils Andronikos og Junias, mine slektninger og medfanger, som er anerkjente blant apostlene og som var i Kristus før meg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 8,
    "text": "Hils Ampliatus, min kjære i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 9,
    "text": "Hils Urbanus, vår medarbeider i Kristus, og min kjære Stakys."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hils Apelles, den prøvede i Kristus. Hils de som hører til Aristobulos' hus."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 11,
    "text": "Hils Herodion, min slektning. Hils de av Narcissus' hus som er i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 12,
    "text": "Hils Tryfena og Tryfosa, de som arbeider i Herren. Hils den kjære Persis, som har arbeidet mye i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 13,
    "text": "Hils Rufus, den utvalgte i Herren, og hans mor, som også er en mor for meg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 14,
    "text": "Hils Asynkritos, Flegon, Hermes, Patrobas, Hermas og brødrene som er med dem."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 15,
    "text": "Hils Filologos og Julia, Nereus og hans søster, og Olympas, og alle de hellige som er med dem."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 16,
    "text": "Hils hverandre med et hellig kyss. Alle Kristi menigheter hilser dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 17,
    "text": "Jeg ber dere, brødre, å merke dere dem som skaper splittelser og anstøt, i strid med den lære dere har lært, og hold dere unna dem."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 18,
    "text": "For slike tjener ikke vår Herre Kristus, men sin egen mage, og ved glatte ord og smiger forfører de hjertene til de godtroende."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 19,
    "text": "For deres lydighet er blitt kjent for alle, så jeg gleder meg over dere. Men jeg ønsker at dere skal være vise i det som er godt, og enfoldige i det som er ondt."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 20,
    "text": "Og fredens Gud skal snart knuse Satan under deres føtter. Vår Herre Jesu Kristi nåde være med dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 21,
    "text": "Timoteus, min medarbeider, hilser dere, så vel som Lukius, Jason og Sosipater, mine slektninger."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 22,
    "text": "Jeg, Tertius, som har skrevet dette brevet, hilser dere i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 23,
    "text": "Gaius, min og hele menighetens vert, hilser dere. Erastus, byens kasserer, og broren Kvartus hilser dere."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 24,
    "text": "Vår Herre Jesu Kristi nåde være med dere alle. Amen."
  }
]