[
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 1,
    "text": "Derfor er du uten unnskyldning, menneske, hver gang du dømmer; for i det du dømmer den andre, fordømmer du deg selv, siden du som dømmer, gjør det samme."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 2,
    "text": "Vi vet at Guds dom med rette faller over dem som gjør slikt."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men tror du, menneske, som dømmer dem som gjør slikt og selv gjør det samme, at du skal slippe unna Guds dom?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 4,
    "text": "Eller forakter du hans rikdom av godhet, tålmodighet og langmodighet, uvitende om at Guds godhet leder deg til omvendelse?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men på grunn av din hardhet og ditt uomvendte hjerte samler du opp vrede for deg selv på vredens dag, når Guds rettferdige dom åpenbares."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han skal gi enhver etter hans gjerninger."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 7,
    "text": "Til dem som ved utholdenhet i å gjøre det gode søker etter herlighet, ære og uforgjengelighet, vil han gi evig liv."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men for dem som er selvsøkende og ikke lyder sannheten, men lyder urettferdigheten, vil det være vrede og harme."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 9,
    "text": "Trengsel og angst kommer over enhver menneskesjel som gjør det onde, først jøden, så også grekeren."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men herlighet, ære og fred til enhver som gjør det gode, først jøden, så også grekeren."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 11,
    "text": "For Gud gjør ikke forskjell på folk."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 12,
    "text": "Alle som har syndet uten loven, skal også gå fortapt uten loven; og alle som har syndet under loven, skal dømmes av loven."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 13,
    "text": "For det er ikke de som hører loven som er rettferdige for Gud, men de som gjør lovens gjerninger, skal bli rettferdiggjort."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 14,
    "text": "Når hedninger, som ikke har loven, av natur gjør det loven krever, er de en lov for seg selv, selv om de ikke har loven."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 15,
    "text": "De viser at lovens gjerning er skrevet i deres hjerter, deres samvittighet vitner også om dette, og deres tanker anklager eller forsvarer dem."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 16,
    "text": "Dette skal skje på den dagen da Gud dømmer menneskenes skjulte gjerninger ved Jesus Kristus, etter mitt evangelium."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men hvis du kaller deg jøde og stoler på loven og roser deg av Gud,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 18,
    "text": "og kjenner hans vilje og godkjenner det som er utmerket, fordi du blir undervist av loven,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 19,
    "text": "og er overbevist om at du selv er en veileder for de blinde, et lys for dem som er i mørket,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 20,
    "text": "en oppdrager for de uforstandige, en lærer for de umodne, siden du har i loven formen for kunnskap og sannhet—"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 21,
    "text": "du som altså lærer en annen, lærer du ikke deg selv? Du som forkynner at man ikke skal stjele, stjeler du?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du som sier at man ikke skal begå ekteskapsbrudd, begår du ekteskapsbrudd? Du som avskyr avguder, begår du tempelran?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 23,
    "text": "Du som roser deg av loven, vanærer du Gud ved å bryte loven?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 24,
    "text": "For Guds navn blir spottet blant hedningene på grunn av dere, slik det er skrevet."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 25,
    "text": "Omskjærelse gagner hvis du holder loven; men hvis du er en lovbryter, har din omskjærelse blitt til uomskjærelse."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 26,
    "text": "Så hvis de uomskårne holder lovens krav, skal da ikke deres uomskjærelse regnes som omskjærelse?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og de som av natur er uomskårne, men oppfyller loven, skal dømme deg som med bokstav og omskjærelse er en lovbryter."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 28,
    "text": "For ikke den som er jøde i det ytre, er en ekte jøde; heller ikke er den ekte omskjærelse noe som er ytre i kjødet."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 29,
    "text": "Men den som er jøde i det indre, er en ekte jøde, og omskjærelsen er hjertets i Ånden, ikke i bokstaven. Hans ros kommer ikke fra mennesker, men fra Gud."
  }
]