[
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hva er da fordelen med å være jøde, eller hva er nytten med omskjærelsen?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 2,
    "text": "Mye, på alle måter. Først og fremst ble de betrodd Guds ord."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 3,
    "text": "Hva så? Om noen var utro, vil da deres utroskap gjøre Guds trofasthet til intet?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 4,
    "text": "Slett ikke! La Gud være sannferdig, og hvert menneske en løgner, som det står skrevet: «Slik at du blir rettferdig i dine ord og seirer når du dømmes.»"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men hvis vår urettferdighet viser Guds rettferdighet, hva skal vi da si? Er Gud urettferdig som lar sin vrede komme? (Jeg taler på menneskelig vis.)"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 6,
    "text": "Slett ikke! For hvordan skulle Gud da kunne dømme verden?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men hvis Guds sannhet har blitt mer fremtredende gjennom min løgn til hans ære, hvorfor blir jeg da fortsatt dømt som en synder?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 8,
    "text": "Og hvorfor ikke si (som vi blir baktalt for og som noen hevder at vi sier): «La oss gjøre det onde, så det gode kan komme»? Deres dom er rettferdig."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hva da? Er vi bedre enn de? Slett ikke! For vi har allerede anklaget både jøder og grekere for alle å være under synd."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 10,
    "text": "Som det står skrevet: «Det finnes ikke en rettferdig, ikke en eneste,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 11,
    "text": "det finnes ikke en som forstår, det finnes ikke en som søker Gud."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle har vendt seg bort, alle sammen er blitt verdiløse; det finnes ikke en som gjør det gode, ikke en eneste."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 13,
    "text": "Deres strupe er en åpen grav, med tungen bedrar de, slangegift er under deres lepper,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 14,
    "text": "deres munn er full av forbannelse og bitterhet."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 15,
    "text": "«Der føtter er raske til å utøse blod,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 16,
    "text": "ødeleggelse og elendighet er på deres veier,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 17,
    "text": "og fredens vei har de ikke kjent."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 18,
    "text": "Det finnes ingen gudsfrykt for deres øyne.»"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men vi vet at alt det loven sier, taler den til dem som er under loven, slik at enhver munn må tie og hele verden stå skyldig for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 20,
    "text": "Derfor vil ingen bli rettferdiggjort for ham ved gjerninger etter loven, for ved loven kommer syndens erkjennelse."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men nå er Guds rettferdighet åpenbart uavhengig av loven, bekreftet av loven og profetene,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 22,
    "text": "Guds rettferdighet gjennom tro på Jesus Kristus, til alle som tror. For det er ingen forskjell,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 23,
    "text": "for alle har syndet og mangler Guds herlighet,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 24,
    "text": "og blir rettferdiggjort ufortjent av hans nåde, gjennom forløsningen i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 25,
    "text": "Ham satte Gud frem som et sonoffer, gjennom troen på hans blod, for å vise sin rettferdighet ved å tilgi tidligere synder,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 26,
    "text": "i sin tålmodighet, for å vise sin rettferdighet i nåtid, slik at han er rettferdig og rettferdiggjør den som har tro på Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 27,
    "text": "Hvor er da vår ros? Den er utelukket. Ved hvilken lov? Gjerningenes lov? Nei, ved troens lov."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 28,
    "text": "For vi mener at et menneske blir rettferdiggjort ved tro, uten lovgjerninger."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 29,
    "text": "Er Gud bare jødenes Gud? Er han ikke også hedningenes Gud? Jo, også hedningenes,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 30,
    "text": "siden det er én Gud som vil rettferdiggjøre de omskårne av tro og de uomskårne gjennom tro."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 31,
    "text": "Opphever vi da loven ved troen? Slett ikke! Tvert imot, vi bekrefter loven."
  }
]