[
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hva skal vi da si at vår stamfar Abraham har funnet, ifølge kjødet?"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 2,
    "text": "For hvis Abraham ble rettferdiggjort av gjerninger, har han noe å være stolt av, men ikke for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 3,
    "text": "For hva sier Skriften? «Abraham trodde Gud, og det ble regnet ham til rettferdighet.»"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men for den som arbeider, blir lønnen ikke regnet som en gave, men som noe han har fortjent."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men for den som ikke arbeider, men tror på ham som rettferdiggjør den ugudelige, blir hans tro regnet som rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 6,
    "text": "Likesom David også taler om den salighet som den mann har, som Gud tilregner rettferdighet uten gjerninger:"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 7,
    "text": "«Salige er de hvis overtredelser er tilgitt, og hvis synder er skjult."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 8,
    "text": "Salig er den mann som Herren ikke vil tilregne synd.»"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 9,
    "text": "Er denne saligheten da bare for de omskårne, eller også for de uomskårne? Vi sier at troen ble regnet Abraham til rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 10,
    "text": "Hvordan ble den da regnet? Da han var omskåret, eller da han var uomskåret? Ikke i omskjærelsen, men i uomskjærelsen."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og han mottok omskjærelsens tegn som et segl på rettferdighetens tro som han hadde i sin uomskårne tilstand, for at han skulle være far til alle som tror, selv om de ikke er omskåret, slik at rettferdighet kunne bli regnet dem,"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 12,
    "text": "og far til omskjærelsen, ikke bare for dem som er omskåret, men også for dem som følger i vår stamfar Abrahams fotspor i den tro han hadde før han ble omskåret."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 13,
    "text": "For ikke gjennom loven fikk Abraham eller hans etterkommere løftet om å være arving til verden, men gjennom rettferdighet av tro."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 14,
    "text": "For hvis de som er av loven, er arvinger, er troen gjort tom og løftet er opphevet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 15,
    "text": "For loven fører til vrede, men der det ikke er noen lov, er det heller ingen overtredelse."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 16,
    "text": "Derfor er det av tro, for at det skal være av nåde, slik at løftet kan være fast for hele ætten, ikke bare for den som er av loven, men også for den som har Abrahams tro, som er far til oss alle,"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 17,
    "text": "som det står skrevet: «Jeg har gjort deg til mange folks far» for Gud, som han trodde på, han som gir de døde liv og kaller på det som ikke er, som om det var."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 18,
    "text": "Han trodde mot håp, så han ble mange folks far, i samsvar med det som var sagt: «Så skal din ætt være.»"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 19,
    "text": "Og uten å svekkes i troen, betraktet han sin egen kropp, som nå var som død (han var omkring hundre år gammel), og Saras døde morsliv."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han tvilte ikke på Guds løfte i vantro, men ble styrket i sin tro og ga Gud ære,"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 21,
    "text": "fullt overbevist om at det Gud hadde lovet, også var han mektig til å gjøre."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 22,
    "text": "Derfor ble det regnet ham til rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 23,
    "text": "Men det ble ikke skrevet for hans skyld alene at det ble regnet ham,"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 24,
    "text": "men også for vår skyld, til hvem det skal bli regnet, oss som tror på ham som reiste opp Jesus, vår Herre, fra de døde,"
  },
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 25,
    "text": "som ble overgitt for våre overtredelser og oppreist for vår rettferdiggjørelse."
  }
]