[
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ettersom vi nå er rettferdiggjort av tro, har vi fred med Gud gjennom vår Herre Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 2,
    "text": "Gjennom ham har vi også ved tro fått adgang til denne nåden vi står i, og vi roser oss av håpet om Guds herlighet."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 3,
    "text": "Ikke bare det, men vi roser oss også av våre lidelser, fordi vi vet at lidelsen skaper utholdenhet."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og utholdenheten skaper prøvd karakter, og den prøvde karakteren skaper håp."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og håpet gjør ikke til skamme, fordi Guds kjærlighet er utøst i våre hjerter ved Den Hellige Ånd som er gitt oss."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 6,
    "text": "For mens vi ennå var svake, døde Kristus for ugudelige i rette tid."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 7,
    "text": "For knapt vil noen dø for en rettferdig, men for en god person kunne kanskje noen våge å dø."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men Gud viser sin kjærlighet til oss ved at Kristus døde for oss mens vi ennå var syndere."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 9,
    "text": "Så mye mer skal vi da, etter å ha blitt rettferdiggjort ved hans blod, bli frelst fra Guds vrede gjennom ham."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 10,
    "text": "For hvis vi, da vi var Guds fiender, ble forsonet med ham ved hans Sønns død, skal vi så mye mer, etter å ha blitt forsonet, bli frelst ved hans liv."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 11,
    "text": "Ikke bare det, men vi roser oss også i Gud gjennom vår Herre Jesus Kristus, gjennom hvem vi nå har mottatt forsoningen."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 12,
    "text": "Derfor, slik som synden kom inn i verden gjennom én mann, og døden gjennom synden, og på denne måten døden kom til alle mennesker, fordi alle syndet."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 13,
    "text": "For før loven var synden i verden, men synd blir ikke regnet når det ikke er noen lov."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 14,
    "text": "Likevel hersket døden fra Adam til Moses, også over dem som ikke hadde syndet på samme måte som Adam, som er et forbilde på den som skulle komme."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men gaven er ikke som overtredelsen. For hvis de mange døde ved én manns overtredelse, hvor mye mer har Guds nåde og gaven som kom ved nåden fra én mann, Jesus Kristus, overflødet til de mange."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 16,
    "text": "Og gaven er ikke som resultatet av én manns synd. For dommen kom fra én overtredelse til fordømmelse, men nådegaven kom etter mange overtredelser til rettferdiggjørelse."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 17,
    "text": "For hvis, ved én manns overtredelse, døden hersket gjennom den éne, hvor mye mer skal de som mottar overfloden av nåde og av gaven av rettferdighet, herske i livet gjennom den éne, Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 18,
    "text": "Så som én overtredelse førte til fordømmelse for alle mennesker, slik førte én rettferdig handling til rettferdiggjørelse og liv for alle mennesker."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 19,
    "text": "For slik som mange ble gjort til syndere ved én manns ulydighet, slik skal også mange bli gjort rettferdige ved én manns lydighet."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 20,
    "text": "Loven kom til, så overtredelsen skulle øke. Men der synden økte, overflødte nåden enda mer."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 21,
    "text": "Slik at, slik synden hersket i døden, slik skal også nåden herske gjennom rettferdighet til evig liv, ved Jesus Kristus, vår Herre."
  }
]