[
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 1,
    "text": "Hva skal vi da si? Skal vi fortsette å synde så nåden kan bli større?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 2,
    "text": "På ingen måte! Vi som døde fra synden, hvordan kan vi fortsatt leve i den?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 3,
    "text": "Eller vet dere ikke at alle vi som ble døpt til Kristus Jesus, ble døpt til hans død?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 4,
    "text": "Vi ble altså begravet med ham ved dåpen til døden, for at slik som Kristus ble reist opp fra de døde ved Faderens herlighet, også vi skal vandre i et nytt liv."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 5,
    "text": "For hvis vi er blitt ett med ham i en død som hans, skal vi også være ett med ham i en oppstandelse som hans."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 6,
    "text": "Dette vet vi, at vårt gamle menneske ble korsfestet med ham, for at syndens kropp skulle bli tilintetgjort, så vi ikke lenger skal være slaver under synden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 7,
    "text": "For den som er død, er frikjent fra synden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men hvis vi døde med Kristus, tror vi at vi også skal leve med ham."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vi vet at Kristus, etter å ha blitt reist opp fra de døde, ikke dør mer; døden har ikke lenger makt over ham."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 10,
    "text": "For det han døde, døde han fra synden, én gang for alle; men det han lever, lever han for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 11,
    "text": "Slik skal også dere regne dere selv som døde for synden, men levende for Gud i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 12,
    "text": "La derfor ikke synden herske i deres dødelige kropp, så dere lyder dens lyster."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og still ikke deres lemmer til tjeneste for synden som urettferdighetens våpen, men still dere selv til tjeneste for Gud som de som er blitt levende fra de døde, og deres lemmer til tjeneste for rettferdighetens våpen for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 14,
    "text": "For synden skal ikke ha herredømme over dere, siden dere ikke er under loven, men under nåden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 15,
    "text": "Hva da? Skal vi synde fordi vi ikke er under loven, men under nåden? På ingen måte!"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 16,
    "text": "Vet dere ikke at når dere stiller dere selv til tjeneste for noen som lydige slaver, er dere slaver under den dere lyder, enten det er synd til død, eller lydighet til rettferdighet?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men Gud være takk, at selv om dere var syndens slaver, har dere nå av hjertet blitt lydige mot den læreform som dere ble overgitt til."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 18,
    "text": "Frigjort fra synden, ble dere slaver av rettferdigheten."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 19,
    "text": "Jeg taler på menneskelig vis på grunn av deres kjøds svakhet. For slik som dere stilte deres lemmer til tjeneste for urenhet og lovløshet som fører til mer lovløshet, slik still nå deres lemmer til tjeneste for rettferdighet som fører til helliggjørelse."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 20,
    "text": "For da dere var syndens slaver, var dere fri i forhold til rettferdigheten."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 21,
    "text": "Hva frukt hadde dere da? Ting som dere nå skammer dere over. For enden på de tingene er død."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 22,
    "text": "Men nå, frigjort fra synden og blitt slaver for Gud, har dere deres frukt til helliggjørelse, og enden er evig liv."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 23,
    "text": "For syndens lønn er død, men Guds gave er evig liv i Kristus Jesus, vår Herre."
  }
]