[
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 1,
    "text": "Eller vet dere ikke, brødre, for jeg taler til de som kjenner loven, at loven har makt over et menneske så lenge han lever?"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 2,
    "text": "For en gift kvinne er bundet ved loven til sin levende mann; men hvis mannen dør, er hun løst fra mannens lov."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 3,
    "text": "Så da, mens mannen lever, vil hun bli kalt en ekteskapsbryter hvis hun blir en annen manns kone; men hvis mannen dør, er hun fri fra loven, så hun ikke er en ekteskapsbryter om hun blir en annen manns kone."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 4,
    "text": "Derfor, mine brødre, ble også dere gjort døde for loven ved Kristi kropp, for at dere skulle tilhøre en annen, han som ble reist opp fra de døde, så vi kan bære frukt for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 5,
    "text": "For da vi var i kjødet, virket de syndige lidenskapene som er ved loven i våre lemmer, så vi bar frukt for døden."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men nå er vi løst fra loven, død fra det som holdt oss fanget, så vi tjener i nyhet av Ånden og ikke i gammelhet av bokstaven."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 7,
    "text": "Hva skal vi da si? Er loven synd? Langt ifra! Men jeg hadde ikke kjent synden uten ved loven. For jeg hadde ikke kjent til begjæret hvis ikke loven hadde sagt: Du skal ikke begjære."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 8,
    "text": "Men synden tok anledning ved budet og vakte all slags begjær i meg. For uten loven er synden død."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 9,
    "text": "Jeg levde en gang uten lov; men da budet kom, ble synden levende,"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 10,
    "text": "og jeg døde. Og det som skulle føre til liv, dette førte til død for meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 11,
    "text": "For synden tok anledning ved budet, forledet meg og drepte meg ved det."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 12,
    "text": "Så er da loven hellig, og budet er hellig, rettferdig og godt."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ble da det som er godt, døden for meg? Langt ifra! Men synden, for at den skulle vise seg som synd, produserte død i meg ved det som er godt, slik at synden ved budet skulle bli overmåte syndig."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 14,
    "text": "For vi vet at loven er åndelig; men jeg er kjødelig, solgt under synden."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 15,
    "text": "For det jeg gjør, forstår jeg ikke. For jeg gjør ikke det jeg vil, men det jeg hater, det gjør jeg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 16,
    "text": "Men hvis jeg gjør det jeg ikke vil, er jeg enig med loven at den er god."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 17,
    "text": "Så er det ikke lenger jeg som gjør det, men synden som bor i meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 18,
    "text": "For jeg vet at i meg, det vil si i mitt kjød, bor det ikke noe godt. For viljen er til stede hos meg, men å utføre det gode finner jeg ikke."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 19,
    "text": "For det gode jeg vil, gjør jeg ikke, men det onde jeg ikke vil, det gjør jeg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 20,
    "text": "Men hvis jeg gjør det jeg ikke vil, er det ikke lenger jeg som gjør det, men synden som bor i meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 21,
    "text": "Så finner jeg altså denne loven for meg: Når jeg vil gjøre det gode, er det onde til stede hos meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 22,
    "text": "For jeg har glede i Guds lov etter det indre menneske,"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 23,
    "text": "men jeg ser en annen lov i mine lemmer som strider mot loven i mitt sinn og tar meg til fange under syndens lov som er i mine lemmer."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 24,
    "text": "Ulykkelige meg! Hvem skal redde meg fra denne dødens kropp?"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 25,
    "text": "Takk være Gud ved Jesus Kristus, vår Herre! Så tjener jeg da, med mitt sinn, Guds lov, men med mitt kjød syndens lov."
  }
]