[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 1,
    "text": "Derfor er det ingen fordømmelse for dem som er i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 2,
    "text": "For loven av livets Ånd i Kristus Jesus har frigjort deg fra loven om synd og død."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 3,
    "text": "For det som var umulig for loven, siden den var maktesløs på grunn av kjødet, gjorde Gud ved å sende sin egen Sønn i syndig kjøds lignelse og for syndens skyld, og fordømte synden i kjødet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 4,
    "text": "Slik at lovens rettferdige krav skulle bli oppfylt i oss, som ikke lever etter kjødet, men etter Ånden."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 5,
    "text": "For de som lever etter kjødet, setter sitt sinn på det som hører kjødet til, men de som lever etter Ånden, setter sitt sinn på det som hører Ånden til."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 6,
    "text": "For kjødets sinn er død, men Åndens sinn er liv og fred."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 7,
    "text": "Fordi kjødets sinn er fiendskap mot Gud; for det underordner seg ikke Guds lov, og det kan heller ikke gjøre det."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 8,
    "text": "De som er i kjødet, kan ikke behage Gud."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men dere er ikke i kjødet, men i Ånden, hvis da Guds Ånd bor i dere. Men hvis noen ikke har Kristi Ånd, hører han ikke Kristus til."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 10,
    "text": "Og hvis Kristus er i dere, er kroppen død på grunn av synd, men Ånden er liv på grunn av rettferdighet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 11,
    "text": "Men hvis Ånden til ham som reiste Jesus opp fra de døde, bor i dere, skal han som reiste Kristus opp fra de døde, også gi liv til deres dødelige kropper ved sin Ånd som bor i dere."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 12,
    "text": "Så da, brødre, er vi ikke skyldnere til å leve etter kjødet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 13,
    "text": "For hvis dere lever etter kjødet, skal dere dø; men hvis dere ved Ånden døder kroppens gjerninger, skal dere leve."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 14,
    "text": "For alle som drives av Guds Ånd, er Guds barn."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 15,
    "text": "For dere har ikke fått en trelldommens ånd, så dere igjen skal frykte; men dere har fått en adopsjons ånd, ved hvilken vi roper: «Abba, Far!»"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ånden selv vitner sammen med vår ånd om at vi er Guds barn."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 17,
    "text": "Og hvis vi er barn, er vi også arvinger; Guds arvinger og medarvinger med Kristus, hvis vi da lider med ham, for at vi også skal bli herliggjort med ham."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 18,
    "text": "For jeg regner med at lidelsene i denne tiden ikke er verdt å sammenligne med den herligheten som skal åpenbares i oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 19,
    "text": "For skapningen venter med lengsel på Guds barns åpenbarelse."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 20,
    "text": "For skapningen ble underlagt forgjengelighet, ikke frivillig, men på grunn av ham som underla den, i håp"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 21,
    "text": "om at også skapningen selv skal bli frigjort fra trelldommens forgjengelighet til Guds barns herlige frihet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 22,
    "text": "For vi vet at hele skapningen sukker og lider fødselsveer sammen til nå."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 23,
    "text": "Og ikke bare det, men også vi selv, som har Åndens førstegrøde, sukker inni oss mens vi venter på adopsjonen, våre kroppers forløsning."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 24,
    "text": "For i håp er vi frelst. Men et håp som man ser, er ikke håp. For hva håper man på det man allerede ser?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 25,
    "text": "Men hvis vi håper på det vi ikke ser, venter vi tålmodig på det."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 26,
    "text": "På samme måte kommer også Ånden vår svakhet til hjelp. For vi vet ikke hva vi skal be om som vi burde, men Ånden selv går i forbønn for oss med usigelige sukk."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 27,
    "text": "Og han som gransker hjertene, vet hva Åndens sinn er, fordi Ånden går i forbønn for de hellige etter Guds vilje."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 28,
    "text": "Og vi vet at for dem som elsker Gud, virker alle ting sammen til det gode, for dem som er kalt etter hans hensikt."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 29,
    "text": "For dem han forut kjente, forutbestemte han også til å bli formet etter hans Sønns bilde, slik at han skulle være den førstefødte blant mange brødre."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 30,
    "text": "Og dem han forutbestemte, dem kalte han også. Og dem han kalte, dem rettferdiggjorde han også. Og dem han rettferdiggjorde, dem herliggjorde han også."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 31,
    "text": "Hva skal vi da si til dette? Hvis Gud er for oss, hvem kan da være mot oss?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han som ikke sparte sin egen Sønn, men ga ham for oss alle, hvordan skal han ikke også sammen med ham gi oss alle ting?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 33,
    "text": "Hvem skal anklage Guds utvalgte? Gud er den som rettferdiggjør."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 34,
    "text": "Hvem er den som fordømmer? Kristus Jesus er den som døde, ja, mer enn det, som også ble oppreist, som også er ved Guds høyre hånd, som også går i forbønn for oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 35,
    "text": "Hvem skal skille oss fra Kristi kjærlighet? Trengsel eller angst eller forfølgelse eller sult eller nakenhet eller fare eller sverd?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 36,
    "text": "Som det står skrevet: «For din skyld blir vi drept hele dagen; vi regnes som slaktesauer.»"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 37,
    "text": "Men i alt dette vinner vi mer enn seier ved ham som elsket oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 38,
    "text": "For jeg er overbevist om at verken død eller liv, verken engler eller makter eller krefter, verken nåtid eller fremtid,"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 39,
    "text": "verken høyde eller dybde, eller noen annen skapning, skal kunne skille oss fra Guds kjærlighet i Kristus Jesus, vår Herre."
  }
]