[
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 1,
    "text": "Jeg sier sannheten i Kristus, jeg lyver ikke, samvittigheten min vitner med meg i Den Hellige Ånd,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 2,
    "text": "at jeg har stor sorg og uavbrutt smerte i hjertet."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 3,
    "text": "For jeg kunne ønske at jeg selv var forbannet og skilt fra Kristus for mine brødres skyld, mine landsmenn etter kjødet,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 4,
    "text": "som er israelitter, og som har adopsjonen, herligheten, paktene, lovgivningen, gudstjenesten og løftene,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 5,
    "text": "de har fedrene, og fra dem stammer Kristus etter kjødet, han som er over alle, Gud velsignet i evighet. Amen."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men det er ikke slik at Guds ord har slått feil. For ikke alle som er av Israel, er virkelig Israel."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 7,
    "text": "Og de er ikke alle barn fordi de er Abrahams ætt, men: «I Isak skal din ætt kalles.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 8,
    "text": "Det vil si: Ikke de som er barn av kjødet, er Guds barn, men de som er barn av løftet, regnes som ætten."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 9,
    "text": "For dette er et ord av løfte: «Ved denne tid neste år skal jeg komme, og da skal Sara ha en sønn.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 10,
    "text": "Og ikke bare det, men også Rebekka hadde barn med én, vår far Isak."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 11,
    "text": "For da de ennå ikke var født og ikke hadde gjort noe godt eller ondt - for at Guds hensikt i henhold til utvelgelse skulle bestå, ikke av gjerninger, men av ham som kaller -"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 12,
    "text": "ble det sagt til henne: «Den eldste skal tjene den yngste.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 13,
    "text": "Som det står skrevet: «Jakob elsket jeg, men Esau hatet jeg.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hva skal vi da si? Er det urettferdighet hos Gud? På ingen måte!"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 15,
    "text": "For han sier til Moses: «Jeg vil vise barmhjertighet mot den jeg vil vise barmhjertighet, og jeg vil være barmhjertig mot den jeg vil være barmhjertig mot.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så er det altså ikke av den som vil eller av den som løper, men av Gud som viser barmhjertighet."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 17,
    "text": "For Skriften sier til Farao: «Nettopp for dette vekket jeg deg opp, for at jeg kunne vise min makt i deg, og for at mitt navn kunne bli forkynt over hele jorden.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så viser han barmhjertighet mot den han vil, og den han vil, gjør han forherdet."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 19,
    "text": "Du vil kanskje si til meg: «Hvorfor klandrer han oss da? For hvem kan motstå hans vilje?»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 20,
    "text": "Men hvem er du, menneske, som svarer Gud igjen? Kan det som er formet, si til den som formet det: «Hvorfor lagde du meg slik?»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 21,
    "text": "Har ikke pottemakeren rett til å lage av det samme leiret et kar til ære og et annet til vanære?"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men hva om Gud, som ønsket å vise sin vrede og gjøre sin makt kjent, tålmodig har tålt kar av vrede, gjort klare til undergang,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 23,
    "text": "for å gjøre kjent rikdommen av sin herlighet overfor kar av barmhjertighet, som han forut har gjort klare til herlighet,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 24,
    "text": "oss som han også har kalt, ikke bare fra jødene, men også fra hedningene?"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 25,
    "text": "Som han også sier i Hosea: «Jeg vil kalle det som ikke er mitt folk, for mitt folk, og den som ikke er elsket, for elsket.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 26,
    "text": "«Og det skal skje, på det stedet hvor det ble sagt til dem: ‘Dere er ikke mitt folk,’ der skal de kalles ‘levende Guds barn.’»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 27,
    "text": "Og Jesaja roper ut om Israel: «Selv om Israels barn er som sanden ved havet, er det bare resten som skal bli frelst.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 28,
    "text": "For Herren vil fullføre og forkorte saken på jorden."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 29,
    "text": "Og som Jesaja har sagt tidligere: «Hvis ikke Herren Sebaot hadde etterlatt oss en ætt, ville vi blitt som Sodoma og lik Gomorra.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 30,
    "text": "Hva skal vi da si? At hedningene, som ikke søkte rettferdighet, har oppnådd rettferdighet, en rettferdighet som er av tro,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 31,
    "text": "mens Israel, som søkte en lov som skulle gi rettferdighet, ikke nådde fram til denne loven."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 32,
    "text": "Hvorfor? Fordi de ikke søkte den av tro, men som om den kom av gjerninger. De snublet over snublesteinen,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 33,
    "text": "som det står skrevet: «Se, jeg legger i Sion en snublestein og en klippe til fall, og den som tror på ham, skal ikke bli til skamme.»"
  }
]