[
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 38,
    "words": [
      {
        "word": "Også",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "En konjunksjon som legger til informasjon og understreker at det ikke bare var israelitter som forlot Egypt."
      },
      {
        "word": "en",
        "wordId": 2,
        "original": "עֵרֶב",
        "explanation": "Del av uttrykket som beskriver den blandede folkemengden."
      },
      {
        "word": "stor",
        "wordId": 3,
        "original": "רַב",
        "explanation": "Betyr tallrik eller mange, og understreker omfanget av menneskene som sluttet seg til israelittene."
      },
      {
        "word": "mengde",
        "wordId": 4,
        "original": "עֵרֶב",
        "explanation": "Refererer til en blandet skare av ikke-israelitter som fulgte med ut av Egypt - trolig egyptere, slaver og andre folk som ønsket frihet."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "עֵרֶב",
        "explanation": "Preposisjon som er del av oversettelsen av det hebraiske begrepet for blandet folkemengde."
      },
      {
        "word": "alle",
        "wordId": 6,
        "original": "עֵרֶב",
        "explanation": "Understreker mangfoldet i gruppen som forlot Egypt sammen med israelittene."
      },
      {
        "word": "slag",
        "wordId": 7,
        "original": "עֵרֶב",
        "explanation": "Indikerer at folkemengden besto av mennesker fra ulike bakgrunner og nasjonaliteter."
      },
      {
        "word": "fulgte",
        "wordId": 8,
        "original": "עָלָה",
        "explanation": "Et verb som betyr å stige opp eller dra opp - brukes ofte om reisen fra Egypt til Kanaan fordi landet ligger høyere geografisk."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "אִתָּם",
        "explanation": "Preposisjonen 'med' kombinert med pronomenet 'dem' - viser at den blandede skaren reiste sammen med israelittene."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "אִתָּם",
        "explanation": "Refererer tilbake til israelittene som hovedgruppen i utferden."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen vav fungerer her som en overgang til å beskrive buskapen."
      },
      {
        "word": "tillegg",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Del av oversettelsen som viser at mer informasjon legges til."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Preposisjon som knytter sammen informasjonen om mennesker og dyr."
      },
      {
        "word": "småfe",
        "wordId": 14,
        "original": "צֹאן",
        "explanation": "Refererer til sauer og geiter - en viktig del av rikdommen i bibelsk tid og nødvendig for ofringer."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Konjunksjon som binder sammen de to typene husdyr."
      },
      {
        "word": "storfe",
        "wordId": 16,
        "original": "בָקָר",
        "explanation": "Betyr kveg eller okser, som var enda mer verdifulle enn småfe og tegn på betydelig velstand."
      },
      {
        "word": "en",
        "wordId": 17,
        "original": "מִקְנֶה",
        "explanation": "Ubestemt artikkel som introduserer beskrivelsen av buskapen."
      },
      {
        "word": "stor",
        "wordId": 18,
        "original": "כָּבֵד מְאֹד",
        "explanation": "Ordet 'kaved' betyr egentlig tung eller vektig - samme rot som ordet for Guds herlighet (kavod), og viser rikdommens tyngde."
      },
      {
        "word": "buskap",
        "wordId": 19,
        "original": "מִקְנֶה",
        "explanation": "Kommer fra roten som betyr å kjøpe eller erverve - buskap var den viktigste formen for eiendom og rikdom i antikken."
      }
    ]
  }
]