[
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 5,
    "words": [
      {
        "word": "Deres",
        "wordId": 1,
        "original": "לָכֶם",
        "explanation": "Suffikset indikerer at lammet skal tilhøre hele Israels forsamling, som understreker den kollektive naturen av påskeofferet."
      },
      {
        "word": "lam",
        "wordId": 2,
        "original": "שֶׂה",
        "explanation": "Betyr et ungt dyr fra småfeet, enten sau eller geit. Ordet er bevisst vagt for å gi valgfrihet mellom de to dyreartene."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "יִהְיֶה",
        "explanation": "Verbformen uttrykker en befaling om hvordan lammet må være, ikke bare en beskrivelse."
      },
      {
        "word": "være",
        "wordId": 4,
        "original": "יִהְיֶה",
        "explanation": "Del av det hebraiske verbet הָיָה som uttrykker tilstand eller eksistens."
      },
      {
        "word": "uten",
        "wordId": 5,
        "original": "תָמִים",
        "explanation": "Første del av uttrykket som beskriver dyrets fullkommenhet."
      },
      {
        "word": "feil",
        "wordId": 6,
        "original": "תָמִים",
        "explanation": "Refererer til fysisk fullkommenhet uten lyte eller defekt. Samme ord brukes om Noah som var «rettskaffen» – det antyder både ytre og indre helhet."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "בֶּן",
        "explanation": "Ubestemt artikkel som introduserer beskrivelsen av dyrets alder."
      },
      {
        "word": "ettårig",
        "wordId": 8,
        "original": "בֶּן־שָׁנָה",
        "explanation": "Bokstavelig «sønn av et år» – et typisk hebraisk uttrykk for alder. Dyret skulle være i sin beste alder, verken for ungt eller gammelt."
      },
      {
        "word": "hann",
        "wordId": 9,
        "original": "זָכָר",
        "explanation": "Hannkjønn var påkrevd for de fleste ofringer i tempelet. Ordet kommer fra roten som betyr «å huske», muligens fordi sønner videreførte familienavnet."
      },
      {
        "word": "Dere",
        "wordId": 10,
        "original": "תִּקָּחוּ",
        "explanation": "Flertallsformen understreker at hele folket er adressert i denne befalingen."
      },
      {
        "word": "kan",
        "wordId": 11,
        "original": "תִּקָּחוּ",
        "explanation": "Verbformen tillater valgfrihet mellom de to dyreartene som nevnes."
      },
      {
        "word": "ta",
        "wordId": 12,
        "original": "תִּקָּחוּ",
        "explanation": "Verbet לָקַח brukes ofte om å velge ut noe til et spesifikt formål, her altså å velge ut offerdyret."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "תִּקָּחוּ",
        "explanation": "Refererer tilbake til lammet som skal velges ut til påskeofferet."
      },
      {
        "word": "fra",
        "wordId": 14,
        "original": "מִן",
        "explanation": "Preposisjonen מִן angir opprinnelse eller kilde – her hvor dyret skal hentes fra."
      },
      {
        "word": "sauene",
        "wordId": 15,
        "original": "הַכְּבָשִׂים",
        "explanation": "Refererer spesifikt til unge værlam. Dette var det vanligste valget for påskelammet i senere jødisk tradisjon."
      },
      {
        "word": "eller",
        "wordId": 16,
        "original": "וּמִן",
        "explanation": "Konjunksjonen viser at begge alternativer er likeverdige og akseptable."
      },
      {
        "word": "geitene",
        "wordId": 17,
        "original": "הָעִזִּים",
        "explanation": "Et fullverdig alternativ til sauene. Geitekillinger var billigere og derfor et mer tilgjengelig valg for fattigere familier."
      }
    ]
  }
]