[
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 33,
    "words": [
      {
        "word": "וְעָשִׂ֣יתָ",
        "wordId": 1,
        "original": "וְעָשִׂ֣יתָ",
        "explanation": "Et verb i imperativ form som betyr 'og du skal lage' eller 'og du skal gjøre'. Gud gir Moses detaljerte instruksjoner om prestekledningen."
      },
      {
        "word": "עַל־שׁוּלָ֗יו",
        "wordId": 2,
        "original": "עַל־שׁוּלָ֗יו",
        "explanation": "Betyr 'på dens fald' eller 'på dens kant'. Refererer til den nederste kanten av yppersteprestens kappe."
      },
      {
        "word": "רִמֹּנֵי֙",
        "wordId": 3,
        "original": "רִמֹּנֵי֙",
        "explanation": "Granatepler - en frukt med dyp symbolsk betydning i Israel. De representerte fruktbarhet og overflod, og ble brukt som dekorative elementer på prestetøyet."
      },
      {
        "word": "תְּכֵ֤לֶת",
        "wordId": 4,
        "original": "תְּכֵ֤לֶת",
        "explanation": "En kostbar blå farge fremstilt fra en sjøsnegl. Denne fargen symboliserte himmelen og det guddommelige, og var forbeholdt hellige gjenstander."
      },
      {
        "word": "וְאַרְגָּמָן֙",
        "wordId": 5,
        "original": "וְאַרְגָּמָן֙",
        "explanation": "Purpur - en ekstremt kostbar farge assosiert med kongelig verdighet. Fargen ble utvunnet fra skjell og var svært arbeidskrevende å produsere."
      },
      {
        "word": "וְתוֹלַ֣עַת",
        "wordId": 6,
        "original": "וְתוֹלַ֣עַת",
        "explanation": "Refererer til en orm eller larve som ble brukt til å produsere skarlagenrød farge. Ordet brukes ofte sammen med 'shani' for å beskrive den røde fargen."
      },
      {
        "word": "שָׁנִ֔י",
        "wordId": 7,
        "original": "שָׁנִ֔י",
        "explanation": "Skarlagen eller sterk rød farge. Sammen med 'tola'at' beskriver det den karakteristiske dype røde fargen brukt i helligdommen."
      },
      {
        "word": "עַל־שׁוּלָ֖יו",
        "wordId": 8,
        "original": "עַל־שׁוּלָ֖יו",
        "explanation": "Gjentagelse av 'på dens fald' for å understreke plasseringen rundt hele kappens nedre kant."
      },
      {
        "word": "סָבִ֑יב",
        "wordId": 9,
        "original": "סָבִ֑יב",
        "explanation": "Betyr 'rundt omkring' - granateplene skulle dekke hele omkretsen av kappens fald, ikke bare deler av den."
      },
      {
        "word": "וּפַעֲמֹנֵ֥י",
        "wordId": 10,
        "original": "וּפַעֲמֹנֵ֥י",
        "explanation": "Små bjeller eller klokker. Lyden fra disse skulle høres når ypperstepresten gikk inn i helligdommen, som et tegn på hans tilstedeværelse."
      },
      {
        "word": "זָהָ֛ב",
        "wordId": 11,
        "original": "זָהָ֛ב",
        "explanation": "Gull - det edleste metallet, som symboliserte renhet og guddommelig herlighet. Bjellene skulle være av rent gull."
      },
      {
        "word": "בְּתוֹכָ֖ם",
        "wordId": 12,
        "original": "בְּתוֹכָ֖ם",
        "explanation": "Betyr 'mellom dem' eller 'blant dem'. Gullbjellene skulle plasseres mellom granateplene i et vekslende mønster."
      },
      {
        "word": "סָבִֽיב",
        "wordId": 13,
        "original": "סָבִֽיב",
        "explanation": "Igjen 'rundt omkring' - understreker at hele dette mønsteret av granatepler og bjeller skulle gå hele veien rundt kappen."
      }
    ]
  }
]