[
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 6,
    "words": [
      {
        "word": "וְעָשׂ֖וּ",
        "wordId": 1,
        "original": "וְעָשׂ֖וּ",
        "explanation": "Et verb i flertall som betyr 'og de skal lage' - refererer til de dyktige håndverkerne som skulle fremstille presteklærne."
      },
      {
        "word": "אֶת־הָאֵפֹ֑ד",
        "wordId": 2,
        "original": "אֶת־הָאֵפֹ֑ד",
        "explanation": "Efoden var et spesielt plagg som ypperstepresten bar, trolig et slags forklefestet på skuldrene med urim og tummim festet til det."
      },
      {
        "word": "זָ֠הָב",
        "wordId": 3,
        "original": "זָ֠הָב",
        "explanation": "Betyr 'gull' - det edleste metallet som symboliserte det guddommelige og ble brukt i de helligste gjenstandene."
      },
      {
        "word": "תְּכֵ֨לֶת",
        "wordId": 4,
        "original": "תְּכֵ֨לֶת",
        "explanation": "En blå-fiolett farge utvunnet fra murex-sneglen, ekstremt kostbar og assosiert med kongelighet og himmelen."
      },
      {
        "word": "וְאַרְגָּמָ֜ן",
        "wordId": 5,
        "original": "וְאַרְגָּמָ֜ן",
        "explanation": "Purpurfarget stoff som var symbol på rikdom og makt, også utvunnet fra sjødyr langs Middelhavskysten."
      },
      {
        "word": "תּוֹלַ֧עַת",
        "wordId": 6,
        "original": "תּוֹלַ֧עַת",
        "explanation": "Betyr bokstavelig 'orm' og refererer her til cochenille-insektet som ble brukt til å lage skarlagenfarget fargestoff."
      },
      {
        "word": "שָׁנִ֛י",
        "wordId": 7,
        "original": "שָׁנִ֛י",
        "explanation": "Skarlagen eller karmosinrød farge - sammen med forrige ord danner det uttrykket for skarlagenfarget garn."
      },
      {
        "word": "וְשֵׁ֥שׁ",
        "wordId": 8,
        "original": "וְשֵׁ֥שׁ",
        "explanation": "Fint lin av høyeste kvalitet, sannsynligvis importert fra Egypt hvor det ble regnet som luksusmateriale."
      },
      {
        "word": "מָשְׁזָ֖ר",
        "wordId": 9,
        "original": "מָשְׁזָ֖ר",
        "explanation": "Betyr 'tvunnet' eller 'flettet' - linet var spunnet av flere tråder for ekstra styrke og skjønnhet."
      },
      {
        "word": "מַעֲשֵׂ֥ה",
        "wordId": 10,
        "original": "מַעֲשֵׂ֥ה",
        "explanation": "Refererer til 'arbeid' eller 'verk' - brukes her for å beskrive den kunstneriske utførelsen av efoden."
      },
      {
        "word": "חֹשֵֽׁב",
        "wordId": 11,
        "original": "חֹשֵֽׁב",
        "explanation": "En kunstner eller designer som arbeider med komplekse mønstre - fra roten 'å tenke', altså en som planlegger med omhu."
      }
    ]
  }
]