[
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 1,
    "words": [
      {
        "word": "Ved",
        "wordId": 1,
        "original": "מִקֵּץ",
        "explanation": "Preposisjon som angir tidspunkt, her brukt for å markere avslutningen av en tidsperiode."
      },
      {
        "word": "slutten",
        "wordId": 2,
        "original": "מִקֵּץ",
        "explanation": "Fra det hebraiske 'ketz' som betyr ende eller avslutning, ofte brukt om avslutningen av en bestemt tidsperiode i bibelsk kontekst."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "מִקֵּץ",
        "explanation": "Preposisjon som binder sammen tidsangivelsen med perioden som beskrives."
      },
      {
        "word": "hvert",
        "wordId": 4,
        "original": "שֶֽׁבַע־שָׁנִ֖ים",
        "explanation": "Uttrykker den sykliske naturen av denne forordningen – dette skulle gjentas regelmessig."
      },
      {
        "word": "sjuende",
        "wordId": 5,
        "original": "שֶֽׁבַע",
        "explanation": "Tallet syv (sheva) har dyp symbolsk betydning i hebraisk tenkning og representerer fullkommenhet og hellighet, knyttet til skapelsesukens syv dager."
      },
      {
        "word": "år",
        "wordId": 6,
        "original": "שָׁנִ֖ים",
        "explanation": "Flertallsformen 'shanim' refererer til en sjuårssyklus som var grunnleggende i Israels økonomiske og religiøse liv."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "תַּעֲשֶׂ֥ה",
        "explanation": "Et påbud som markerer at dette er en forpliktelse, ikke bare en anbefaling."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "תַּעֲשֶׂ֥ה",
        "explanation": "Verbet er i andre person entall, noe som gjør forordningen personlig og direkte til hver israelitt."
      },
      {
        "word": "innføre",
        "wordId": 9,
        "original": "תַּעֲשֶׂ֥ה",
        "explanation": "Verbet 'asah' betyr å gjøre eller utføre, og understreker at dette krever aktiv handling."
      },
      {
        "word": "ettergivelse",
        "wordId": 10,
        "original": "שְׁמִטָּֽה",
        "explanation": "Shemittah kommer fra roten som betyr 'å slippe' eller 'la falle', og refererer til sabbatsåret da gjeld skulle ettergis og landet skulle hvile – en radikal sosial ordning for å forhindre permanent fattigdom."
      }
    ]
  }
]