{
  "bookId": 3,
  "chapterId": 14,
  "verseId": 43,
  "references": [
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Presten skal komme tilbake på den sjuende dagen for å undersøke om plagen har spredt seg i husets vegger, noe som er en forutsetning for handlingene beskrevet i vers 43."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 40,
      "toVerseId": 42,
      "text": "Disse versene beskriver prosessen med å fjerne de angrepne steinene, skrape huset og pusse det på nytt - de samme handlingene som refereres til i vers 43 med ordene 'etter at steinene er tatt ut' og 'etter at huset er skrapet og pusset'."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 44,
      "toVerseId": 45,
      "text": "Fortsettelsen av vers 43, som beskriver hva som skjer når plagen kommer tilbake og sprer seg - huset skal da erklæres urent og rives ned."
    },
    {
      "bookId": 3,
      "chapterId": 13,
      "fromVerseId": 57,
      "toVerseId": 57,
      "text": "Parallell situasjon der spedalskhet kommer tilbake (פָרַח) i et klesplagg etter renselse, på samme måte som plagen kan komme tilbake i et hus."
    },
    {
      "bookId": 5,
      "chapterId": 24,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Referanse til spedalskhetens plage og viktigheten av å følge prestenes instruksjoner nøye, slik det er beskrevet i Leviticus."
    },
    {
      "bookId": 58,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Åndelig parallell om tilbakefall etter renselse - de som har falt fra etter å ha blitt opplyst, kan sammenlignes med et hus der plagen kommer tilbake etter renselse."
    },
    {
      "bookId": 61,
      "chapterId": 2,
      "fromVerseId": 20,
      "toVerseId": 22,
      "text": "Advarsel om at tilstanden blir verre enn før for den som vender tilbake til urenhet etter å ha blitt renset, parallelt med husets tilbakevendende plage."
    }
  ]
}