{
  "bookId": 3,
  "chapterId": 14,
  "verseId": 51,
  "references": [
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 4,
      "toVerseId": 7,
      "text": "Beskriver den første renselsesritualen for spedalske personer med de samme elementene: sedertre, isop, skarlagenfarget garn, levende fugl, slaktet fugls blod og rennende vann."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 49,
      "toVerseId": 50,
      "text": "Innledningen til renselsesritualet for huset med spedalskhet, der de samme materialene samles: to fugler, sedertre, skarlagenfarget garn og isop."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 52,
      "toVerseId": 52,
      "text": "Fortsettelsen av ritualet som oppsummerer at huset renses med fuglens blod, rennende vann, den levende fuglen, sedertreet, isopen og det skarlagenfargede garnet."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Isop brukes til å stryke blod på dørkarmene under påsken i Egypt, som viser isopens rolle i renselse og beskyttelse."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Ved renselse med den røde kvigen skal presten kaste sedertre, isop og skarlagenfarget garn inn i ilden - samme tre elementer som i spedalskritualet."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Isop dyppet i renselsesvannet brukes til å stenke på urene personer og gjenstander, parallelt med stenkingen i Leviticus 14:51."
    },
    {
      "bookId": 19,
      "chapterId": 51,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Davids bønn om renselse med isop peker tilbake på de levittiske renselsesritualene der isop ble brukt til stenking av blod."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Hebreerbrevet refererer til Moses som stenket blod med skarlagenfarget ull og isop, og knytter de gammeltestamentlige renselsesritualene til Kristi fullkomne offer."
    }
  ]
}