[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, kalt til apostel for Kristus Jesus ved Guds vilje, og vår bror Sostenes –"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Guds menighet i Korint, de som er helliget i Kristus Jesus og kalt til å være hellige, sammen med alle som overalt påkaller vår Herre Jesu Kristi navn, deres og vår Herre:",
    "versions": [
      {
        "text": "til Guds menighet i Korint, de som er helliget i Kristus Jesus og kalt til å være hellige, sammen med alle som på hvert sted påkaller vår Herre Jesu Kristi navn, både deres og vår Herre:",
        "explanation": "«på hvert sted» er litt stivt for muntlig lesning. «overalt» gir bedre flyt. Avslutningen «både deres og vår Herre» er også noe klønete; «deres og vår Herre» er mer naturlig."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg takker alltid min Gud for dere, for den Guds nåde som er gitt dere i Kristus Jesus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 5,
    "text": "For i ham er dere blitt rike på alt, på all tale og all kunnskap,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 6,
    "text": "ettersom vitnesbyrdet om Kristus er blitt grunnfestet blant dere."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 7,
    "text": "Derfor mangler dere ikke noen nådegave mens dere venter på at vår Herre Jesus Kristus skal bli åpenbart."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han skal også styrke dere helt til enden, så dere er uten anklage på vår Herre Jesu Kristi dag."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud er trofast, han som kalte dere til fellesskap med sin Sønn, Jesus Kristus, vår Herre."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 10,
    "text": "Men jeg formaner dere, søsken, ved vår Herre Jesu Kristi navn, at dere alle må være enige og at det ikke må være splittelser blant dere, men at dere må være fullt forent i samme sinn og samme overbevisning."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 11,
    "text": "For det er blitt fortalt meg om dere, mine søsken, av Kloes folk, at det er stridigheter blant dere."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg mener dette: Hver av dere sier: «Jeg hører til Paulus», «jeg hører til Apollos», «jeg hører til Kefas», «jeg hører til Kristus»."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 13,
    "text": "Er Kristus blitt delt? Ble Paulus korsfestet for dere? Eller ble dere døpt til Paulus' navn?"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg takker for at jeg ikke døpte noen av dere, unntatt Krispus og Gaius,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 15,
    "text": "så ingen kan si at dere ble døpt til mitt navn."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 16,
    "text": "Jeg døpte også Stefanas' husstand. Ellers vet jeg ikke om jeg har døpt noen annen."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 17,
    "text": "For Kristus sendte meg ikke for å døpe, men for å forkynne evangeliet – ikke med visdomsord, for at Kristi kors ikke skulle bli tømt for kraft.",
    "versions": [
      {
        "text": "For Kristus sendte meg ikke for å døpe, men for å forkynne evangeliet – ikke med veltalende visdom, for at Kristi kors ikke skulle bli tømt for kraft.",
        "explanation": "«σοφίᾳ λόγου» betyr bokstavelig «visdom i ord» eller «visdomsord». «Veltalende visdom» er en tolkning som kan fungere, men «visdomsord» er mer direkte og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 18,
    "text": "For ordet om korset er dårskap for dem som går fortapt, men for oss som blir frelst, er det Guds kraft."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 19,
    "text": "For det står skrevet: «Jeg vil ødelegge de vises visdom, og de forstandiges forstand vil jeg gjøre til intet.»"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 20,
    "text": "Hvor er den vise? Hvor er den skriftlærde? Hvor er denne tidsalders ordstrider? Har ikke Gud gjort verdens visdom til dårskap?",
    "versions": [
      {
        "text": "Hvor er den vise? Hvor er den skriftlærde? Hvor er denne verdens debattant? Har ikke Gud gjort verdens visdom til dårskap?",
        "explanation": "'συζητητής' betyr en som diskuterer/disputerer, og 'τοῦ αἰῶνος τούτου' betyr 'denne tidsalder' snarere enn 'verden'. 'Debattant' er moderne og fungerer, men 'ordstrider' eller 'denne tidsalders diskuterer' er mer presist. 'Denne verdens' gjentar også 'κόσμου' som kommer senere i verset."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 21,
    "text": "For siden verden med sin visdom ikke kjente Gud i Guds visdom, besluttet Gud å frelse dem som tror, ved forkynnelsens dårskap."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 22,
    "text": "For jøder krever tegn, og grekere søker visdom,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 23,
    "text": "men vi forkynner Kristus korsfestet – for jøder en snublestein og for hedningene dårskap,",
    "versions": [
      {
        "text": "men vi forkynner Kristus korsfestet – for jøder en snublestein og for hedninger en dårskap,",
        "explanation": "Den greske teksten har 'ἔθνεσιν' (dativ plural med bestemt artikkel-funksjon). For konsistens med 'jøder' (uten artikkel) og bedre flyt på norsk, kan 'hedningene' fungere bedre. Alternativt kan begge være uten artikkel for parallellitet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 24,
    "text": "men for dem som er kalt, både jøder og grekere, er Kristus Guds kraft og Guds visdom."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 25,
    "text": "For Guds dårskap er visere enn mennesker, og Guds svakhet er sterkere enn mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 26,
    "text": "Se på deres egen kallelse, søsken: Ikke mange vise etter kjødet, ikke mange mektige, ikke mange av høy byrd.",
    "versions": [
      {
        "text": "Se på deres kall, søsken: Ikke mange vise etter menneskelig målestokk, ikke mange mektige, ikke mange av høy byrd ble kalt.",
        "explanation": "«κατὰ σάρκα» betyr «etter kjødet» og er en viktig paulinsk term. «Menneskelig målestokk» er en fortolkning. Verbet «ble kalt» er ikke i grunnteksten - setningen er elliptisk og underforstått. «Kallelse» er mer naturlig på norsk enn «kall» i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 27,
    "text": "Men det dåraktige i verden utvalgte Gud for å gjøre de vise til skamme, og det svake i verden utvalgte Gud for å gjøre det sterke til skamme."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 28,
    "text": "Det lave i verden og det foraktede utvalgte Gud, det som ingenting er, for å gjøre til intet det som er noe,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 29,
    "text": "for at intet kjød skal rose seg for Gud.",
    "versions": [
      {
        "text": "for at ikke noe menneske skal rose seg for Gud.",
        "explanation": "'πᾶσα σάρξ' (alt kjød) er en semittisk idiom som Paulus bruker bevisst. 'Noe menneske' er en grei gjengivelse, men 'intet kjød' bevarer den bibelske språkbruken og skaper en bedre kontrast med vers 26 ('etter kjødet'). For muntlig lesning kan 'ikke noe menneske' fungere, men 'intet kjød' har mer bibelsk klang."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 30,
    "text": "Men ved ham er dere i Kristus Jesus, som for oss er blitt visdom fra Gud, rettferdighet, helliggjørelse og forløsning,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 31,
    "text": "for at det skal bli som det står skrevet: «Den som roser seg, skal rose seg i Herren.»"
  }
]