[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 1,
    "text": "For jeg vil ikke at dere skal være uvitende, søsken: Alle våre fedre var under skyen, og alle gikk gjennom havet.",
    "versions": [
      {
        "text": "For jeg vil ikke at dere skal være uvitende, søsken, om at alle våre fedre var under skyen, og alle gikk gjennom havet.",
        "explanation": "Setningsstrukturen blir mer naturlig med kolon i stedet for 'om at'. Det greske ὅτι introduserer her en direkte påstand snarere enn et indirekte objekt."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 2,
    "text": "Og alle ble døpt til Moses i skyen og i havet.",
    "versions": [
      {
        "text": "Alle ble døpt til Moses i skyen og i havet.",
        "explanation": "Det greske καὶ (og) i begynnelsen av verset bør gjenspeiles for å bevare sammenhengen med forrige vers."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 3,
    "text": "Og alle spiste den samme åndelige maten,",
    "versions": [
      {
        "text": "Alle spiste den samme åndelige maten,",
        "explanation": "Det greske καὶ (og) bør inkluderes for å bevare den parallelle strukturen i versene 1-5."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 4,
    "text": "Og alle drakk den samme åndelige drikken. For de drakk av den åndelige klippen som fulgte dem, og den klippen var Kristus.",
    "versions": [
      {
        "text": "og alle drakk den samme åndelige drikken. For de drakk av den åndelige klippen som fulgte dem, og den klippen var Kristus.",
        "explanation": "Stor bokstav på 'Og' siden vers 3 ender med komma og dette er en fortsettelse av den parallelle opplistingen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 5,
    "text": "Men Gud hadde ikke behag i de fleste av dem, for de ble slått ned i ørkenen."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 6,
    "text": "Dette skjedde som eksempler for oss, så vi ikke skal begjære det onde slik de gjorde."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bli heller ikke avgudsdyrkere, slik noen av dem ble. Som det står skrevet: «Folket satte seg ned for å spise og drikke, og de reiste seg for å leke.»"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 8,
    "text": "La oss heller ikke drive hor, slik noen av dem drev hor, og tjuetre tusen falt på én dag.",
    "versions": [
      {
        "text": "Og la oss ikke drive hor, slik noen av dem drev hor, og tjuetre tusen falt på én dag.",
        "explanation": "Det greske μηδὲ betyr 'heller ikke' og markerer en fortsettelse av formaningene fra vers 7. 'Og la oss ikke' bryter mønsteret siden vers 7 bruker imperativ (γίνεσθε) mens vers 8 bruker konjunktiv (πορνεύωμεν). 'Heller ikke' gjenspeiler bedre det greske μηδὲ."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 9,
    "text": "Og la oss ikke friste Kristus, slik noen av dem fristet ham og ble drept av slanger.",
    "versions": [
      {
        "text": "La oss heller ikke friste Kristus, slik noen av dem fristet ham og ble drept av slanger.",
        "explanation": "For konsistens med forslaget i vers 8, bør også dette verset starte med 'Og la oss ikke' for å bevare den parallelle strukturen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 10,
    "text": "Og knurr ikke, slik noen av dem knurret og ble drept av ødeleggeren.",
    "versions": [
      {
        "text": "Knurr heller ikke, slik noen av dem knurret og ble drept av ødeleggeren.",
        "explanation": "For konsistens med de foregående versene og for bedre flyt ved muntlig lesning, bør dette starte med 'Og knurr ikke'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 11,
    "text": "Alt dette hendte dem som forbilder, og det ble skrevet ned til formaning for oss, som tidenes ende er kommet til.",
    "versions": [
      {
        "text": "Alt dette hendte dem som eksempler, og det ble skrevet ned for å advare oss som tidenes ende er kommet til.",
        "explanation": "Det greske τυπικῶς refererer til 'forbilder/typer' i teologisk forstand (prefigurasjoner), og νουθεσίαν betyr 'formaning/advarsel'. 'Formaning' er mer presist enn bare 'advare'. Komma før 'som tidenes ende' klargjør setningsstrukturen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 12,
    "text": "Derfor, den som tror han står, må passe seg så han ikke faller."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 13,
    "text": "Dere har ikke møtt noen fristelse som ikke er menneskelig. Og Gud er trofast; han vil ikke la dere bli fristet over evne, men vil sammen med fristelsen også sørge for en utvei, så dere kan holde ut."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 14,
    "text": "Derfor, mine kjære, flykt fra avgudsdyrkelsen!"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 15,
    "text": "Jeg taler til dere som forstandige mennesker. Bedøm selv det jeg sier."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 16,
    "text": "Velsignelsens beger som vi velsigner, er det ikke fellesskap med Kristi blod? Og brødet som vi bryter, er det ikke fellesskap med Kristi kropp?",
    "versions": [
      {
        "text": "Velsignelsens beger som vi velsigner, er det ikke fellesskap med Kristi blod? Brødet som vi bryter, er det ikke fellesskap med Kristi kropp?",
        "explanation": "Selv om det greske ikke har καὶ her eksplisitt, kan et 'Og' gjøre setningsflyten bedre på norsk og markere den andre delen av det retoriske spørsmålet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 17,
    "text": "Fordi det er ett brød, er vi som er mange, én kropp. For vi har alle del i det ene brødet."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 18,
    "text": "Se på Israel etter kjødet: Er ikke de som spiser ofrene, i fellesskap med alteret?",
    "versions": [
      {
        "text": "Se på Israel etter kjødet: Har ikke de som spiser ofrene, del i alteret?",
        "explanation": "Det greske κοινωνοὶ (koinonoi) betyr 'deltagere i fellesskap' og bør oversettes konsistent med vers 16 og 20 som bruker 'fellesskap'. 'Del i' er akseptabelt, men 'fellesskap med' bevarer den tematiske sammenhengen bedre."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 19,
    "text": "Hva mener jeg da? At avgudsoffer er noe, eller at en avgud er noe?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 20,
    "text": "Nei, men det de ofrer, ofrer de til demoner og ikke til Gud. Og jeg vil ikke at dere skal ha fellesskap med demonene."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 21,
    "text": "Dere kan ikke drikke Herrens beger og samtidig demonenes beger. Dere kan ikke ha del i Herrens bord og samtidig i demonenes bord."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 22,
    "text": "Eller skal vi vekke Herrens nidkjærhet? Er vi sterkere enn ham?",
    "versions": [
      {
        "text": "Eller vil vi gjøre Herren sjalu? Er vi sterkere enn ham?",
        "explanation": "Det greske παραζηλοῦμεν refererer til å provosere til nidkjærhet/sjalusi, et GT-konsept knyttet til Guds hellige nidkjærhet (jf. 5 Mos 32:21). 'Gjøre sjalu' høres for hverdagslig ut og mister den teologiske dybden. 'Vekke Herrens nidkjærhet' er mer presist."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 23,
    "text": "Alt er tillatt, men ikke alt er til gagn. Alt er tillatt, men ikke alt bygger opp."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 24,
    "text": "Ingen må søke sitt eget, men det som er til beste for den andre."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 25,
    "text": "Spis alt som selges på kjøttmarkedet uten å stille spørsmål av samvittighetsgrunner."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 26,
    "text": "For jorden og alt som fyller den, tilhører Herren."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 27,
    "text": "Hvis en av de vantro innbyr dere og dere vil gå, så spis alt som settes frem for dere, uten å stille spørsmål av samvittighetsgrunner."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 28,
    "text": "Men hvis noen sier til dere: «Dette er offerkjøtt», så spis det ikke, av hensyn til den som sa det, og av hensyn til samvittigheten."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 29,
    "text": "Jeg mener ikke din egen samvittighet, men den andres. For hvorfor skal min frihet bli dømt av en annens samvittighet?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 30,
    "text": "Hvis jeg tar del med takksigelse, hvorfor skal jeg da bli spottet for det jeg takker for?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 31,
    "text": "Enten dere spiser eller drikker eller hva dere enn gjør, gjør alt til Guds ære."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 32,
    "text": "Vær uten anstøt for både jøder og grekere og Guds menighet.",
    "versions": [
      {
        "text": "Lev slik at dere ikke blir til anstøt for jøder, grekere eller Guds menighet.",
        "explanation": "Det greske bruker imperativ γίνεσθε (bli/vær) med adjektivet ἀπρόσκοποι (uten anstøt). Den gjentatte καὶ...καὶ...καὶ strukturen (både...og...og) er viktig for å vise at alle tre grupper er likestilte. 'Eller' antyder et alternativ, mens det greske viser parallellitet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 33,
    "text": "På samme måte prøver jeg å være alle til lags i alt, og søker ikke mitt eget beste, men det som er best for de mange, så de kan bli frelst."
  }
]