[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 1,
    "text": "Når det gjelder de åndelige gavene, søsken, vil jeg ikke at dere skal være uvitende."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 2,
    "text": "Dere vet at da dere var hedninger, ble dere revet med og ført på avveier til de stumme avgudene.",
    "versions": [
      {
        "text": "Dere vet at da dere var hedninger, ble dere ført på avveier til de stumme avgudene.",
        "explanation": "Det greske 'ὡς ἂν ἤγεσθε ἀπαγόμενοι' inneholder to partisipper som forsterker hverandre - ideen om å bli ledet bort/revet med. 'Ført på avveier' fanger noe av dette, men 'revet med og ført' gjenspeiler bedre den doble verbformen og det passive aspektet av å bli dratt med."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 3,
    "text": "Derfor kunngjør jeg for dere at ingen som taler ved Guds Ånd, sier: «Forbannet er Jesus», og ingen kan si: «Jesus er Herre» uten ved Den Hellige Ånd.",
    "versions": [
      {
        "text": "Derfor kunngjør jeg for dere at ingen som taler ved Guds Ånd, sier: «Forbannet er Jesus», og ingen kan si: «Jesus er Herre» uten ved Den hellige ånd.",
        "explanation": "Inkonsekvent bruk av store bokstaver. 'Den Hellige Ånd' bør skrives med stor H og stor Å for konsistens med resten av oversettelsen hvor 'Ånden' skrives med stor bokstav."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 4,
    "text": "Det finnes forskjellige nådegaver, men Ånden er den samme."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 5,
    "text": "Det finnes forskjellige tjenester, men Herren er den samme."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 6,
    "text": "Det finnes forskjellige kraftige virkninger, men Gud er den samme, han som virker alt i alle."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hver enkelt får Åndens åpenbaring til felles nytte.",
    "versions": [
      {
        "text": "Hver enkelt får Åndens åpenbaring til det som er til nytte for alle.",
        "explanation": "Uttrykket 'til det som er til nytte for alle' er noe tungt for muntlig lesning. 'Til felles nytte' er mer konsist og flyter bedre, samtidig som meningen bevares. Det greske 'πρὸς τὸ συμφέρον' betyr 'til det som er nyttig/gavnlig' uten eksplisitt 'alle'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 8,
    "text": "For til én blir det gitt visdomsord ved Ånden, til en annen kunnskapsord ved den samme Ånd,",
    "versions": [
      {
        "text": "For til én blir det gitt visdoms ord ved Ånden, til en annen kunnskaps ord ved den samme Ånd,",
        "explanation": "På norsk skrives 'visdomsord' og 'kunnskapsord' som sammensatte ord, ikke som to separate ord. Dette er standard norsk rettskrivning og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 9,
    "text": "til én blir det gitt tro ved den samme Ånd, til en annen nådegaver til å helbrede ved den ene Ånd,"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 10,
    "text": "til én å gjøre kraftige gjerninger, til en annen profeti, til en annen å bedømme ånder, til én forskjellige slags tunger, til en annen tydning av tunger."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 11,
    "text": "Men alt dette virker den ene og samme Ånd, som deler ut til hver enkelt slik han vil."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 12,
    "text": "For slik kroppen er én og har mange lemmer, og alle kroppens lemmer, selv om de er mange, utgjør én kropp, slik er det også med Kristus.",
    "versions": [
      {
        "text": "For likesom kroppen er én og har mange lemmer, og alle kroppens lemmer, selv om de er mange, utgjør én kropp, slik er det også med Kristus.",
        "explanation": "'Likesom' er noe gammeldags. 'Slik' er mer moderne og naturlig norsk, og passer bedre med målsettingen om lett lesbar tekst."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 13,
    "text": "For med én Ånd ble vi alle døpt til å være én kropp, enten vi er jøder eller grekere, slaver eller frie, og vi har alle fått én Ånd å drikke."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 14,
    "text": "For kroppen består ikke av ett lem, men av mange."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 15,
    "text": "Om foten skulle si: «Fordi jeg ikke er hånd, hører jeg ikke til kroppen», så hører den likevel til kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 16,
    "text": "Og om øret skulle si: «Fordi jeg ikke er øye, hører jeg ikke til kroppen», så hører det likevel til kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 17,
    "text": "Hvis hele kroppen var øye, hvor ville da hørselen være? Hvis alt var hørsel, hvor ville da luktesansen være?",
    "versions": [
      {
        "text": "Hvis hele kroppen var øye, hvor ville da hørselen være? Hvis hele kroppen var hørsel, hvor ville da luktesansen være?",
        "explanation": "I den andre setningen har gresk bare 'εἰ ὅλον ἀκοή' (hvis alt var hørsel), uten å gjenta 'τὸ σῶμα' (kroppen). Den nåværende oversettelsen legger til 'hele kroppen' som ikke står i originalen. 'Hvis alt var hørsel' er mer trofast mot originalen og gir variasjon."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 18,
    "text": "Men nå har Gud satt hvert enkelt lem på kroppen slik han ville."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 19,
    "text": "Hvis alt var ett lem, hvor ville da kroppen være?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men nå er det mange lemmer, men én kropp."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 21,
    "text": "Øyet kan ikke si til hånden: «Jeg har ikke bruk for deg», og heller ikke hodet til føttene: «Jeg har ikke bruk for dere.»"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 22,
    "text": "Tvert imot, de lemmene på kroppen som synes å være svakest, er de mest nødvendige."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 23,
    "text": "Og de delene av kroppen som vi mener er mindre ærverdige, dem gir vi større ære, og de delene vi skammer oss over, kler vi med større sømmelighet."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 24,
    "text": "De sømmelige delene våre trenger ikke det. Men Gud har satt kroppen sammen slik at han ga større ære til det som hadde mindre,",
    "versions": [
      {
        "text": "De sømmelige delene våre trenger ikke det. Men Gud har satt kroppen sammen slik at han ga større ære til det som manglet det,",
        "explanation": "Det greske 'τῷ ὑστεροῦντι' (partisipp av ὑστερέω) betyr 'det som mangler/kommer til kort/har mindre'. 'Det som manglet det' er grammatisk uklart - hva er 'det'? 'Det som hadde mindre' flyter bedre på norsk og er klarere."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 25,
    "text": "for at det ikke skal være splittelse i kroppen, men at lemmene skal ha samme omsorg for hverandre."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 26,
    "text": "Hvis ett lem lider, lider alle lemmene med. Hvis ett lem blir æret, gleder alle lemmene seg med."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 27,
    "text": "Dere er Kristi kropp, og hver for seg lemmer av den.",
    "versions": [
      {
        "text": "Dere er Kristi kropp, og hver for seg lemmer på den.",
        "explanation": "Det greske 'ἐκ μέρους' betyr 'delvis' eller 'hver sin del av'. 'Lemmer av den' er mer idiomatisk norsk enn 'lemmer på den' når man snakker om å være del av en kropp."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 28,
    "text": "Gud har satt noen i menigheten: for det første apostler, for det andre profeter, for det tredje lærere, deretter kraftige gjerninger, deretter nådegaver til å helbrede, hjelpetjenester, lederevner, og forskjellige slags tunger.",
    "versions": [
      {
        "text": "Gud har satt noen i menigheten: for det første apostler, for det andre profeter, for det tredje lærere, deretter kraftige gjerninger, deretter nådegaver til å helbrede, til å hjelpe, til å lede, og forskjellige slags tunger.",
        "explanation": "Originalen lister 'ἀντιλήμψεις' (hjelpetjenester) og 'κυβερνήσεις' (lederevner/administrasjon) som substantiver, ikke infinitiver. Den nåværende oversettelsen 'til å hjelpe, til å lede' gjør dem til infinitiver som henger på 'nådegaver', men i gresk er de separate gaver i listen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 29,
    "text": "Er vel alle apostler? Er alle profeter? Er alle lærere? Gjør alle kraftige gjerninger?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 30,
    "text": "Har alle nådegaver til å helbrede? Taler alle i tunger? Tyder alle?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 31,
    "text": "Men streb etter de største nådegavene! Og nå vil jeg vise dere en vei som overgår alle andre."
  }
]