[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 1,
    "text": "Om jeg taler med menneskers og englers tunger, men ikke har kjærlighet, er jeg blitt drønnende kobber eller en klingende cymbal.",
    "versions": [
      {
        "text": "Om jeg taler med menneskers og englers tunger, men ikke har kjærlighet, er jeg bare drønnende kobber eller en klingende cymbal.",
        "explanation": "Det greske 'γέγονα' er perfektum av 'å bli' og indikerer en tilstand man har blitt til, ikke bare 'er'. 'Er blitt' gjengir dette mer presist enn 'er bare'. Ordet 'bare' er dessuten tillagt og finnes ikke i grunnteksten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og om jeg har profetisk gave og kjenner alle hemmeligheter og all kunnskap, og om jeg har all tro så jeg kan flytte fjell, men ikke har kjærlighet, da er jeg ingenting."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og om jeg gir bort alt jeg eier, og om jeg gir kroppen min til å bli brent, men ikke har kjærlighet, da gagner det meg ingenting."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 4,
    "text": "Kjærligheten misunner ikke, den skryter ikke, den er ikke hovmodig.",
    "versions": [
      {
        "text": "Kjærligheten er tålmodig, kjærligheten er velvillig. Kjærligheten er ikke misunnelig, den skryter ikke, den er ikke hovmodig.",
        "explanation": "Det greske 'οὐ ζηλοῖ' er et verb (presens aktiv), ikke et adjektiv. 'Misunner ikke' gjengir verbalformen mer presist enn 'er ikke misunnelig', og gir bedre rytme med de påfølgende verbale uttrykkene 'skryter ikke' og 'er ikke hovmodig'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 5,
    "text": "Den oppfører seg ikke usømmelig, søker ikke sitt eget, lar seg ikke provosere, gjemmer ikke på det onde.",
    "versions": [
      {
        "text": "Den oppfører seg ikke usømmelig, søker ikke sitt eget, blir ikke provosert, holder ikke regnskap over det onde.",
        "explanation": "'Lar seg ikke provosere' er mer naturlig norsk enn 'blir ikke provosert'. 'Gjemmer ikke på det onde' eller 'bærer ikke nag' er mer idiomatisk enn 'holder ikke regnskap over det onde', som er tungt for muntlig lesning. Det greske 'λογίζεται τὸ κακόν' handler om å ikke registrere/lagre krenkelser."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 6,
    "text": "Den gleder seg ikke over urett, men gleder seg med sannheten."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 7,
    "text": "Den tåler alt, tror alt, håper alt, utholder alt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 8,
    "text": "Kjærligheten svikter aldri. Men profetier skal opphøre, tungetale skal ta slutt, og kunnskap skal forsvinne.",
    "versions": [
      {
        "text": "Kjærligheten faller aldri bort. Men profetier skal opphøre, tungetale skal ta slutt, og kunnskap skal forsvinne.",
        "explanation": "Gresk 'πίπτει' i denne konteksten betyr 'svikter' eller 'tar slutt'. 'Faller aldri bort' er ikke feil, men 'svikter aldri' gir en mer presis og naturlig norsk gjengivelse av at kjærligheten alltid består og aldri mislykkes."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 9,
    "text": "For vi kjenner stykkevis og profeterer stykkevis."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men når det fullkomne kommer, skal det som er stykkevis, bli borte.",
    "versions": [
      {
        "text": "Men når det fullkomne kommer, skal det som er stykkevis, forsvinne.",
        "explanation": "For konsistens med vers 8 hvor 'καταργηθήσονται' er oversatt med 'opphøre' og 'forsvinne'. 'Bli borte' er et godt alternativ som varierer språket mens det beholder betydningen av 'καταργηθήσεται' (bli satt ut av kraft/opphøre)."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 11,
    "text": "Da jeg var barn, talte jeg som et barn, tenkte jeg som et barn, resonnerte jeg som et barn. Men da jeg ble mann, la jeg bort det barnslige."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 12,
    "text": "For nå ser vi i et speil, i en gåte, men da skal vi se ansikt til ansikt. Nå kjenner jeg stykkevis, men da skal jeg kjenne fullt ut, slik jeg selv er fullt ut kjent.",
    "versions": [
      {
        "text": "For nå ser vi uklart, som i et speil, men da skal vi se ansikt til ansikt. Nå kjenner jeg stykkevis, men da skal jeg kjenne fullt ut, slik jeg selv er fullt ut kjent.",
        "explanation": "Det greske 'ἐν αἰνίγματι' betyr bokstavelig 'i en gåte' eller 'gåtefullt'. Oversettelsen 'uklart' er en fortolkning. 'I et speil, i en gåte' bevarer både bildet og den gåtefulle karakteren av vår nåværende erkjennelse, og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 13,
    "text": "Så blir de stående disse tre: tro, håp og kjærlighet. Men størst av dem er kjærligheten."
  }
]