[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 1,
    "text": "Jag etter kjærligheten, og søk ivrig etter de åndelige gavene, men mest etter å tale profetisk."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 2,
    "text": "For den som taler i tunger, taler ikke til mennesker, men til Gud. Ingen forstår ham, men i ånden taler han hemmeligheter.",
    "versions": [
      {
        "text": "For den som taler i tunger, taler ikke til mennesker, men til Gud. Ingen forstår ham, for han taler hemmeligheter i Ånden.",
        "explanation": "Det greske 'πνεύματι' her refererer sannsynligvis til menneskets ånd (instrumentalt dativ - 'ved/i ånden'), ikke Den Hellige Ånd. Mange oversettelser har liten 'å' her. Ordstillingen 'i ånden taler han hemmeligheter' er også nærmere den greske strukturen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 3,
    "text": "Men den som taler profetisk, taler til mennesker til oppbyggelse, formaning og trøst."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 4,
    "text": "Den som taler i tunger, bygger opp seg selv. Men den som taler profetisk, bygger opp menigheten."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 5,
    "text": "Jeg ønsker at dere alle skal tale i tunger, men enda mer at dere skal tale profetisk. Den som taler profetisk, er større enn den som taler i tunger – med mindre denne også tolker, slik at menigheten blir oppbygget."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 6,
    "text": "Brødre og søstre, om jeg nå kommer til dere og taler i tunger, hvilken nytte vil jeg være for dere hvis jeg ikke taler til dere med åpenbaring, kunnskap, profeti eller undervisning?",
    "versions": [
      {
        "text": "Brødre, om jeg nå kommer til dere og taler i tunger, hvilken nytte vil jeg være for dere hvis jeg ikke taler til dere med åpenbaring, kunnskap, profeti eller undervisning?",
        "explanation": "For konsistens med moderne oversettelsespraksis og inkluderende språk kan 'ἀδελφοί' oversettes 'Brødre og søstre'. Dette er valgfritt, men bør være konsistent gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 7,
    "text": "Selv livløse instrumenter som gir lyd, enten det er fløyte eller harpe – om de ikke gir tydelige toner, hvordan skal man da kjenne igjen det som spilles?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 8,
    "text": "Og om en trompet gir en utydelig lyd, hvem vil da gjøre seg klar til kamp?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 9,
    "text": "Slik er det også med dere: Om dere ikke taler tydelige ord med tungen, hvordan skal man da forstå det som blir sagt? Dere vil jo bare tale ut i luften."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 10,
    "text": "Det finnes så mange forskjellige språk i verden, og ingen av dem er uten mening."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 11,
    "text": "Men om jeg ikke forstår betydningen av språket, vil jeg være som en utlending for den som taler, og den som taler vil være som en utlending for meg.",
    "versions": [
      {
        "text": "Men om jeg ikke forstår betydningen av språket, vil jeg være en fremmed for den som taler, og den som taler vil være en fremmed for meg.",
        "explanation": "Det greske 'βάρβαρος' betyr spesifikt 'en som snakker uforståelig/fremmed språk' - en utlending. 'Fremmed' fungerer, men 'utlending' er mer presist og viser kommunikasjonsbarrieren tydeligere."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 12,
    "text": "Slik er det også med dere: Siden dere ivrer etter åndelige gaver, så søk å bli rike på det som bygger opp menigheten."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 13,
    "text": "Derfor bør den som taler i tunger, be om å kunne tolke."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 14,
    "text": "For om jeg ber i tunger, ber min ånd, men forstanden min bærer ingen frukt."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 15,
    "text": "Hva skal jeg da gjøre? Jeg vil be med ånden, men jeg vil også be med forstanden. Jeg vil synge med ånden, men jeg vil også synge med forstanden."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 16,
    "text": "For om du lovpriser i ånden, hvordan skal da den ukyndige kunne si amen til din takksigelse? Han forstår jo ikke hva du sier.",
    "versions": [
      {
        "text": "For om du lovpriser i ånden, hvordan skal da den som sitter blant de ukyndige, kunne si amen til din takksigelse? Han forstår jo ikke hva du sier.",
        "explanation": "Det greske 'ὁ ἀναπληρῶν τὸν τόπον τοῦ ἰδιώτου' betyr 'den som fyller den ukyndiges plass' eller simpelthen 'den ukyndige'. 'Den som sitter blant de ukyndige' er en unøyaktig gjengivelse som endrer betydningen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 17,
    "text": "Du holder riktignok en god takksigelse, men den andre blir ikke oppbygget."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 18,
    "text": "Jeg takker Gud for at jeg taler mer i tunger enn dere alle."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men i menigheten vil jeg heller tale fem ord med forstanden, så jeg kan undervise andre, enn ti tusen ord i tunger."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 20,
    "text": "Brødre og søstre, vær ikke barn i forstand. Vær barn når det gjelder ondskap, men vær voksne i forstand.",
    "versions": [
      {
        "text": "Brødre, vær ikke barn i forstand. Vær barn når det gjelder ondskap, men vær voksne i forstand.",
        "explanation": "For konsistens - samme som vers 6."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 21,
    "text": "I loven står det skrevet: «Ved folk med fremmede tunger og ved fremmedes lepper vil jeg tale til dette folket, men ikke engang da vil de høre på meg, sier Herren.»"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 22,
    "text": "Tungene er altså et tegn, ikke for de troende, men for de vantro. Profetien derimot er ikke for de vantro, men for de troende."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 23,
    "text": "Om hele menigheten kommer sammen og alle taler i tunger, og det kommer inn ukyndige eller vantro, vil de ikke da si at dere er gale?",
    "versions": [
      {
        "text": "Om hele menigheten kommer sammen og alle taler i tunger, og det kommer inn ukyndige eller vantro, vil de ikke da si at dere er fra forstanden?",
        "explanation": "'μαίνεσθε' betyr 'dere er gale/vanvittige'. 'Fra forstanden' fungerer, men 'gale' er mer direkte og naturlig på norsk, og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men om alle taler profetisk og det kommer inn en vantro eller ukyndig, da blir han overbevist av alle og dømt av alle."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 25,
    "text": "Det skjulte i hjertet hans blir avslørt, og han vil falle på sitt ansikt og tilbe Gud og bekjenne: «Gud er virkelig blant dere!»"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 26,
    "text": "Hva betyr så dette, brødre og søstre? Når dere kommer sammen, har hver og en en salme, en undervisning, en åpenbaring, en tunge eller en tolkning. La alt skje til oppbyggelse.",
    "versions": [
      {
        "text": "Hva betyr så dette, brødre? Når dere kommer sammen, har hver og en en salme, en undervisning, en åpenbaring, en tunge eller en tolkning. La alt skje til oppbyggelse.",
        "explanation": "For konsistens gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 27,
    "text": "Om noen taler i tunger, la det være to eller høyst tre, og én om gangen, og én må tolke."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 28,
    "text": "Men om det ikke er noen tolk til stede, skal han tie i menigheten og tale til seg selv og til Gud."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 29,
    "text": "La to eller tre profeter tale, og la de andre bedømme det.",
    "versions": [
      {
        "text": "La to eller tre profeter tale, og la de andre prøve det som blir sagt.",
        "explanation": "'διακρινέτωσαν' betyr 'bedømme/vurdere'. 'Prøve det som blir sagt' er en god gjengivelse, men 'bedømme det' er mer konsist og nærmere grunnteksten. Alternativt kan man beholde nåværende versjon."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 30,
    "text": "Men om en annen som sitter der, får en åpenbaring, skal den første tie."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 31,
    "text": "For dere kan alle tale profetisk, én om gangen, slik at alle kan lære og alle bli oppmuntret.",
    "versions": [
      {
        "text": "For dere kan alle tale profetisk, én om gangen, slik at alle kan lære og alle kan bli oppmuntret.",
        "explanation": "For bedre muntlig flyt kan man fjerne det andre 'kan' siden det allerede er etablert i setningen. Alternativt er nåværende versjon akseptabel."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 32,
    "text": "Profetenes ånder er profetene underlagt.",
    "versions": [
      {
        "text": "Profetenes ånder underordner seg profetene.",
        "explanation": "Vers 32 er grammatisk en fortsettelse/parentes som hører sammen med vers 31 og 33. 'Er profetene underlagt' kan flyte bedre inn i den retoriske sammenhengen og høres mer naturlig ut ved opplesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 33,
    "text": "For Gud er ikke uordens Gud, men fredens Gud – slik det er i alle de helliges menigheter."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 34,
    "text": "Kvinnene skal tie i menighetene. Det er ikke tillatt for dem å tale, men de skal underordne seg, slik loven også sier."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 35,
    "text": "Om de vil lære noe, skal de spørre sine egne menn hjemme. For det er en skam for en kvinne å tale i menigheten."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 36,
    "text": "Eller var det fra dere Guds ord gikk ut? Eller var det bare til dere det nådde frem?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 37,
    "text": "Om noen mener seg å være en profet eller åndelig, må han erkjenne at det jeg skriver til dere, er Herrens bud."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 38,
    "text": "Men om noen ikke erkjenner dette, blir han selv ikke erkjent."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 39,
    "text": "Derfor, mine brødre og søstre, søk ivrig etter å tale profetisk, og hindre ikke tungetale.",
    "versions": [
      {
        "text": "Derfor, mine brødre, søk ivrig etter å tale profetisk, og hindre ikke tungetale.",
        "explanation": "For konsistens gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 40,
    "text": "Men la alt skje sømmelig og med orden."
  }
]