[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 1,
    "text": "Jeg minner dere, søsken, om evangeliet som jeg forkynte for dere, som dere også tok imot, og som dere står fast i."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 2,
    "text": "Gjennom det blir dere også frelst, hvis dere holder fast ved det ordet jeg forkynte for dere – ellers har dere kommet til tro forgjeves."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 3,
    "text": "For jeg overleverte til dere blant det første det som jeg selv mottok: at Kristus døde for våre synder etter Skriftene,"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 4,
    "text": "at han ble begravet, og at han ble reist opp på den tredje dagen etter Skriftene,"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 5,
    "text": "og at han viste seg for Kefas, deretter for de tolv."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 6,
    "text": "Deretter viste han seg for mer enn fem hundre søsken på én gang. De fleste av dem lever fortsatt, men noen er sovnet inn."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 7,
    "text": "Deretter viste han seg for Jakob, så for alle apostlene."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 8,
    "text": "Aller sist viste han seg også for meg, jeg som er lik et ufullbårent foster.",
    "versions": [
      {
        "text": "Aller sist viste han seg også for meg, som for et ufullbårent foster.",
        "explanation": "Det greske ὡσπερεὶ τῷ ἐκτρώματι beskriver Paulus selv, ikke måten Kristus viste seg på. Paulus sammenligner seg selv med et ufullbårent foster/misfoster. Nåværende oversettelse kan misforstås som at det handler om hvordan Jesus viste seg."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 9,
    "text": "For jeg er den minste av apostlene, ikke verdig til å kalles apostel, fordi jeg forfulgte Guds menighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 10,
    "text": "Men ved Guds nåde er jeg det jeg er, og hans nåde mot meg har ikke vært forgjeves. Nei, jeg har arbeidet mer enn alle de andre – ikke jeg, men Guds nåde som er med meg."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 11,
    "text": "Enten det nå er jeg eller de andre – dette forkynner vi, og dette har dere kommet til tro på."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 12,
    "text": "Men hvis det forkynnes at Kristus er reist opp fra de døde, hvordan kan da noen blant dere si at det ikke finnes noen oppstandelse fra de døde?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 13,
    "text": "Hvis det ikke finnes noen oppstandelse fra de døde, er heller ikke Kristus reist opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 14,
    "text": "Og hvis Kristus ikke er reist opp, da er vår forkynnelse tom, og deres tro er også tom."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 15,
    "text": "Da blir vi også funnet å være falske vitner om Gud, fordi vi har vitnet om Gud at han reiste opp Kristus – som han altså ikke reiste opp, dersom de døde ikke blir reist opp.",
    "versions": [
      {
        "text": "Da blir vi også funnet å være falske vitner om Gud, fordi vi har vitnet mot Gud at han reiste opp Kristus – som han altså ikke reiste opp, dersom de døde ikke blir reist opp.",
        "explanation": "κατὰ τοῦ θεοῦ i denne sammenhengen betyr 'om Gud' eller 'angående Gud', ikke 'mot Gud'. De vitnet om hva Gud hadde gjort, ikke imot Gud."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 16,
    "text": "For hvis de døde ikke blir reist opp, er heller ikke Kristus reist opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 17,
    "text": "Men hvis Kristus ikke er reist opp, er deres tro meningsløs, og dere er fortsatt i deres synder."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 18,
    "text": "Da har også de som er sovnet inn i Kristus, gått fortapt."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 19,
    "text": "Hvis vi bare for dette livet har satt vårt håp til Kristus, er vi de ynkeligste av alle mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 20,
    "text": "Men nå er Kristus reist opp fra de døde, som førstegrøden av dem som er sovnet inn."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 21,
    "text": "For siden døden kom ved et menneske, er også de dødes oppstandelse kommet ved et menneske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 22,
    "text": "For likesom alle dør i Adam, slik skal også alle bli gjort levende i Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men hver i sin tur: Kristus som førstegrøden, deretter de som tilhører Kristus, ved hans gjenkomst."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 24,
    "text": "Deretter kommer enden, når han overgir riket til Gud og Far, etter at han har tilintetgjort all makt og all myndighet og kraft."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 25,
    "text": "For han må herske inntil han har lagt alle fiender under sine føtter."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 26,
    "text": "Den siste fienden som blir tilintetgjort, er døden."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 27,
    "text": "For «alt har han lagt under hans føtter». Men når det sies at alt er underlagt ham, er det klart at dette ikke gjelder ham som la alt under ham.",
    "versions": [
      {
        "text": "For alt har han lagt under hans føtter. Men når det sies at alt er underlagt ham, er det klart at dette ikke gjelder ham som la alt under ham.",
        "explanation": "Den første setningen er et sitat fra Salme 8:7. For klarhet og for å vise at det er et skriftsitat, bør det markeres med anførselstegn."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 28,
    "text": "Og når alt er underlagt ham, da skal også Sønnen selv underordne seg ham som la alt under ham, for at Gud skal være alt i alle."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 29,
    "text": "Hva vil ellers de oppnå som lar seg døpe for de døde? Hvis de døde overhodet ikke blir reist opp, hvorfor lar de seg da døpe for dem?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 30,
    "text": "Og hvorfor utsetter vi oss selv for fare hver time?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 31,
    "text": "Jeg dør hver dag – det forsikrer jeg ved den stolthet jeg har over dere, søsken, i Kristus Jesus, vår Herre.",
    "versions": [
      {
        "text": "Jeg dør hver dag – så sant som jeg har dere å være stolt av, søsken, i Kristus Jesus, vår Herre.",
        "explanation": "Den greske konstruksjonen νὴ ('ved') med akkusativ er en edsformel. Paulus sverger ved sin stolthet over dem. Oversettelsen bør tydeligere gjenspeile at dette er en forsikring/ed."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 32,
    "text": "Hvis jeg bare med menneskelige motiver kjempet mot ville dyr i Efesos, hva gagn har jeg av det? Hvis de døde ikke blir reist opp, la oss spise og drikke, for i morgen dør vi."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 33,
    "text": "La dere ikke villede: Dårlig selskap ødelegger god moral."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 34,
    "text": "Bli edrue på rett vis, og synd ikke! For noen har ikke kunnskap om Gud. Til skam for dere sier jeg dette."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 35,
    "text": "Men noen vil spørre: Hvordan blir de døde reist opp? Og med hva slags kropp kommer de?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 36,
    "text": "Du uforstandige! Det du sår, får ikke liv uten at det dør."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 37,
    "text": "Og det du sår, er ikke den kroppen som skal bli, men et nakent korn, kanskje av hvete eller av et annet slag."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 38,
    "text": "Men Gud gir det en kropp slik han har villet, og til hvert frø gir han dets egen kropp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 39,
    "text": "Ikke alt kjøtt er det samme kjøttet, men mennesker har ett, fe har et annet kjøtt, fugler har et annet, og fisk et annet.",
    "versions": [
      {
        "text": "Ikke all kjøtt er det samme kjøttet, men mennesker har ett, fe har et annet kjøtt, fugler har et annet, og fisk et annet.",
        "explanation": "Grammatisk feil: 'kjøtt' er intetkjønn, så det bør være 'alt kjøtt' ikke 'all kjøtt'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 40,
    "text": "Og det finnes himmelske kropper og jordiske kropper. Men de himmelske har én glans, de jordiske har en annen."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 41,
    "text": "Solen har én glans, månen en annen glans, og stjernene har en annen glans. For stjerne skiller seg fra stjerne i glans."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 42,
    "text": "Slik er det også med de dødes oppstandelse. Det blir sådd i forgjengelighet, det blir reist opp i uforgjengelighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 43,
    "text": "Det blir sådd i vanære, det blir reist opp i herlighet. Det blir sådd i svakhet, det blir reist opp i kraft."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 44,
    "text": "Det blir sådd en naturlig kropp, det blir reist opp en åndelig kropp. Hvis det finnes en naturlig kropp, finnes det også en åndelig kropp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 45,
    "text": "Slik står det også skrevet: «Det første mennesket, Adam, ble en levende sjel.» Den siste Adam ble en ånd som gir liv.",
    "versions": [
      {
        "text": "Slik står det også skrevet: Det første mennesket, Adam, ble en levende sjel. Den siste Adam ble en ånd som gir liv.",
        "explanation": "Sitatet fra 1. Mosebok 2:7 bør markeres med anførselstegn for å skille det fra Paulus' egen tilføyelse om den siste Adam."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 46,
    "text": "Men det åndelige kom ikke først; det naturlige kom først, deretter det åndelige."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 47,
    "text": "Det første mennesket var av jorden, fra støv. Det andre mennesket er fra himmelen."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 48,
    "text": "Som den jordiske var, slik er også de jordiske. Og som den himmelske er, slik skal også de himmelske være."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 49,
    "text": "Og slik vi har båret den jordiskes bilde, skal vi også bære den himmelskes bilde."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 50,
    "text": "Men dette sier jeg, søsken: Kjøtt og blod kan ikke arve Guds rike, og forgjengelighet arver ikke uforgjengelighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 51,
    "text": "Se, jeg sier dere en hemmelighet: Vi skal ikke alle sovne inn, men vi skal alle bli forvandlet,"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 52,
    "text": "i ett nu, på et øyeblikk, ved den siste basun. For basunen skal lyde, og de døde skal bli reist opp uforgjengelige, og vi skal bli forvandlet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 53,
    "text": "For dette forgjengelige må bli kledd i uforgjengelighet, og dette dødelige må bli kledd i udødelighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 54,
    "text": "Og når dette forgjengelige er kledd i uforgjengelighet, og dette dødelige er kledd i udødelighet, da skal det ordet bli oppfylt som står skrevet: «Døden er oppslukt til seier.»",
    "versions": [
      {
        "text": "Og når dette forgjengelige er kledd i uforgjengelighet, og dette dødelige er kledd i udødelighet, da skal det ordet bli oppfylt som står skrevet: Døden er oppslukt til seier.",
        "explanation": "Sitatet fra Jesaja 25:8 bør markeres med anførselstegn for konsistens og klarhet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 55,
    "text": "«Død, hvor er din seier? Død, hvor er din brodd?»",
    "versions": [
      {
        "text": "Død, hvor er din seier? Død, hvor er din brodd?",
        "explanation": "For konsistens med versene 27, 45 og 54 der sitater fra GT er markert med anførselstegn, bør også dette sitatet (fra Hosea 13:14) markeres. Dette er en direkte tiltale/sitat som Paulus henter fra profeten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 56,
    "text": "Dødens brodd er synden, og syndens kraft er loven."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 57,
    "text": "Men Gud være takk, som gir oss seieren ved vår Herre Jesus Kristus!"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 58,
    "text": "Derfor, mine kjære søsken, vær faste og urokkelige, alltid rike i Herrens gjerning, for dere vet at deres arbeid ikke er forgjeves i Herren."
  }
]