[
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 1,
    "text": "Når det gjelder innsamlingen til de hellige, skal dere gjøre det samme som jeg har gitt beskjed om til menighetene i Galatia."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 2,
    "text": "Hver første dag i uken skal hver av dere legge til side hjemme hos seg selv det han har råd til, slik at det ikke skal samles inn først når jeg kommer."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 3,
    "text": "Når jeg kommer, vil jeg sende dem dere godkjenner, med brev, for å bringe gaven deres til Jerusalem.",
    "versions": [
      {
        "text": "Når jeg kommer, vil jeg sende dem dere har godkjent, med anbefalingsbrev, for å bringe gaven deres til Jerusalem.",
        "explanation": "Verbet δοκιμάσητε er aorist konjunktiv, som her indikerer en fremtidig handling ('dem dere godkjenner'), ikke en allerede fullført handling ('dem dere har godkjent'). Også 'διʼ ἐπιστολῶν' betyr 'med brev' (følgebrev/introduksjonsbrev), ikke nødvendigvis 'anbefalingsbrev'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 4,
    "text": "Og hvis det er verdt at jeg også reiser, skal de reise sammen med meg."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 5,
    "text": "Jeg vil komme til dere når jeg har reist gjennom Makedonia, for jeg skal reise gjennom Makedonia."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 6,
    "text": "Hos dere vil jeg kanskje bli en stund, eller til og med overvintre, slik at dere kan hjelpe meg videre dit jeg skal reise."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 7,
    "text": "For jeg ønsker ikke å se dere nå bare på gjennomreise. Jeg håper nemlig å bli hos dere en tid, om Herren tillater det."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 8,
    "text": "Men jeg blir i Efesos til pinsen."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 9,
    "text": "For en stor og virksom dør har åpnet seg for meg, og det er mange motstandere."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hvis Timoteus kommer, se da til at han kan være hos dere uten frykt, for han arbeider i Herrens gjerning, slik som jeg."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 11,
    "text": "Derfor skal ingen se ned på ham. Send ham av sted i fred, så han kan komme til meg, for jeg venter på ham sammen med brødrene."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 12,
    "text": "Når det gjelder vår bror Apollos, har jeg sterkt oppfordret ham til å komme til dere sammen med brødrene. Men han ville på ingen måte komme nå. Han vil komme når han får anledning.",
    "versions": [
      {
        "text": "Når det gjelder vår bror Apollos, har jeg sterkt oppfordret ham til å komme til dere sammen med brødrene. Men det var slett ikke hans vilje å komme nå. Han vil komme når han får anledning.",
        "explanation": "Uttrykket 'θέλημα' uten possessivt pronomen refererer vanligvis til Guds vilje i paulinsk teologi. Konteksten antyder at det ikke var Guds vilje (ikke Apollos' personlige vilje) at han skulle reise akkurat nå. Dette er en teologisk viktig nyanse."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 13,
    "text": "Vær våkne, stå fast i troen, vær modige, vær sterke!"
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 14,
    "text": "La alt dere gjør, skje i kjærlighet."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 15,
    "text": "Jeg formaner dere, søsken: Dere kjenner Stefanas' husstand, at de er førstegrøden fra Akaia, og at de har viet seg til tjeneste for de hellige."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 16,
    "text": "Underordne dere også under slike mennesker og under alle som arbeider og strever sammen med dem."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 17,
    "text": "Jeg gleder meg over at Stefanas, Fortunatus og Akaikos er kommet, for de har erstattet savnet av dere.",
    "versions": [
      {
        "text": "Jeg gleder meg over at Stefanas, Fortunatus og Akaikos er kommet, for de har fylt opp det som manglet ved deres fravær.",
        "explanation": "Uttrykket 'τὸ ὑμέτερον ὑστέρημα' betyr 'deres mangel/fravær' - altså at disse tre har kompensert for at korinterne selv ikke kunne være til stede hos Paulus. 'Ved deres fravær' er litt uklart. En tydeligere formulering viser at de representerte menigheten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 18,
    "text": "De har nemlig gitt hvile til min ånd og til deres. Vis slike mennesker anerkjennelse!"
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 19,
    "text": "Menighetene i Asia hilser dere. Akvilas og Priska hilser dere hjertelig i Herren, sammen med menigheten som samles i deres hus."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 20,
    "text": "Alle søsknene hilser dere. Hils hverandre med et hellig kyss."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 21,
    "text": "Denne hilsenen skriver jeg, Paulus, med min egen hånd.",
    "versions": [
      {
        "text": "Hilsenen med min egen hånd: Paulus.",
        "explanation": "Den nåværende oversettelsen er grammatisk korrekt, men litt stiv. En mer flytende formulering gir bedre forståelse av at Paulus her tar over fra sekretæren og skriver selv."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 22,
    "text": "Om noen ikke elsker Herren, skal han være forbannet. Marana ta!"
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 23,
    "text": "Herren Jesu nåde være med dere."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 24,
    "text": "Min kjærlighet er med dere alle i Kristus Jesus."
  }
]