[
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da jeg kom til dere, søsken, kom jeg ikke med overlegne ord eller overlegen visdom da jeg forkynte Guds vitnesbyrd for dere.",
    "versions": [
      {
        "text": "Da jeg kom til dere, søsken, kom jeg ikke med fremragende veltalenhet eller visdom da jeg forkynte Guds vitnesbyrd for dere.",
        "explanation": "Det greske 'καθʼ ὑπεροχὴν λόγου' betyr 'med overlegenhet/fortrinn i tale/ord', ikke spesifikt 'veltalenhet'. 'Overlegne ord eller overlegen visdom' er mer presist og bevarer den parallelle strukturen i originalen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 2,
    "text": "For jeg hadde bestemt meg for ikke å vite noe blant dere, uten Jesus Kristus, og ham korsfestet."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 3,
    "text": "Jeg var hos dere i svakhet, i frykt og i stor beven.",
    "versions": [
      {
        "text": "Jeg var hos dere i svakhet, med frykt og stor beven.",
        "explanation": "Det greske har en trefoldig preposisjonsstruktur 'ἐν...καὶ ἐν...καὶ ἐν' (i...og i...og i). Å gjenta 'i' på norsk bevarer den retoriske rytmen og understreker Paulus' tilstand bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 4,
    "text": "Min tale og min forkynnelse kom ikke med overtalende visdomsord, men med Åndens og kraftens bevis,",
    "versions": [
      {
        "text": "Min tale og min forkynnelse kom ikke med overtalende visdomsord, men med Åndens og kraftens bevis,",
        "explanation": "Kontrasten i verset er mellom menneskelig visdom og Åndens kraft. Å legge til 'fra menneskelig' tydeliggjør denne kontrasten som er implisitt i konteksten."
      },
      {
        "text": "Min tale og min forkynnelse kom ikke med overtalende ord fra menneskelig visdom, men med Åndens og kraftens bevis,",
        "explanation": "Det greske 'πειθοῖ σοφίας' betyr 'overtalelsens/overbevisningens visdom' - altså ord preget av (menneskelig) visdoms overtalelseskunst. Tillegget 'fra menneskelig' er ikke i grunnteksten og er allerede implisitt fra konteksten (v. 5). 'Overtalende visdomsord' er mer konsist og tro mot originalen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 5,
    "text": "for at deres tro ikke skulle være grunnet på menneskers visdom, men på Guds kraft."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 6,
    "text": "Likevel forkynner vi visdom blant de modne, men ikke en visdom fra denne verden eller fra denne verdens herskere, som går til grunne.",
    "versions": [
      {
        "text": "Likevel forkynner vi visdom blant de modne, men ikke denne verdens visdom eller denne verdens herskere som går til grunne.",
        "explanation": "Den nåværende formuleringen 'ikke denne verdens visdom eller denne verdens herskere' er grammatisk uklar – det høres ut som om vi ikke forkynner herskerne. Originalen sier at visdommen ikke er 'fra' (genitiv) denne verden eller dens herskere."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 7,
    "text": "Nei, vi forkynner Guds visdom i en hemmelighet, den skjulte visdommen som Gud før tidenes begynnelse forutbestemte til vår herlighet.",
    "versions": [
      {
        "text": "Nei, vi forkynner Guds visdom, innhyllet i hemmelighet, den skjulte visdommen som Gud før tidenes begynnelse forutbestemte til vår herlighet.",
        "explanation": "Det greske 'ἐν μυστηρίῳ' betyr 'i en hemmelighet/et mysterium' - det beskriver formen for forkynnelsen, ikke at visdommen er 'innhyllet'. 'I en hemmelighet' er mer presist og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ingen av denne verdens herskere kjente den, for hadde de kjent den, ville de ikke ha korsfestet herlighetens Herre."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men som det står skrevet: Det som intet øye har sett og intet øre har hørt, og som ikke er oppkommet i noe menneskes hjerte, det har Gud gjort ferdig for dem som elsker ham.",
    "versions": [
      {
        "text": "Men som det står skrevet: Det som intet øye har sett og intet øre har hørt, og som ikke er oppkommet i noe menneskes hjerte, alt det som Gud har gjort ferdig for dem som elsker ham.",
        "explanation": "Den nåværende oversettelsen har en ufullstendig setningsstruktur. 'Alt det som Gud har gjort ferdig' mangler et verb som knytter det til resten av sitatet. En omformulering gir bedre flyt og grammatisk korrekthet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 10,
    "text": "For oss har Gud åpenbart det ved Ånden. For Ånden utforsker alle ting, også Guds dybder."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 11,
    "text": "For hvem blant mennesker kjenner det som hører mennesket til, uten menneskets egen ånd som er i ham? Slik kjenner heller ingen det som hører Gud til, uten Guds Ånd.",
    "versions": [
      {
        "text": "For hvem blant mennesker kjenner menneskets indre, uten menneskets egen ånd som er i ham? Slik kjenner heller ingen Guds indre, uten Guds Ånd.",
        "explanation": "Det greske 'τὰ τοῦ ἀνθρώπου' og 'τὰ τοῦ θεοῦ' betyr bokstavelig 'tingene/det som tilhører mennesket/Gud' – ikke bare 'indre'. Dette er bredere og inkluderer tanker, planer, vesen. 'Det som hører til' er mer presist."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 12,
    "text": "Vi har ikke fått verdens ånd, men Ånden som er fra Gud, for at vi skal kjenne det som Gud i sin nåde har gitt oss."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dette forkynner vi også, ikke med ord lært av menneskelig visdom, men med ord lært av Ånden, idet vi forklarer åndelige ting med åndelige ord.",
    "versions": [
      {
        "text": "Dette forkynner vi også, ikke med ord som menneskelig visdom har lært oss, men med ord som Ånden har lært oss, idet vi tolker åndelige sannheter for åndelige mennesker.",
        "explanation": "Uttrykket 'πνευματικοῖς πνευματικὰ συγκρίνοντες' kan bedre oversettes som 'forklarer/sammenligner åndelige ting med åndelige (ord/midler)'. Den nåværende oversettelsen 'tolker åndelige sannheter for åndelige mennesker' er én mulig tolkning, men den alternative lesningen har sterk støtte og bør vurderes."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men det sjelelige mennesket tar ikke imot det som hører Guds Ånd til, for det er dårskap for ham. Han kan ikke forstå det, for det bedømmes åndelig.",
    "versions": [
      {
        "text": "Men det naturlige mennesket tar ikke imot det som hører Guds Ånd til, for det er dårskap for ham. Han kan ikke forstå det, for det må bedømmes åndelig.",
        "explanation": "Det greske 'ψυχικός' refererer til mennesket styrt av sjelen (psyche) i motsetning til ånden - 'sjelelig' er mer presist enn 'naturlig'. Også: 'det må bedømmes' legger til et modale element som ikke er i grunnteksten; 'det bedømmes' er mer direkte."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 15,
    "text": "Den åndelige derimot bedømmer alle ting, men blir selv ikke bedømt av noen."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 16,
    "text": "For hvem har kjent Herrens sinn, slik at han kan undervise ham? Men vi har Kristi sinn."
  }
]