[
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 1,
    "text": "Også jeg, brødre, kunne ikke tale til dere som til åndelige mennesker, men som til kjødelige, som til spedbarn i Kristus.",
    "versions": [
      {
        "text": "Brødre, jeg kunne ikke tale til dere som til åndelige mennesker, men som til kjødelige, som til spedbarn i Kristus.",
        "explanation": "Κἀγώ (= καὶ ἐγώ) betyr 'også jeg' og knytter tilbake til foregående kapittel. Dette bør gjenspeiles i oversettelsen for å bevare den logiske sammenhengen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 2,
    "text": "Jeg ga dere melk å drikke, ikke fast føde, for dere tålte det ikke ennå. Ja, dere tåler det fortsatt ikke,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 3,
    "text": "for dere er fortsatt kjødelige. Når det er misunnelse og strid blant dere, er dere ikke da kjødelige og lever på menneskelig vis?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 4,
    "text": "For når én sier: «Jeg hører til Paulus», og en annen: «Jeg hører til Apollos», er dere ikke da bare mennesker?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 5,
    "text": "Hva er da Apollos? Og hva er Paulus? Tjenere som dere kom til tro ved – hver etter det Herren ga ham.",
    "versions": [
      {
        "text": "Hva er da Apollos? Og hva er Paulus? Tjenere som dere kom til tro ved, og hver av oss gjorde det Herren ga oss å gjøre.",
        "explanation": "Originalen sier καὶ ἑκάστῳ ὡς ὁ κύριος ἔδωκεν – 'og til hver som Herren ga'. Dette handler om at hver tjener fikk sin oppgave fra Herren, ikke at 'vi gjorde' noe. Den nåværende versjonen er litt omskrevet og legger til 'oss' og 'å gjøre'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 6,
    "text": "Jeg plantet, Apollos vannet, men Gud ga veksten."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 7,
    "text": "Så er verken den som planter eller den som vanner noe, men bare Gud som gir vekst.",
    "versions": [
      {
        "text": "Derfor er verken den som planter eller den som vanner noe, men bare Gud som gir vekst.",
        "explanation": "ὥστε innleder en konklusjon og oversettes bedre med 'Så' enn 'Derfor' i denne konteksten. 'Så' flyter også bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 8,
    "text": "Den som planter og den som vanner er ett, men hver skal få sin egen lønn etter sitt eget arbeid."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 9,
    "text": "For vi er Guds medarbeidere. Dere er Guds åkerland, Guds bygning."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 10,
    "text": "Etter den nåde Gud har gitt meg, har jeg som en vis byggmester lagt grunnvollen, og en annen bygger videre på den. Men enhver må passe på hvordan han bygger."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 11,
    "text": "For ingen kan legge en annen grunnvoll enn den som er lagt, det er Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men om noen bygger på denne grunnvollen med gull, sølv, edle steiner, tre, høy, halm –",
    "versions": [
      {
        "text": "Men om noen bygger på denne grunnvollen med gull, sølv, edle steiner, tre, høy eller halm,",
        "explanation": "Originalen bruker ikke 'eller' (ἤ) mellom elementene, men lister dem opp med komma. Verset er også ufullstendig og fortsetter i v.13, så en tankestrek markerer bedre denne overgangen enn et komma."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 13,
    "text": "skal hver enkelts verk bli åpenbart. For dagen skal vise det, for den åpenbares med ild, og ilden skal prøve hvordan hvers verk er.",
    "versions": [
      {
        "text": "skal alles verk bli åpenbart. For dagen skal vise det, for den åpenbares med ild, og ilden skal prøve hvordan hvers verk er.",
        "explanation": "«Alles verk» er litt uvanlig på norsk. «Hver enkelts verk» er mer naturlig og gjenspeiler ἑκάστου (genitiv entall av ἕκαστος) bedre."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 14,
    "text": "Om det verk noen har bygget, blir stående, skal han få lønn.",
    "versions": [
      {
        "text": "Om det noen har bygget, blir stående, skal han få lønn.",
        "explanation": "τὸ ἔργον (verket) er eksplisitt i grunnteksten. Å legge til 'verk' gjør setningen tydeligere og mer i tråd med originalen, samt skaper bedre sammenheng med v.13 og v.15 som begge nevner 'verk'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 15,
    "text": "Om noens verk brenner opp, skal han lide tap. Selv skal han bli frelst, men da som gjennom ild."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 16,
    "text": "Vet dere ikke at dere er Guds tempel og at Guds Ånd bor i dere?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 17,
    "text": "Om noen ødelegger Guds tempel, skal Gud ødelegge ham. For Guds tempel er hellig, og dette tempelet er dere."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 18,
    "text": "La ingen bedra seg selv! Om noen blant dere mener han er vis i denne verden, la ham bli en dåre, så han kan bli vis.",
    "versions": [
      {
        "text": "La ingen bedra seg selv! Om noen blant dere mener han er vis i denne verden, la ham bli en dåre, så han kan bli virkelig vis.",
        "explanation": "Originalen sier bare σοφός (vis), ikke 'virkelig vis'. Ordet 'virkelig' er en tilføyelse som ikke finnes i grunnteksten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 19,
    "text": "For denne verdens visdom er dårskap for Gud. For det står skrevet: «Han fanger de vise i deres egen list.»"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og videre: «Herren kjenner de vises tanker, at de er tomme.»",
    "versions": [
      {
        "text": "Og videre: «Herren kjenner de vises tanker og vet at de er tomme.»",
        "explanation": "Grunnteksten har ikke et ekstra verb «vet» – den sier direkte at Herren kjenner de vises tanker, nemlig at de er tomme. «Og vet at» er en tilføyelse som ikke finnes i originalen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 21,
    "text": "Derfor skal ingen skryte av mennesker. For alt tilhører dere,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 22,
    "text": "enten det er Paulus, Apollos eller Kefas, verden, livet eller døden, det som er nå eller det som skal komme – alt tilhører dere,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 23,
    "text": "og dere tilhører Kristus, og Kristus tilhører Gud."
  }
]