[
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 1,
    "text": "Slik skal mennesker betrakte oss: som Kristi tjenere og forvaltere av Guds hemmeligheter."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 2,
    "text": "Og det som kreves av forvaltere, er at de blir funnet trofaste."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 3,
    "text": "For meg betyr det svært lite å bli dømt av dere eller av noen menneskelig rettsdag. Jeg dømmer ikke engang meg selv.",
    "versions": [
      {
        "text": "For meg betyr det svært lite å bli dømt av dere eller av noen menneskelig domstol. Jeg dømmer ikke engang meg selv.",
        "explanation": "ἀνθρωπίνης ἡμέρας betyr bokstavelig 'menneskelig dag' - en uvanlig uttrykk som trolig refererer til en menneskelig domsdag/rettsdag. 'Domstol' er en akseptabel dynamisk oversettelse, men 'rettsdag' bevarer bedre det greske ordspillet med 'dag' (ἡμέρας) som kontrasterer med Herrens dag i vers 5."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 4,
    "text": "For jeg vet ikke om noe jeg har gjort galt, men det er ikke dermed sagt at jeg er rettferdiggjort. Det er Herren som dømmer meg."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 5,
    "text": "Døm derfor ikke noe før tiden, før Herren kommer. Han skal lyse opp det som er skjult i mørket og avsløre hjertenes hensikter. Da skal hver enkelt få sin ros fra Gud.",
    "versions": [
      {
        "text": "Døm derfor ikke noe før tiden, før Herren kommer. Han skal bringe det som er skjult i mørket frem i lyset og avsløre hjertenes hensikter. Da skal hver enkelt få sin ros fra Gud.",
        "explanation": "Verbet φωτίσει betyr 'lyse opp' eller 'belyse'. Oversettelsen 'bringe frem i lyset' er en omskrivning som fungerer, men 'lyse opp' er mer direkte og like forståelig."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dette, søsken, har jeg anvendt på meg selv og Apollos for deres skyld, for at dere gjennom oss kan lære dette: «Ikke ut over det som står skrevet!» – så ikke noen av dere blir oppblåst og tar parti for den ene mot den andre.",
    "versions": [
      {
        "text": "Dette, søsken, har jeg anvendt på meg selv og Apollos for deres skyld, for at dere gjennom oss kan lære dette: Ikke gå ut over det som står skrevet, så ikke noen av dere blir hovmodig og tar parti for den ene mot den andre.",
        "explanation": "φυσιοῦσθε betyr mer spesifikt 'bli oppblåst' enn 'bli hovmodig'. 'Oppblåst' er et nøkkelbegrep i dette brevet (brukes flere ganger). Også kan sitatet med anførselstegn og utropstegn gjøre det tydeligere at dette er et sitat eller et prinsipp."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 7,
    "text": "For hvem gjør deg forskjellig fra andre? Hva har du som du ikke har fått? Og hvis du har fått det, hvorfor skryter du som om du ikke hadde fått det?",
    "versions": [
      {
        "text": "For hvem gir deg forrang? Hva har du som du ikke har fått? Og hvis du har fått det, hvorfor skryter du som om du ikke hadde fått det?",
        "explanation": "διακρίνει betyr 'skille ut', 'gjøre forskjellig'. Spørsmålet er retorisk: 'Hvem gjør deg forskjellig?' - svaret er Gud, ikke deg selv. 'Gir deg forrang' er en mulig tolkning, men 'gjør deg forskjellig' er mer direkte og passer bedre med konteksten om at alt er mottatt som gave."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 8,
    "text": "Dere er allerede mette! Dere er allerede blitt rike! Uten oss har dere begynt å herske! Ja, gid dere virkelig hersket, så også vi kunne herske sammen med dere.",
    "versions": [
      {
        "text": "Dere er allerede mette! Dere er allerede blitt rike! Uten oss har dere begynt å herske! Og jeg skulle ønske dere virkelig hersket, så også vi kunne herske sammen med dere.",
        "explanation": "ὄφελόν er en sterk ønskepartikkel som uttrykker et intenst, nesten urealistisk ønske. 'Gid' er et tradisjonelt norsk uttrykk som fanger denne intensiteten bedre enn 'jeg skulle ønske', og gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 9,
    "text": "For det ser ut til at Gud har stilt oss apostler frem som de siste, som dødsdømte, for vi er blitt et skuespill for verden, for engler og mennesker.",
    "versions": [
      {
        "text": "For jeg tror Gud har stilt oss apostler frem som de siste, som dødsdømte, for vi er blitt et skuespill for verden, for engler og mennesker.",
        "explanation": "δοκῶ her uttrykker mer en observasjon eller konklusjon ('det ser ut til', 'jeg antar') enn en trosoverbevisning. Paulus beskriver ironisk hvordan det fremstår."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 10,
    "text": "Vi er dårer for Kristi skyld, men dere er kloke i Kristus. Vi er svake, men dere er sterke. Dere er æret, men vi er foraktet."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 11,
    "text": "Helt til denne time sulter vi og tørster, vi er dårlig kledd, vi blir slått og er hjemløse."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 12,
    "text": "Vi arbeider hardt med våre egne hender. Når vi blir utskjelt, velsigner vi. Når vi blir forfulgt, holder vi ut."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 13,
    "text": "Når vi blir baktalt, svarer vi vennlig. Vi er blitt som verdens avfall, alles utskudd, helt til nå."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 14,
    "text": "Jeg skriver ikke dette for å gjøre dere skamfulle, men for å formane dere som mine elskede barn."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 15,
    "text": "For om dere hadde ti tusen veiledere i Kristus, så har dere ikke mange fedre. For i Kristus Jesus har jeg født dere gjennom evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 16,
    "text": "Jeg formaner dere derfor: Bli mine etterfølgere!"
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 17,
    "text": "Derfor har jeg sendt Timoteus til dere, han som er mitt elskede og trofaste barn i Herren. Han skal minne dere om mine veier i Kristus Jesus, slik jeg lærer overalt i hver menighet."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 18,
    "text": "Noen er blitt oppblåste, som om jeg ikke skulle komme til dere.",
    "versions": [
      {
        "text": "Noen er blitt hovmodige, som om jeg ikke skulle komme til dere.",
        "explanation": "ἐφυσιώθησαν (fra φυσιόω) betyr 'bli oppblåst'. Dette er samme ord som i vers 6 og er et gjennomgående tema i brevet. For konsistens og nøyaktighet bør 'oppblåst' brukes her også."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 19,
    "text": "Men jeg skal komme til dere snart, om Herren vil, og da skal jeg lære å kjenne, ikke ordene til de oppblåste, men kraften.",
    "versions": [
      {
        "text": "Men jeg skal komme til dere snart, om Herren vil, og da skal jeg lære å kjenne, ikke ordene til de hovmodige, men kraften.",
        "explanation": "πεφυσιωμένων er partisipp av φυσιόω ('blåse opp'). For konsistens med vers 6 og 18, og for å bevare Paulus' billedspråk om 'oppblåsthet', bør 'oppblåste' brukes."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 20,
    "text": "For Guds rike består ikke i ord, men i kraft."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hva vil dere? Skal jeg komme til dere med stav, eller med kjærlighet og mildhetens ånd?",
    "versions": [
      {
        "text": "Hva vil dere? Skal jeg komme til dere med tuktens stav, eller med kjærlighet og saktmodighets ånd?",
        "explanation": "Grunnteksten har bare ῥάβδῳ (stav), ikke 'tuktens stav'. Tillegget 'tuktens' er en tolkning som ikke står i originalen. Også er πραΰτητος bedre oversatt med 'mildhet' enn 'saktmodighet' i moderne norsk."
      }
    ]
  }
]