[
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det er faktisk hørt om seksuell umoral blant dere, og det er en slik umoral som ikke engang finnes blant hedningene: at en mann lever med sin fars kone."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og dere er oppblåste! Burde dere ikke heller ha sørget, slik at den som har gjort denne gjerningen, kunne bli fjernet fra deres midte?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 3,
    "text": "For selv om jeg er fraværende i kroppen, er jeg nærværende i ånden, og har allerede dømt den som har gjort dette, som om jeg var til stede.",
    "versions": [
      {
        "text": "For jeg, som er fraværende i kroppen men nærværende i ånden, har allerede dømt den som har gjort dette, som om jeg var til stede.",
        "explanation": "Setningsstrukturen kan forbedres for bedre flyt på norsk. Den nåværende formuleringen med 'som er' er litt tung."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 4,
    "text": "I vår Herre Jesu navn, når dere er samlet og min ånd er med dere, sammen med vår Herre Jesu kraft,",
    "versions": [
      {
        "text": "I vår Herre Jesu navn, når dere er samlet sammen med min ånd og med vår Herre Jesu kraft,",
        "explanation": "Den nåværende formuleringen 'samlet sammen med min ånd' kan misforstås som at menigheten samles med Paulus' ånd som objekt. Gresk indikerer at menigheten samles, og Paulus' ånd er til stede med dem (genitiv absolutt konstruksjon)."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 5,
    "text": "skal denne mannen overgis til Satan til kjødets ødeleggelse, for at ånden kan bli frelst på Herrens dag."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 6,
    "text": "Det dere skryter av, er ikke bra. Vet dere ikke at litt surdeig gjennomsyrer hele deigen?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 7,
    "text": "Rens ut den gamle surdeigen, så dere kan være en ny deig, slik dere jo er usyret. For vårt påskelam er slaktet: Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 8,
    "text": "La oss derfor feire høytiden, ikke med gammel surdeig, ikke med ondskaps og sletthetens surdeig, men med renhets og sannhets usyrede brød.",
    "versions": [
      {
        "text": "La oss derfor feire høytiden, ikke med gammel surdeig, ikke med ondskaps og ondsinns surdeig, men med renhets og sannhets usyrede brød.",
        "explanation": "κακίας og πονηρίας er to forskjellige ord som begge oversettes til 'ondskap/ondsinn'. κακία betyr mer 'ondskap/slechtet' mens πονηρία betyr 'ondsinnethet/sluhet'. Nåværende oversettelse 'ondskaps og ondsinns' er imidlertid akseptabel og formidler meningen, så dette er kun en mindre merknad."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 9,
    "text": "Jeg skrev til dere i brevet at dere ikke skal ha omgang med seksuelt umoralske mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 10,
    "text": "Jeg mente ikke de seksuelt umoralske i denne verden generelt, eller de grådige og ransmennene, eller avgudsdyrkerne, for da måtte dere jo ha gått ut av verden.",
    "versions": [
      {
        "text": "Jeg mente ikke de seksuelt umoralske i denne verden generelt, eller de grådige og svindlerne, eller avgudsdyrkerne, for da måtte dere jo ha gått ut av verden.",
        "explanation": "ἅρπαξιν (harpax) betyr mer spesifikt 'røvere' eller 'ransmenn' - de som tar med makt - snarere enn 'svindlere' som innebærer bedrag. Dette bør være konsistent med vers 11 hvor samme ord brukes."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men nå skriver jeg til dere at dere ikke skal ha omgang med noen som kalles en bror, dersom han er seksuelt umoralsk eller grådig eller en avgudsdyrker eller en spotter eller en dranker eller en ransmann. Med en slik person skal dere ikke engang spise."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 12,
    "text": "For hva har jeg med å dømme dem som er utenfor? Er det ikke dem som er innenfor dere dømmer?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men dem som er utenfor, skal Gud dømme. Driv den onde ut fra dere selv!"
  }
]