[
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 1,
    "text": "Hvordan kan noen av dere som har en sak mot en annen, våge å gå til doms hos de urettferdige i stedet for hos de hellige?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 2,
    "text": "Vet dere ikke at de hellige skal dømme verden? Og hvis verden skal dømmes av dere, er dere da ikke i stand til å avgjøre de minste saker?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vet dere ikke at vi skal dømme engler? Hvor mye mer da saker som gjelder dagliglivet!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 4,
    "text": "Når dere har saker som gjelder dagliglivet, setter dere da dem som er foraktet i menigheten, til å dømme?",
    "versions": [
      {
        "text": "Når dere har saker som gjelder dagliglivet, setter dere da de som ikke har noen anseelse i menigheten, til å dømme?",
        "explanation": "Det greske 'τοὺς ἐξουθενημένους' (partisipp perfektum passiv av ἐξουθενέω) betyr 'de som er foraktet/ringeaktet', ikke bare 'de som ikke har anseelse'. Paulus bruker sannsynligvis ironi her - han refererer til hvordan hedningene (de urettferdige dommerne) blir sett på av menigheten. 'Foraktet' gir en sterkere og mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dette sier jeg for å gjøre dere skamfulle. Er det virkelig ingen blant dere som er vis nok til å mekle mellom søsken?",
    "versions": [
      {
        "text": "Dette sier jeg for å gjøre dere skamfulle. Er det virkelig ingen blant dere som er vis nok til å dømme mellom brødre?",
        "explanation": "Det greske 'ἀνὰ μέσον τοῦ ἀδελφοῦ αὐτοῦ' betyr bokstavelig 'mellom sin bror (og en annen)' - det handler om å mekle i en tvist mellom to parter. Den nåværende oversettelsen 'mellom brødre' er akseptabel, men mister noe av den personlige appellen i teksten. Dette er en mindre forbedring for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 6,
    "text": "I stedet går bror til doms mot bror, og det foran vantro!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 7,
    "text": "Det er allerede et fullstendig nederlag for dere at dere har rettssaker mot hverandre. Hvorfor ikke heller lide urett? Hvorfor ikke heller la dere bli frarøvet?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 8,
    "text": "I stedet gjør dere selv urett og frarøver – og det deres egne søsken!",
    "versions": [
      {
        "text": "I stedet gjør dere selv urett og frarøver andre – og det mot deres egne søsken!",
        "explanation": "Det greske har ikke 'andre' (ἄλλους). Teksten sier at de gjør urett og frarøver, og at dette er mot søsken. 'Andre' er et tillegg som svekker poenget om at det er søsken som rammes."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vet dere ikke at de urettferdige ikke skal arve Guds rike? La dere ikke føre vill! Verken de som lever i seksuell umoral, avgudsdyrkere, ekteskapsbrytere, menn som lar seg bruke til homoseksuelle handlinger, menn som ligger med menn,",
    "versions": [
      {
        "text": "Vet dere ikke at de urettferdige ikke skal arve Guds rike? La dere ikke føre vill! Verken de som driver med seksuell umoral, avgudsdyrkere, ekteskapsbrytere, menn som lar seg bruke til homoseksuelle handlinger, menn som ligger med menn,",
        "explanation": "Endret 'driver med' til 'lever i' for bedre norsk idiom og konsistens med vers 18 som bruker 'driver med'. Variasjon gir bedre flyt, og 'lever i' passer bedre for en tilstand/livsstil som πόρνοι beskriver."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 10,
    "text": "tyver, grådige, drukkenbolter, spottere eller ransmenn skal arve Guds rike."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 11,
    "text": "Slik var noen av dere. Men dere ble vasket rene, dere ble helliget, dere ble rettferdiggjort i Herren Jesu navn og i vår Guds Ånd."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 12,
    "text": "Alt er tillatt for meg, men ikke alt er til gagn. Alt er tillatt for meg, men jeg skal ikke la meg beherske av noe."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 13,
    "text": "Maten er for magen, og magen for maten – men Gud skal gjøre ende på dem begge. Kroppen er ikke for seksuell umoral, men for Herren, og Herren er for kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 14,
    "text": "Gud reiste Herren opp, og han skal også vekke oss opp ved sin kraft."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 15,
    "text": "Vet dere ikke at kroppene deres er Kristi lemmer? Skal jeg da ta Kristi lemmer og gjøre dem til lemmer på en prostituert? På ingen måte!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 16,
    "text": "Vet dere ikke at den som holder seg til en prostituert, er ett legeme med henne? For det står: «De to skal være ett kjød.»",
    "versions": [
      {
        "text": "Vet dere ikke at den som holder seg til en prostituert, blir ett legeme med henne? For det står: «De to skal være ett kjød.»",
        "explanation": "Det greske 'ἐστιν' er presens ('er'), ikke futurum ('blir'). Poenget er at foreningen allerede skjer, ikke at den vil skje. 'Er' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men den som holder seg til Herren, er én ånd med ham."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 18,
    "text": "Fly fra seksuell umoral! Enhver annen synd et menneske gjør, er utenfor kroppen. Men den som driver med seksuell umoral, synder mot sin egen kropp."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 19,
    "text": "Vet dere ikke at kroppen deres er et tempel for Den Hellige Ånd som bor i dere, og som dere har fått fra Gud? Dere tilhører ikke dere selv.",
    "versions": [
      {
        "text": "Vet dere ikke at kroppen deres er et tempel for Den hellige ånd som bor i dere, og som dere har fått fra Gud? Dere tilhører ikke dere selv.",
        "explanation": "I norsk kristen tradisjon skrives 'Den Hellige Ånd' vanligvis med store bokstaver på alle tre ord når det refererer til treenighetens tredje person."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 20,
    "text": "For dere ble kjøpt med en høy pris. Ær derfor Gud med kroppen deres!"
  }
]