[
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når det gjelder det dere skrev om: Det er godt for en mann ikke å røre en kvinne."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 2,
    "text": "Men på grunn av all utukt skal hver mann ha sin egen kone, og hver kvinne skal ha sin egen mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 3,
    "text": "Mannen skal gi konen det han skylder henne, og likedan skal konen gjøre mot mannen."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 4,
    "text": "Konen råder ikke over sin egen kropp, men mannen gjør det. På samme måte råder heller ikke mannen over sin egen kropp, men konen gjør det."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 5,
    "text": "Hold dere ikke borte fra hverandre, hvis dere da ikke er blitt enige om det for en tid, så dere kan vie dere til bønn. Kom så sammen igjen, så ikke Satan skal friste dere fordi dere mangler selvkontroll."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 6,
    "text": "Dette sier jeg som en innrømmelse, ikke som en befaling."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 7,
    "text": "Jeg skulle ønske at alle mennesker var som jeg. Men hver har sin egen nådegave fra Gud, én på én måte, en annen på en annen måte."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 8,
    "text": "Til de ugifte og enkene sier jeg: Det er godt for dem om de forblir som jeg."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 9,
    "text": "Men hvis de ikke kan beherske seg, la dem gifte seg. For det er bedre å gifte seg enn å brenne av begjær."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 10,
    "text": "Til de gifte har jeg denne befalingen – ikke fra meg, men fra Herren: En kone skal ikke skille seg fra sin mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men hvis hun likevel skiller seg, skal hun forbli ugift eller forsone seg med mannen sin. Og en mann skal ikke skille seg fra sin kone."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 12,
    "text": "Til de andre sier jeg – dette er fra meg, ikke fra Herren: Hvis en bror har en kone som ikke tror, og hun er villig til å bo sammen med ham, skal han ikke skille seg fra henne."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 13,
    "text": "Og hvis en kvinne har en mann som ikke tror, og han er villig til å bo sammen med henne, skal hun ikke skille seg fra mannen."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 14,
    "text": "For den vantro mannen er helliget ved sin kone, og den vantro konen er helliget ved sin troende mann. Ellers ville barna deres være urene, men nå er de hellige.",
    "versions": [
      {
        "text": "For den vantro mannen er helliget ved konen, og den vantro konen er helliget ved den troende mannen. Ellers ville barna deres være urene, men nå er de hellige.",
        "explanation": "Grunnteksten bruker 'ἐν τῷ ἀδελφῷ' (ved broren/den troende), men oversettelsen legger til 'troende' som adjektiv. Selv om det er teologisk korrekt tolkning, holder grunnteksten det mer nøytralt. 'ved mannen' er mer tro mot originalen og parallellismen med første del av verset."
      },
      {
        "text": "For den vantro mannen er helliget ved konen, og den vantro konen er helliget ved mannen. Ellers ville barna deres være urene, men nå er de hellige.",
        "explanation": "Grunnteksten bruker 'ἐν τῷ ἀδελφῷ' (ved broren), ikke 'ved mannen'. Selv om 'mannen' gir parallellisme, er 'broren' det faktiske ordet i teksten og refererer til den troende ektemannen som 'bror' i menighetsfellesskapet. Dette er mer presist enn både 'mannen' og 'den troende mannen' (fra tidligere versjon)."
      },
      {
        "text": "For den vantro mannen er helliget ved konen, og den vantro konen er helliget ved broren. Ellers ville barna deres være urene, men nå er de hellige.",
        "explanation": "Versjonshistorikken viser at 'broren' ble valgt for å være tro mot grunnteksten 'ἐν τῷ ἀδελφῷ'. Men for lesbarhet og klarhet i norsk kan 'sin troende mann' brukes, da 'bror' uten kontekst kan forvirre lytteren. Dette er en ny formulering som ikke matcher tidligere versjoner og beholder den teologiske betydningen at det refererer til den troende ektefellen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men hvis den vantro vil skilles, la ham skilles. En bror eller søster er ikke bundet i slike tilfeller. Gud har kalt oss til fred."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 16,
    "text": "For hva vet du, kvinne, om du kan frelse din mann? Eller hva vet du, mann, om du kan frelse din kone?"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 17,
    "text": "La hver vandre slik Herren har tildelt ham, slik Gud har kalt ham. Dette pålegger jeg i alle menighetene."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 18,
    "text": "Ble noen kalt som omskåret? La ham ikke prøve å skjule det. Ble noen kalt som uomskåret? La ham ikke bli omskåret."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 19,
    "text": "Omskjærelse betyr ingenting, og forhud betyr ingenting. Det som betyr noe, er å holde Guds bud."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 20,
    "text": "Hver skal forbli i den stilling han ble kalt i."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 21,
    "text": "Ble du kalt som slave? La ikke det bekymre deg. Men hvis du også kan bli fri, så benytt heller det.",
    "versions": [
      {
        "text": "Ble du kalt som slave? La ikke det bekymre deg. Men hvis du kan bli fri, så benytt heller den muligheten.",
        "explanation": "'εἰ καὶ' betyr 'hvis også/selv om', og 'χρῆσαι' er mer åpent (bruk det/benytt deg av det). Oversettelsen er akseptabel, men kunne gjenspeile den lille nyanseforskjellen bedre."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 22,
    "text": "For den som ble kalt i Herren som slave, er Herrens frigitte. På samme måte er den som ble kalt som fri, Kristi slave."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 23,
    "text": "Dere er kjøpt for en høy pris. Bli ikke slaver av mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 24,
    "text": "Brødre, enhver skal forbli hos Gud i den stilling han ble kalt i."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 25,
    "text": "Når det gjelder jomfruene, har jeg ingen befaling fra Herren, men jeg gir mitt råd som en som ved Herrens barmhjertighet er trofast.",
    "versions": [
      {
        "text": "Når det gjelder jomfruene, har jeg ingen befaling fra Herren, men jeg gir mitt råd som en som ved Herrens barmhjertighet er blitt funnet trofast.",
        "explanation": "'πιστὸς εἶναι' betyr 'å være trofast', ikke 'er blitt funnet trofast'. Paulus beskriver sin nåværende tilstand som trofast, ikke at han ble vurdert som trofast."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 26,
    "text": "Jeg mener altså at på grunn av den nåværende nød er det godt for et menneske å forbli som det er."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 27,
    "text": "Er du bundet til en kone? Søk ikke å bli løst. Er du løst fra en kone? Søk ikke en kone."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 28,
    "text": "Men hvis du gifter deg, synder du ikke. Og hvis en jomfru gifter seg, synder hun ikke. Men de som gjør det, vil få trengsler i sitt jordiske liv, og jeg vil skåne dere."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 29,
    "text": "Men dette sier jeg, brødre: Tiden er knapp. Heretter skal de som har koner, leve som om de ikke hadde noen.",
    "versions": [
      {
        "text": "Men dette sier jeg, brødre: Tiden er kort. Fra nå av skal de som har koner, leve som om de ikke hadde noen.",
        "explanation": "'συνεσταλμένος' betyr 'sammentrukket/begrenset' - 'knapp' fanger dette bedre enn 'kort'. 'τὸ λοιπὸν' betyr 'heretter/for fremtiden' snarere enn 'fra nå av', som gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 30,
    "text": "De som gråter, skal være som om de ikke gråter. De som gleder seg, som om de ikke gleder seg. De som kjøper, som om de ikke eier noe."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 31,
    "text": "Og de som bruker verden, som om de ikke bruker den fullt ut. For denne verdens skikkelse forgår."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 32,
    "text": "Jeg vil at dere skal være uten bekymringer. Den ugifte er opptatt av det som hører Herren til, hvordan han kan behage Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 33,
    "text": "Men den gifte er opptatt av det som hører verden til, hvordan han kan behage sin kone,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 34,
    "text": "og han er delt. Den ugifte kvinnen, ja jomfruen, er opptatt av det som hører Herren til, så hun kan være hellig både på kropp og ånd. Men den gifte kvinnen er opptatt av det som hører verden til, hvordan hun kan behage sin mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 35,
    "text": "Dette sier jeg til deres eget beste, ikke for å legge bånd på dere, men for at dere skal leve sømmelig og hengitt til Herren uten distraksjoner."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 36,
    "text": "Hvis noen mener han handler upassende overfor sin ugifte datter når hun er blitt moden, og det bør skje slik, la ham gjøre som han vil. Han synder ikke. La dem gifte seg.",
    "versions": [
      {
        "text": "Hvis noen mener han handler upassende mot sin jomfru når hun er blitt moden, og det må være slik, la ham gjøre som han vil. Han synder ikke. La dem gifte seg.",
        "explanation": "Konteksten i v.36-38 handler mest sannsynlig om en far og hans ugifte datter (jf. v.38 'gir sin jomfru til ekteskapet'). 'τὴν παρθένον αὐτοῦ' refererer til 'hans jomfru' i betydningen hans ugifte datter. Dette er den tradisjonelle tolkningen og gir bedre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 37,
    "text": "Men den som står fast i sitt hjerte uten å være tvunget, og har makt over sin egen vilje, og har bestemt i sitt hjerte å bevare sin datter ugift, han gjør vel.",
    "versions": [
      {
        "text": "Men den som står fast i sitt hjerte, og ikke er tvunget, men har makt over sin egen vilje, og har bestemt i sitt hjerte å bevare sin jomfru, han gjør vel.",
        "explanation": "For konsistens med v.36 som oversetter 'παρθένον' som 'ugifte datter', bør v.37 også gjenspeile at det handler om datterens ekteskapsstatus. 'τηρεῖν τὴν ἑαυτοῦ παρθένον' betyr å 'bevare sin datter ugift'. Også forbedret flyten ved å endre 'og ikke er tvunget' til 'uten å være tvunget'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 38,
    "text": "Så den som gir sin datter til ekteskapet, gjør vel. Og den som ikke gir henne bort, gjør enda bedre.",
    "versions": [
      {
        "text": "Så den som gir sin jomfru til ekteskapet, gjør vel. Og den som ikke gir henne bort, gjør enda bedre.",
        "explanation": "For konsistens med v.36 som oversetter 'τὴν παρθένον αὐτοῦ' som 'sin ugifte datter', bør v.38 også bruke 'datter' for klarhet. Konteksten handler om en far som avgjør sin datters ekteskapsstatus."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 39,
    "text": "En kone er bundet så lenge mannen hennes lever. Men hvis mannen hennes dør, er hun fri til å gifte seg med hvem hun vil, bare det skjer i Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 40,
    "text": "Men etter min mening er hun lykkeligere om hun forblir som hun er. Og jeg mener at også jeg har Guds Ånd."
  }
]