[
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 1,
    "text": "Når det gjelder avgudsoffer, vet vi at vi alle har kunnskap. Kunnskapen gjør hovmodig, men kjærligheten bygger opp.",
    "versions": [
      {
        "text": "Når det gjelder mat ofret til avguder, vet vi at vi alle har kunnskap. Kunnskapen gjør hovmodig, men kjærligheten bygger opp.",
        "explanation": "Det greske εἰδωλοθύτων er et sammensatt ord som betyr 'avgudsoffer' eller 'det som er ofret til avguder'. 'Avgudsoffer' er mer konsist og flyter bedre muntlig enn 'mat ofret til avguder'. Samme term gjentas i vers 4, 7 og 10."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 2,
    "text": "Hvis noen mener at han har kunnskap om noe, har han ennå ikke forstått slik han burde forstå."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men den som elsker Gud, er kjent av ham."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 4,
    "text": "Når det gjelder å spise avgudsoffer, vet vi at en avgud ikke er noe i verden, og at det ikke finnes noen Gud uten én.",
    "versions": [
      {
        "text": "Når det gjelder å spise mat ofret til avguder, vet vi at en avgud ikke er noe i verden, og at det ikke finnes noen annen Gud enn én.",
        "explanation": "Samme som vers 1 - 'avgudsoffer' er mer konsist. Også 'οὐδεὶς θεὸς εἰ μὴ εἷς' betyr mer direkte 'ingen Gud unntatt/uten én' snarere enn 'ingen annen Gud enn én'. Dette er en mindre nyanse, men 'uten én' er nærmere grunnteksten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 5,
    "text": "For selv om det finnes såkalte guder, enten i himmelen eller på jorden – slik det faktisk er mange guder og mange herrer –",
    "versions": [
      {
        "text": "For selv om det finnes såkalte guder, enten i himmelen eller på jorden – og det er jo mange slike guder og mange herrer –",
        "explanation": "Det greske ὥσπερ εἰσὶν ('slik som det er/finnes') antyder at Paulus erkjenner realiteten av disse 'gudene' fra hedningenes perspektiv, ikke bare at det er 'slike' guder. 'Slik det faktisk er' gjengir bedre denne nyansen og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 6,
    "text": "så er det for oss bare én Gud, Faderen, som alle ting er fra og som vi er til for, og én Herre, Jesus Kristus, som alle ting er til ved og som vi lever ved.",
    "versions": [
      {
        "text": "så er det for oss bare én Gud, Faderen, som alle ting er fra og som vi lever for, og én Herre, Jesus Kristus, som alle ting er skapt ved og som vi lever ved.",
        "explanation": "Det greske 'εἰς αὐτόν' betyr 'til ham' eller 'for ham' i betydningen retning/formål. 'Vi er til for' er mer nøyaktig enn 'vi lever for'. Også 'τὰ πάντα' ved Kristus handler om alle tings eksistens 'ved ham', ikke spesifikt skapelse - 'er til ved' er mer presist enn 'er skapt ved'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 7,
    "text": "Men ikke alle har denne kunnskapen. Noen er fortsatt så vant til avgudene at de spiser maten som avgudsoffer, og deres svake samvittighet blir uren.",
    "versions": [
      {
        "text": "Men ikke alle har denne kunnskapen. Noen er fortsatt så vant til avgudene at de spiser maten som om den virkelig var ofret til avguder, og deres svake samvittighet blir uren.",
        "explanation": "Det greske ὡς εἰδωλόθυτον ἐσθίουσιν betyr direkte 'spiser det som avgudsoffer'. 'Som om den virkelig var ofret til avguder' er en fortolkende utvidelse. 'Som avgudsoffer' er mer konsist og tro mot originalen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 8,
    "text": "Mat bringer oss ikke nærmere Gud. Vi mangler ikke noe om vi ikke spiser, og vinner ikke noe om vi spiser.",
    "versions": [
      {
        "text": "Mat bringer oss ikke nærmere Gud. Vi blir ikke bedre av å spise, og ikke dårligere av å la være å spise.",
        "explanation": "Den greske teksten har rekkefølgen 'spise først, så ikke spise' med ordene περισσεύομεν (ha overflod/vinne) og ὑστερούμεθα (mangle/komme til kort). Oversettelsen bør følge den greske strukturen nærmere. 'Bedre/dårligere' er noe upresist for disse verbene."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men pass på at denne friheten dere har, ikke blir til en snublestein for de svake."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 10,
    "text": "For hvis noen ser deg som har kunnskap, sitte til bords i et avgudstempel, vil ikke da samvittigheten til den som er svak, bli styrket til å spise mat ofret til avguder?",
    "versions": [
      {
        "text": "For hvis noen ser deg som har kunnskap, sitte til bords i et avgudstempel, vil ikke da samvittigheten til den som er svak, bli oppmuntret til å spise mat ofret til avguder?",
        "explanation": "Det greske οἰκοδομηθήσεται ('bli bygget opp/styrket') brukes her ironisk - den svakes samvittighet blir 'styrket' i feil retning. 'Oppmuntret' er akseptabelt, men 'styrket' bevarer bedre den ironiske bruken av οἰκοδομέω som ellers betyr å bygge opp positivt (jf. vers 1)."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 11,
    "text": "Da går den svake til grunne på grunn av din kunnskap – denne broren som Kristus døde for."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 12,
    "text": "Når dere slik synder mot søsknene og slår deres svake samvittighet, synder dere mot Kristus.",
    "versions": [
      {
        "text": "Når dere slik synder mot søsknene og sårer deres svake samvittighet, synder dere mot Kristus.",
        "explanation": "Det greske τύπτοντες betyr bokstavelig 'slår' - et sterkt, fysisk ord. 'Sårer' er noe mildere. 'Slår' bevarer den kraftige metaforen Paulus bruker og gir bedre muntlig effekt."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 13,
    "text": "Derfor, hvis mat fører min bror til fall, vil jeg aldri mer spise kjøtt, så jeg ikke får min bror til å falle."
  }
]