[
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 1,
    "text": "Er jeg ikke fri? Er jeg ikke en apostel? Har jeg ikke sett Jesus, vår Herre? Er ikke dere mitt verk i Herren?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 2,
    "text": "Om jeg ikke er apostel for andre, så er jeg det i hvert fall for dere. For dere er seglet på mitt apostelembete i Herren."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dette er mitt forsvar overfor dem som bedømmer meg."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 4,
    "text": "Har vi ikke rett til å spise og drikke?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 5,
    "text": "Har vi ikke rett til å ta med oss en troende hustru, slik som de andre apostlene og Herrens brødre og Kefas?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 6,
    "text": "Eller er det bare Barnabas og jeg som ikke har rett til å slippe å arbeide?",
    "versions": [
      {
        "text": "Eller er det bare jeg og Barnabas som ikke har rett til å slippe å arbeide?",
        "explanation": "På norsk er det mer naturlig og høflig å sette seg selv sist ('Barnabas og jeg' i stedet for 'jeg og Barnabas'). Dette gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 7,
    "text": "Hvem tjener vel som soldat på egen bekostning? Hvem planter en vingård uten å spise av frukten? Eller hvem gjeter en flokk uten å drikke av melken fra flokken?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 8,
    "text": "Sier jeg dette bare ut fra menneskelig tankegang? Sier ikke loven det samme?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 9,
    "text": "For i Moseloven står det skrevet: «Du skal ikke sette munnkurv på oksen som tresker.» Er det virkelig oksene Gud bryr seg om?",
    "versions": [
      {
        "text": "For i Moseloven står det skrevet: «Du skal ikke sette munnkurv på oksen som tresker.» Er det oksene Gud er opptatt av?",
        "explanation": "Det greske 'μέλει' (melei) betyr 'å bry seg om' eller 'å ha omsorg for'. 'Bryr seg om' er mer naturlig norsk enn 'er opptatt av' i denne retoriske konteksten. Tillegg av 'virkelig' fanger bedre opp den retoriske kraften i spørsmålet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 10,
    "text": "Eller sier han det helt og holdent for vår skyld? Ja, det ble skrevet for vår skyld, for den som pløyer bør pløye i håp, og den som tresker bør gjøre det i håp om å få sin del."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 11,
    "text": "Når vi har sådd åndelig sæd hos dere, er det da for mye om vi høster materielle goder fra dere?",
    "versions": [
      {
        "text": "Når vi har sådd åndelige ting hos dere, er det da for mye om vi høster materielle goder fra dere?",
        "explanation": "Det greske 'τὰ πνευματικὰ' i kontekst av 'ἐσπείραμεν' (vi sådde) passer bedre med 'åndelig sæd' som bevarer det bibelske bildet av såing og høsting mer konkret."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 12,
    "text": "Hvis andre har del i denne retten over dere, har ikke vi det enda mer? Men vi har ikke brukt denne retten. I stedet tåler vi alt for ikke å legge noen hindring i veien for Kristi evangelium."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 13,
    "text": "Vet dere ikke at de som gjør tjeneste i tempelet, spiser av det som kommer fra tempelet, og at de som tjener ved alteret, får sin del fra alteret?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 14,
    "text": "På samme måte har Herren bestemt at de som forkynner evangeliet, skal leve av evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men jeg har ikke benyttet meg av noe av dette. Jeg skriver heller ikke dette for at det skal skje slik med meg. For jeg vil heller dø enn— Ingen skal gjøre min ros til tomme ord!",
    "versions": [
      {
        "text": "Men jeg har ikke benyttet meg av noe av dette. Jeg skriver heller ikke dette for at det skal skje slik med meg. For jeg vil heller dø enn— Ingen skal ta fra meg det jeg kan være stolt av!",
        "explanation": "Det greske 'κενώσει' (kenōsei) betyr 'tømme' eller 'gjøre tom/innholdsløs'. 'Καύχημα' (kauchēma) er 'ros' eller 'grunn til stolthet'. Den nåværende oversettelsen 'ta fra meg det jeg kan være stolt av' er en fri gjengivelse. 'Gjøre min ros til tomme ord' fanger bedre den greske tanken om at ingen skal tømme/gjøre innholdsløs hans ros/stolthet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 16,
    "text": "For når jeg forkynner evangeliet, har jeg ingenting å være stolt av, siden jeg er nødt til det. Ve meg om jeg ikke forkynner evangeliet!"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 17,
    "text": "For gjør jeg dette frivillig, har jeg lønn i vente. Men selv om jeg gjør det ufrivillig, er jeg likevel betrodd et forvalteroppdrag.",
    "versions": [
      {
        "text": "For gjør jeg dette frivillig, har jeg lønn i vente. Men gjør jeg det ufrivillig, er det likevel et forvalteroppdrag jeg er betrodd.",
        "explanation": "Omstruktureringen gir bedre flyt på norsk og fremhever poenget tydeligere. 'Selv om' fanger bedre nyansen i den greske konstruksjonen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 18,
    "text": "Hva er da min lønn? Jo, at jeg når jeg forkynner evangeliet, gjør det uten kostnad, slik at jeg ikke utnytter den retten jeg har gjennom evangeliet.",
    "versions": [
      {
        "text": "Hva er da min lønn? Jo, at jeg når jeg forkynner evangeliet, kan gjøre det uten kostnad, slik at jeg ikke utnytter den retten jeg har gjennom evangeliet.",
        "explanation": "Setningsstrukturen 'at jeg når jeg forkynner evangeliet, kan gjøre det' er noe klossete. Ved å fjerne 'kan' og bruke 'gjør det' blir setningen mer flytende for muntlig lesning, og det greske uttrykker også en faktisk handling snarere enn en mulighet."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 19,
    "text": "For selv om jeg er fri fra alle, har jeg gjort meg selv til tjener for alle, for å vinne så mange som mulig."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 20,
    "text": "For jødene ble jeg som en jøde, for å vinne jøder. For dem som er under loven, ble jeg som en som er under loven – selv om jeg ikke er under loven – for å vinne dem som er under loven."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 21,
    "text": "For dem som er uten lov, ble jeg som en uten lov – selv om jeg ikke er lovløs overfor Gud, men bundet av Kristi lov – for å vinne dem som er uten lov.",
    "versions": [
      {
        "text": "For dem som er uten lov, ble jeg som en uten lov – selv om jeg ikke er uten lov for Gud, men under Kristi lov – for å vinne dem som er uten lov.",
        "explanation": "Det greske 'ἔννομος Χριστοῦ' (ennomos Christou) betyr bokstavelig 'i-lov' eller 'bundet av lov' til Kristus. 'Bundet av Kristi lov' er teologisk mer presist enn 'under Kristi lov', og 'lovløs overfor Gud' er tydeligere enn 'uten lov for Gud'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 22,
    "text": "For de svake ble jeg svak, for å vinne de svake. For alle er jeg blitt alt, for i det minste å frelse noen."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 23,
    "text": "Alt gjør jeg for evangeliets skyld, for selv å få del i dets velsignelser.",
    "versions": [
      {
        "text": "Alt gjør jeg for evangeliets skyld, for å få del i det sammen med andre.",
        "explanation": "Det greske 'συγκοινωνὸς αὐτοῦ' (meddelaktig i det) refererer til at Paulus selv vil få del i evangeliets velsignelser/løfter, ikke primært at han deler det med andre. Den nåværende oversettelsen kan misforstås som om fokuset er på å dele med andre, mens poenget er Paulus' egen delaktighet i evangeliets frukt."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 24,
    "text": "Vet dere ikke at alle løperne på stadion løper, men bare én får seiersprisen? Løp da slik at dere vinner den!"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 25,
    "text": "Enhver som deltar i idrettskonkurranser, er avholdende i alt. De gjør det for å vinne en forgjengelig krans, men vi for å vinne en uforgjengelig."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 26,
    "text": "Jeg løper derfor ikke uten mål, og jeg bokser ikke som en som slår i løse luften."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 27,
    "text": "Nei, jeg slår kroppen min og tvinger den til lydighet, så jeg ikke selv skal bli forkastet etter å ha forkynt for andre.",
    "versions": [
      {
        "text": "Nei, jeg kjemper mot min egen kropp og tvinger den til lydighet, så jeg ikke selv skal bli forkastet etter å ha forkynt for andre.",
        "explanation": "Det greske 'ὑπωπιάζω' (hypōpiazō) betyr bokstavelig 'å slå under øyet' - et bokseuttrykk som passer med konteksten om boksing i vers 26. 'Kjemper mot' mister denne konkrete, fysiske betydningen. 'Slår kroppen min' bevarer billedspråket fra boksekampen bedre."
      }
    ]
  }
]