[
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 18,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen fortellingen, her markerer den overgangen til de religiøse ledernes reaksjon på Jesu tempelrenselse."
      },
      {
        "word": "ἤκουσαν",
        "wordId": 2,
        "original": "ἤκουσαν",
        "explanation": "Aorist av 'akouō' som betyr å høre eller få vite om noe. Indikerer at nyheten om Jesu handlinger i tempelet nådde de religiøse lederne."
      },
      {
        "word": "οἱ",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på den spesifikke gruppen av overprester."
      },
      {
        "word": "ἀρχιερεῖς",
        "wordId": 4,
        "original": "ἀρχιερεῖς",
        "explanation": "Sammensatt av 'archē' (ledelse) og 'hiereus' (prest). Refererer til øversteprestene og tidligere øversteprester som utgjorde den religiøse eliten i Jerusalem."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Binder sammen de to gruppene av religiøse ledere som reagerte på Jesus."
      },
      {
        "word": "οἱ",
        "wordId": 6,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som introduserer den andre gruppen ledere."
      },
      {
        "word": "γραμματεῖς",
        "wordId": 7,
        "original": "γραμματεῖς",
        "explanation": "Fra 'gramma' (bokstav/skrift). Disse var de skriftlærde som kopierte, studerte og tolket Moseloven, og hadde stor innflytelse i jødisk samfunn."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Markerer overgangen til ledernes respons på det de hørte."
      },
      {
        "word": "ἐζήτουν",
        "wordId": 9,
        "original": "ἐζήτουν",
        "explanation": "Imperfektum av 'zēteō', som antyder en pågående, vedvarende søken. De fortsatte å lete etter en måte å bli kvitt Jesus."
      },
      {
        "word": "πῶς",
        "wordId": 10,
        "original": "πῶς",
        "explanation": "Spørreord som betyr 'hvordan'. Viser at de allerede hadde bestemt seg for å drepe ham, spørsmålet var bare metoden."
      },
      {
        "word": "αὐτὸν",
        "wordId": 11,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i akkusativ som refererer til Jesus som objektet for deres dødelige planer."
      },
      {
        "word": "ἀπολέσωσιν",
        "wordId": 12,
        "original": "ἀπολέσωσιν",
        "explanation": "Konjunktiv aorist av 'apollymi' som betyr å ødelegge fullstendig eller drepe. Et sterkt verb som avslører deres mordiske intensjoner."
      },
      {
        "word": "ἐφοβοῦντο",
        "wordId": 13,
        "original": "ἐφοβοῦντο",
        "explanation": "Imperfektum medium av 'phobeō'. Viser vedvarende frykt - de var kontinuerlig redde for Jesus, trolig på grunn av hans innflytelse over folket."
      },
      {
        "word": "γὰρ",
        "wordId": 14,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som gir begrunnelsen for hvorfor de søkte å drepe ham i hemmelighet."
      },
      {
        "word": "αὐτόν",
        "wordId": 15,
        "original": "αὐτόν",
        "explanation": "Pronomen som igjen refererer til Jesus som objekt for deres frykt."
      },
      {
        "word": "πᾶς",
        "wordId": 16,
        "original": "πᾶς",
        "explanation": "Betyr 'hele' eller 'all'. Understreker at det ikke bare var noen, men hele folkemengden som var grepet av Jesu undervisning."
      },
      {
        "word": "γὰρ",
        "wordId": 17,
        "original": "γὰρ",
        "explanation": "Forklarer hvorfor lederne fryktet Jesus - folkets reaksjon gjorde det farlig å handle åpenlyst."
      },
      {
        "word": "ὁ",
        "wordId": 18,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som spesifiserer folkemengden som var til stede."
      },
      {
        "word": "ὄχλος",
        "wordId": 19,
        "original": "ὄχλος",
        "explanation": "Refererer til den store folkemengden, ofte brukt om de vanlige mennesker i motsetning til de religiøse lederne."
      },
      {
        "word": "ἐξεπλήσσετο",
        "wordId": 20,
        "original": "ἐξεπλήσσετο",
        "explanation": "Et kraftfullt verb som bokstavelig betyr 'å bli slått ut av seg selv'. Imperfektum viser at folket kontinuerlig var overveldet og forbløffet."
      },
      {
        "word": "ἐπὶ",
        "wordId": 21,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir årsaken til deres forbløffelse - det var 'på grunn av' hans lære."
      },
      {
        "word": "τῇ",
        "wordId": 22,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som peker på den spesifikke undervisningen fra Jesus."
      },
      {
        "word": "διδαχῇ",
        "wordId": 23,
        "original": "διδαχῇ",
        "explanation": "Fra 'didaskō' (å undervise). Refererer ikke bare til innholdet, men også til måten Jesus underviste på - med autoritet ulikt de skriftlærde."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 24,
        "original": "αὐτοῦ",
        "explanation": "Genitiv pronomen som viser at undervisningen tilhørte Jesus - det var hans unike lære som grep folket."
      }
    ]
  }
]