[
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 1,
    "words": [
      {
        "word": "וְאֵלֶּה",
        "pronunciation": "ve-EL-leh",
        "wordId": 1,
        "explanation": "Og disse - en sammensetning av konjunksjonen 'og' (וְ) og demonstrativpronomenet 'disse' (אֵלֶּה). Innleder ofte lister eller slektstavler i Bibelen."
      },
      {
        "word": "הַכֹּהֲנִים",
        "pronunciation": "ha-ko-ha-NIM",
        "wordId": 2,
        "explanation": "Prestene - flertallsformen av כֹּהֵן med den bestemte artikkelen הַ. Refererer til de som tjenestegjorde i tempelet og stammet fra Arons slekt."
      },
      {
        "word": "וְהַלְוִיִּם",
        "pronunciation": "ve-hal-vi-YIM",
        "wordId": 3,
        "explanation": "Og levittene - Levis stammens etterkommere som hadde spesielle religiøse oppgaver i tempelet, men skilte seg fra prestene ved at de ikke ofret."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "a-SHER",
        "wordId": 4,
        "explanation": "Som/hvilke - en relativpartikkel som knytter sammen setninger. Brukes her for å spesifisere hvilke prester og levitter det er snakk om."
      },
      {
        "word": "עָלוּ",
        "pronunciation": "a-LU",
        "wordId": 5,
        "explanation": "Dro opp - perfektum flertall av verbet עָלָה. Beskriver reisen fra Babylon til Jerusalem, som geografisk og åndelig var en 'oppstigning'."
      },
      {
        "word": "עִם",
        "pronunciation": "im",
        "wordId": 6,
        "explanation": "Med - en preposisjon som uttrykker fellesskap eller følge. Indikerer at prestene og levittene reiste sammen med de navngitte lederne."
      },
      {
        "word": "זְרֻבָּבֶל",
        "pronunciation": "ze-rub-ba-VEL",
        "wordId": 7,
        "explanation": "Navnet betyr 'sådd i Babylon' - lederen for den første gruppen som vendte tilbake fra eksilet. Han var av Davids kongelige slekt og ledet gjenoppbyggingen av tempelet."
      },
      {
        "word": "בֶּן",
        "pronunciation": "ben",
        "wordId": 8,
        "explanation": "Sønn av - brukes til å angi slektsforhold og identifisere personer gjennom farslinje, en svært vanlig konstruksjon i hebraiske tekster."
      },
      {
        "word": "שְׁאַלְתִּיאֵל",
        "pronunciation": "she-al-ti-EL",
        "wordId": 9,
        "explanation": "Betyr 'jeg ba Gud' - Serubabels far. Navnet reflekterer en bønn til Gud, trolig knyttet til eksilets håp om gjenopprettelse."
      },
      {
        "word": "וְיֵשׁוּעַ",
        "pronunciation": "ve-ye-SHU-a",
        "wordId": 10,
        "explanation": "Og Josva - øverstepresten som ledet sammen med Serubabel. Navnet betyr 'YHWH frelser' og er samme navn som Jesus på gresk (Ἰησοῦς)."
      },
      {
        "word": "שְׂרָיָה",
        "pronunciation": "se-ra-YA",
        "wordId": 11,
        "explanation": "Seraja - et prestenavn som betyr 'YHWH kjemper/hersker'. Første navn i listen over prester som vendte tilbake."
      },
      {
        "word": "יִרְמְיָה",
        "pronunciation": "yir-me-YA",
        "wordId": 12,
        "explanation": "Jeremia - betyr 'YHWH opphøyer' eller 'YHWH kaster'. Ikke den kjente profeten, men en prest som var med i tilbakevendelsen."
      },
      {
        "word": "עֶזְרָא",
        "pronunciation": "ez-RA",
        "wordId": 13,
        "explanation": "Esra - navnet betyr 'hjelp'. Muligens en annen person enn den berømte skriftlærde Esra, eller en tidlig referanse til ham i presteslekten."
      }
    ]
  }
]