[
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 30,
    "words": [
      {
        "word": "וַיִּֽטַּהֲר֔וּ",
        "pronunciation": "vai-yit-ta-ha-RU",
        "wordId": 1,
        "explanation": "Et hitpael-verb fra roten ט-ה-ר som betyr 'å rense seg selv'. Prefikset וַ markerer narrativ sekvens. Prestene og levittene gjennomgikk rituelle renselsesseremonier."
      },
      {
        "word": "הַכֹּהֲנִ֖ים",
        "pronunciation": "ha-ko-ha-NIM",
        "wordId": 2,
        "explanation": "Prestene, med bestemt artikkel הַ. Flertallsform av כֹּהֵן (kohen). Disse var etterkommere av Aron som tjente i tempelet."
      },
      {
        "word": "וְהַלְוִיִּ֑ם",
        "pronunciation": "ve-hal-vi-YIM",
        "wordId": 3,
        "explanation": "Levittene, fra Levi stamme. De assisterte prestene i tempeltjenesten med sang, vakthold og andre oppgaver. Prefikset וְ binder dem til prestene."
      },
      {
        "word": "וַֽיְטַהֲרוּ֙",
        "pronunciation": "vai-ta-ha-RU",
        "wordId": 4,
        "explanation": "Piel-form av ט-ה-ר, som indikerer aktiv handling: 'de renset'. Her handler de på vegne av andre, i motsetning til den refleksive formen tidligere i verset."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 5,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet. Uoversettelig til norsk, men grammatisk viktig i hebraisk."
      },
      {
        "word": "הָעָ֔ם",
        "pronunciation": "ha-AM",
        "wordId": 6,
        "explanation": "Folket, nasjonen. Refererer til hele Israels forsamling som ble rituelt renset for den kommende innvielsen."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve-ET",
        "wordId": 7,
        "explanation": "Konjunksjon וְ ('og') kombinert med akkusativpartikkelen. Introduserer neste objekt i rekken."
      },
      {
        "word": "הַשְּׁעָרִ֖ים",
        "pronunciation": "hash-she-a-RIM",
        "wordId": 8,
        "explanation": "Portene, flertall av שַׁעַר. Jerusalems porter var viktige forsvarsstrukturer og sosiale møteplasser som Nehemja hadde gjenoppbygd."
      },
      {
        "word": "וְאֶֽת",
        "pronunciation": "ve-ET",
        "wordId": 9,
        "explanation": "Igjen konjunksjon med akkusativpartikkel, innleder det siste objektet i listen over det som ble renset."
      },
      {
        "word": "הַחוֹמָֽה",
        "pronunciation": "ha-cho-MAH",
        "wordId": 10,
        "explanation": "Muren, bymuren rundt Jerusalem. Dette var Nehemjas store prosjekt. Renselsen av muren forberedte den til den høytidelige innvielsen som følger."
      }
    ]
  }
]