[
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 40,
    "words": [
      {
        "word": "וַֽתַּעֲמֹ֛דְנָה",
        "pronunciation": "vat-ta-a-mod-na",
        "wordId": 1,
        "explanation": "Et verb i wayyiqtol-form (narrativ fortid) med feminin flertallsendelse. Betyr 'og de stilte seg opp' eller 'og de tok plass'. Roten עמד handler om å stå eller innta en posisjon."
      },
      {
        "word": "שְׁתֵּ֥י",
        "pronunciation": "shte",
        "wordId": 2,
        "explanation": "Tallordet 'to' i feminin konstruktform, som binder seg til det følgende substantivet. Uttales med schwa under shin."
      },
      {
        "word": "הַתּוֹדֹ֖ת",
        "pronunciation": "hat-to-dot",
        "wordId": 3,
        "explanation": "Betyr 'takkesangskorene' eller 'lovprisningsgruppene'. Ordet תּוֹדָה refererer både til takkoffer og takkesang. Her brukes det om de to korene som deltok i innvielsen av Jerusalems mur."
      },
      {
        "word": "בְּבֵ֣ית",
        "pronunciation": "be-vet",
        "wordId": 4,
        "explanation": "Preposisjonen בְּ (i/ved) kombinert med בַּיִת (hus). Sammen danner de 'i huset til' eller 'i tempelet'."
      },
      {
        "word": "הָאֱלֹהִ֑ים",
        "pronunciation": "ha-e-lo-him",
        "wordId": 5,
        "explanation": "Guds navn med bestemt artikkel. Formen er grammatisk flertall, men refererer til den ene Gud. 'Guds hus' er en vanlig betegnelse for tempelet i Jerusalem."
      },
      {
        "word": "וַאֲנִ֕י",
        "pronunciation": "va-a-ni",
        "wordId": 6,
        "explanation": "Konjunksjonen וַ (og) med det selvstendige pronomenet אֲנִי (jeg). Nehemja identifiserer seg selv som deltaker i seremonien."
      },
      {
        "word": "וַחֲצִ֥י",
        "pronunciation": "va-cha-tsi",
        "wordId": 7,
        "explanation": "Betyr 'og halvparten av'. Roten חצה handler om å dele i to. Nehemja var altså sammen med halvparten av en bestemt gruppe."
      },
      {
        "word": "הַסְּגָנִ֖ים",
        "pronunciation": "has-se-ga-nim",
        "wordId": 8,
        "explanation": "Refererer til 'embedsmennene' eller 'forstanderne'. Et lånord fra akkadisk (šaknu), som betegner høytstående administrative ledere i det persiske systemet."
      },
      {
        "word": "עִמִּֽי",
        "pronunciation": "im-mi",
        "wordId": 9,
        "explanation": "Preposisjonen עִם (med) med førsteperson entall suffiks. Betyr 'med meg' og avslutter beskrivelsen av hvem som var i Nehemjas følge."
      }
    ]
  }
]