{
  "bookId": 4,
  "chapterId": 20,
  "verseId": 12,
  "references": [
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Aron skal samles til sine fedre og skal ikke komme inn i det landet jeg har gitt Israels barn, fordi dere var gjenstridige mot min befaling ved Meriba-vannet."
    },
    {
      "bookId": 4,
      "chapterId": 27,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Moses og Aron var ulydige mot Herrens befaling i Sin-ørkenen da menigheten kivdes, og de helliget ikke Herren for folkets øyne ved vannet."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Herren ble også vred på Moses for folkets skyld og sa at heller ikke han skulle komme inn i landet."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Moses ber Herren om å få se det gode landet, men Herren nekter ham å gå over Jordan på grunn av folkets skyld."
    },
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 51,
      "toVerseId": 52,
      "text": "Moses skal dø på fjellet fordi han var troløs mot Herren ved Meriba-Kadesj-vannet og ikke helliget ham blant Israels barn."
    },
    {
      "bookId": 5,
      "chapterId": 34,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Herren viser Moses landet, men sier at han ikke skal gå dit over. Moses dør i Moabs land."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Ved Meriba-vannet vakte de Herrens vrede, og det gikk Moses ille for deres skyld, for de var gjenstridige mot hans Ånd."
    },
    {
      "bookId": 23,
      "chapterId": 8,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herren, hærskarenes Gud, ham skal dere holde hellig. Temaet om å helliggjøre Herren knytter an til Moses' og Arons unnlatelse."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Forfatteren av Hebreerbrevet refererer til dem som ikke fikk komme inn i hvilen på grunn av vantro, noe som speiler Moses' og Arons mangel på tro."
    }
  ]
}