[
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 1,
    "text": "En utsagn om Nineve. En bok med synet av Nahum fra Elkosh."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 2,
    "text": "En nidkjær og hevnende Gud er Herren; Herren er hevnende og full av vrede. Herren tar hevn over sine motstandere og holder fast på sin vrede mot sine fiender."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 3,
    "text": "Herren er sen til sinne og stor i kraft, og den skyldige holder han ikke for uskyldig. Herrens vei er i storm og i virvelvind, og skyene er støvet under hans føtter."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han truer havet og tørker det ut, og alle elvene lar han bli øde. Basan og Karmel visner, og Libanons blomster visner."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 5,
    "text": "Fjellene skjelver for ham, og haugene smelter. Jorden løfter seg for hans ansikt, verden og alle som bor i den."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hvem kan stå for hans harme? Og hvem kan holde ut ved hans brennende vrede? Hans vrede strømmer ut som ild, og klippene sprekker for ham."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 7,
    "text": "God er Herren, et vern på trengselens dag; og han kjenner dem som tar sin tilflukt til ham."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men med en oversvømmende flom vil han gjøre ende på stedet, og mørke skal forfølge hans fiender."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 9,
    "text": "Hva tenker dere opp mot Herren? Han vil gjøre ende på det; trengsel skal ikke reise seg to ganger."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 10,
    "text": "For selv om de er som sammenflettede torner og like drukne av sin drikk, skal de bli fortært som fullstendig tørt strå."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 11,
    "text": "Fra deg kom en som tenkte ut ondt mot Herren, en rådgiver av ondskap."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 12,
    "text": "Så sier Herren: 'Selv om de er fulltallige og så mange, skal de likevel bli hogd ned og forsvinne. Selv om jeg har plaget deg, skal jeg ikke plage deg mer.'"
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 13,
    "text": "Nå vil jeg bryte hans åk fra deg og rive dine bånd i stykker."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 14,
    "text": "Men om deg har Herren gitt befaling: 'Ditt navn skal ikke bli sådd videre. Fra huset til din gud vil jeg utrydde utskårne og støpte bilder. Jeg vil gjøre din grav, for du er lettvektig.'"
  }
]