[
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 1,
    "text": "Se, på fjellene kommer føttene av en som bringer godt budskap, som forkynner fred! Feire dine høytider, Juda, oppfyll dine løfter! For den lovløse skal ikke lenger dra gjennom deg, han er fullstendig utryddet."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 2,
    "text": "For Herren gjenoppretter Jakobs stolthet så vel som Israels stolthet, fordi plyndrere har plyndret dem og ødelagt deres vintre."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 3,
    "text": "Skjoldet til hans mektige menn er rødt, krigerne er kledd i skarlagen. Stridsvognene flammer som fakler på dagen de gjør seg klare, og spydene svinges."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 4,
    "text": "Stridsvognene raser i gatene, de farer fram og tilbake på torgene. De ser ut som fakler, de farer av sted som lyn."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 5,
    "text": "Han minnes sine helter, de snubler i sin ferd, de haster til bymuren, og skjoldet er reist."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 6,
    "text": "Elveportene åpnes, og palasset smelter bort."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 7,
    "text": "Det er bestemt: Hun skal føres bort, hennes tjenestepiker jamrer seg som duer og slår seg for brystet."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ninive er som en vanndam fra den dagen den ble grunnlagt, men nå flykter de. «Stans! Stans!» Men ingen ser seg tilbake."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 9,
    "text": "Rovet sølv, røvet gull! Det er ingen ende på skattene, rikdom på alle slags kostelige gjenstander."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 10,
    "text": "Tomt, tømt, utplyndret! Hjertene smelter, knærne skjelver, alle hofter rister, alle ansikter blekner."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hvor er løvenes bolig, det sted hvor ungløvene gikk, hvor løven, løvinnen og løveungen vandret uten at noen skremte dem?"
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 12,
    "text": "Løven rev nok til sine unger og kvalte for sine løvinner. Han fylte sine huler med bytte og sine boliger med røvet gods."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 13,
    "text": "Se, jeg kommer mot deg, sier Herren over hærskarene. Jeg vil brenne opp vognene dine i røyk, og sverdet skal fortære dine unge løver. Jeg vil utrydde ditt bytte fra jorden, og stemmen til dine sendebud skal ikke lenger høres."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 14,
    "text": "Se, jeg kommer mot deg, sier Herren over hærskarene. Jeg vil brenne opp vognene dine i røyk, og sverdet skal fortære dine unge løver. Jeg vil utrydde ditt rov fra jorden, og stemmen til dine sendebud skal ikke lenger høres."
  }
]