[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ve dere, blodige by, full av løgn og plyndring, uten ende er volden."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 2,
    "text": "Hør! Piskeslag og hjulras, hest som galopperer og vogn som ruller,"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 3,
    "text": "kavalerist som angriper, flamme av sverd og lyn av spyd, mange falne, en masse lik, og det er ingen ende på likene, de snubler over sine døde."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 4,
    "text": "Alt på grunn av den mange hor og den vakre, forførende horens trolldom, som solgte nasjoner med sin hor og folk med sine trolldomskunster."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 5,
    "text": "Se, jeg kommer mot deg, sier Herren over hærskarene. Jeg vil løfte skjørtene dine over ansiktet ditt, og jeg vil vise nasjonene din nakenhet og rikene din skam."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 6,
    "text": "Jeg vil kaste avskyelige ting på deg, gjøre deg foraktet, og sette deg til skue."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 7,
    "text": "Alle som ser deg vil flykte fra deg og si: 'Ninive er ødelagt! Hvem vil sørge for henne?' Hvor skal jeg finne trøstere til deg?"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 8,
    "text": "Er du bedre enn No-Amon, som lå ved Nilen, omgitt av vann, med havet som forsvar, vannet som mur?"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 9,
    "text": "Etiopia var hennes styrke, Egypt uten grenser. Put og libyerne var dine hjelpere."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 10,
    "text": "Likevel gikk hun i eksil, ble ført bort som fange. Hennes spedbarn ble knust ved alle gatehjørner, og over hennes edle menn ble det kastet lodd, og alle hennes store menn ble bundet i lenker."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 11,
    "text": "Også du skal bli beruset, skjule deg. Også du skal søke beskyttelse mot fienden."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle dine festninger er som fikentrær med førstegrøden: Hvis de ristes, faller de i munnen på den som vil spise dem."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 13,
    "text": "Se, ditt folk er kvinner i ditt midte. For dine fiender skal portene til ditt land vidåpnes. Ild skal fortære dine bommer."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 14,
    "text": "Tegn vann for beleiringen! Styrk dine festninger! Gå i leiren, tråkk i leiren, ta tak i teglsteinen!"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 15,
    "text": "Der skal ilden fortære deg, sverdet skal utrydde deg, det skal ete deg opp som marken. Gjør deg sterk som marken, gjør deg sterk som gresshoppen!"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 16,
    "text": "Du har økt dine handelsmenn mer enn stjernene på himmelen. Marken har spredt seg og fløyet bort."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dine voktere er som gresshopper, dine tjenere som en sværm av gresshopper, som slår leir i gjerder på en kald dag. Solen stiger, de flyr bort, og deres sted er ukjent hvor de er."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dine hyrder sover, konge av Assyria, dine edle ligger stille. Ditt folk er spredt på fjellene, og det er ingen som samler dem."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 19,
    "text": "Det er ingen lindring for ditt brudd, ditt sår er alvorlig. Alle som hører nyheten om deg, klapper i hendene over deg. For over hvem har ikke din ondskap gått stadig igjen?"
  }
]