[
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 17,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som her markerer en kontrast eller overgang til en ny handling i ritualet."
      },
      {
        "word": "oksen",
        "wordId": 2,
        "original": "הַפָּר",
        "explanation": "Refererer til syndofferoksen som ble brukt i innvielsesseremonien for prestene."
      },
      {
        "word": "dens",
        "wordId": 3,
        "original": "וְאֶת",
        "explanation": "Eiendomspronomen som viser tilhørighet til oksen som nettopp er nevnt."
      },
      {
        "word": "skinn",
        "wordId": 4,
        "original": "עֹרוֹ",
        "explanation": "Betyr dyrets hud. Ved syndoffer ble skinnet brent utenfor leiren, i motsetning til andre offer hvor presten kunne beholde det."
      },
      {
        "word": "kjøtt",
        "wordId": 5,
        "original": "בְּשָׂרוֹ",
        "explanation": "Oksens muskelvev og spiselige deler, som ved syndoffer for hele menigheten måtte destrueres fullstendig."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְאֶת",
        "explanation": "Binder sammen de ulike delene av oksen som skulle brennes."
      },
      {
        "word": "gjødsel",
        "wordId": 7,
        "original": "פִּרְשׁוֹ",
        "explanation": "Dyrets avføring og mageinnhold, som representerte urenhet og måtte fjernes fra leirens hellige område."
      },
      {
        "word": "brente",
        "wordId": 8,
        "original": "שָׂרַף",
        "explanation": "Et verb som beskriver fullstendig forbrenning. Dette er ikke det samme som offerild på alteret, men destruksjon av syndofferets rester."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "שָׂרַף",
        "explanation": "Refererer til Moses som utførte innvielsesritualet på vegne av Aron og hans sønner."
      },
      {
        "word": "opp",
        "wordId": 10,
        "original": "בָּאֵשׁ",
        "explanation": "Forsterker verbets betydning av fullstendig forbrenning med ild."
      },
      {
        "word": "utenfor",
        "wordId": 11,
        "original": "מִחוּץ",
        "explanation": "Syndofferets rester måtte bringes bort fra det hellige området for å symbolisere at synden ble fjernet fra Guds nærvær."
      },
      {
        "word": "leiren",
        "wordId": 12,
        "original": "לַמַּחֲנֶה",
        "explanation": "Israelittenes leirplass i ørkenen, organisert rundt tabernakelet i sentrum. Utenfor leiren var det urene området."
      },
      {
        "word": "slik",
        "wordId": 13,
        "original": "כַּאֲשֶׁר",
        "explanation": "Markerer at handlingen ble utført i nøyaktig samsvar med Guds instruksjoner."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, åpenbart for Moses ved den brennende busken. Uttales tradisjonelt ikke, men erstattes med 'Adonai'."
      },
      {
        "word": "hadde",
        "wordId": 15,
        "original": "צִוָּה",
        "explanation": "Del av verbet som indikerer at befalingen ble gitt tidligere, før handlingen ble utført."
      },
      {
        "word": "befalt",
        "wordId": 16,
        "original": "צִוָּה",
        "explanation": "Et autoritativt verb som understreker den guddommelige opprinnelsen til offerlovene og Moses' lydighet."
      },
      {
        "word": "Moses",
        "wordId": 17,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' fra vannet. Han fungerte som prest under innvielsesseremonien før Aron overtok."
      }
    ]
  }
]