[
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 4,
    "words": [
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 1,
        "explanation": "Nektingspartikkel som betyr «ikke» – brukes her som en sterk advarsel eller formaning."
      },
      {
        "word": "לַֽמְלָכִים",
        "pronunciation": "lam-la-khim",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen «le» (til/for) og «melakhim» (konger). Refererer til de som har makt og ansvar for å styre rettferdig."
      },
      {
        "word": "לְֽמוֹאֵל",
        "pronunciation": "le-mo-el",
        "wordId": 3,
        "explanation": "Navnet betyr «til Gud» eller «viet til Gud». Kong Lemuel mottar her visdomsord fra sin mor. Noen identifiserer ham med Salomo."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "Gjentagelse av nektingspartikkelen for å understreke advarselens alvor."
      },
      {
        "word": "לַֽמְלָכִים",
        "pronunciation": "lam-la-khim",
        "wordId": 5,
        "explanation": "Gjentagelsen av «for konger» forsterker budskapet og skaper poetisk parallellisme, typisk for hebraisk visdomslitteratur."
      },
      {
        "word": "שְׁתוֹ",
        "pronunciation": "she-to",
        "wordId": 6,
        "explanation": "Infinitivform av verbet «å drikke» (shata). Formen indikerer handling eller vane – her advares det mot å drikke."
      },
      {
        "word": "יָיִן",
        "pronunciation": "ya-yin",
        "wordId": 7,
        "explanation": "Betyr «vin» – den vanligste alkoholholdige drikken i bibelsk tid. Symboliserer ofte både glede og fare ved overforbruk."
      },
      {
        "word": "וּלְרוֹזְנִים",
        "pronunciation": "u-le-roz-nim",
        "wordId": 8,
        "explanation": "Sammensatt av «ve» (og), «le» (til/for) og «roznim» (herskere/prinser). Refererer til adelsmenn og makthavere som også må holde seg edru."
      },
      {
        "word": "אֵי",
        "pronunciation": "ei",
        "wordId": 9,
        "explanation": "Et spørrende nektingsord som betyr «hvor er» eller her brukt retorisk som «ikke». Ketiv-varianten «או» (o) kan bety «eller begjær»."
      },
      {
        "word": "שֵׁכָר",
        "pronunciation": "she-khar",
        "wordId": 10,
        "explanation": "Refererer til «sterk drikk» – gjæret drikke laget av korn, dadler eller andre frukter. Sterkere enn vin og advares spesielt mot."
      }
    ]
  }
]