[
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til mannen som omtales."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "ἦν",
        "explanation": "Et verb som beskriver tilstanden av å være eller eksistere; brukes her for å indikere at mannen eksisterte eller levde i en bestemt tilstand."
      },
      {
        "word": "en",
        "wordId": 3,
        "original": "",
        "explanation": "En ubestemt artikkel som brukes for å introdusere et substantiv."
      },
      {
        "word": "gudfryktig",
        "wordId": 4,
        "original": "εὐσεβής",
        "explanation": "Adjektiv som beskriver noen som har dyp respekt for Gud, er from og viser ærbødighet mot det guddommelige."
      },
      {
        "word": "mann",
        "wordId": 5,
        "original": "ἀνήρ",
        "explanation": "Et substantiv som refererer til en voksen mannlig person."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning, knytter informasjon tilbake til subjektet."
      },
      {
        "word": "sammen",
        "wordId": 7,
        "original": "σὺν",
        "explanation": "En preposisjon som betyr 'med', brukt her for å indikere at handlingen eller tilstanden deles med andre."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "σὺν",
        "explanation": "Preposisjon som brukes for å uttrykke følgeskap eller inkludering."
      },
      {
        "word": "hele",
        "wordId": 9,
        "original": "πᾶς",
        "explanation": "Et adjektiv som betyr 'all' eller 'hel', brukt for å indikere totaliteten av noe."
      },
      {
        "word": "sitt",
        "wordId": 10,
        "original": "αὐτοῦ",
        "explanation": "En possessiv pronomen som refererer tilbake til subjektet i setningen, indikerer eierskap."
      },
      {
        "word": "hus",
        "wordId": 11,
        "original": "οἶκος",
        "explanation": "Et substantiv som refererer til en bolig eller hjem, men kan også utvides til å omfatte alle som bor i hjemmet, inkludert familie og tjenere."
      },
      {
        "word": "fryktet",
        "wordId": 12,
        "original": "φοβέομαι",
        "explanation": "Et verb som betyr å frykte eller være redd for, men i religiøs kontekst kan det også bety å vise ærbødighet eller respekt."
      },
      {
        "word": "Gud",
        "wordId": 13,
        "original": "Θεός",
        "explanation": "Et substantiv som refererer til det høyeste vesenet, skaperen og herskeren av universet."
      },
      {
        "word": "Han",
        "wordId": 14,
        "original": "αὐτὸς",
        "explanation": "Brukes igjen for å referere til den mannlige personen eller subjektet i setningen."
      },
      {
        "word": "ga",
        "wordId": 15,
        "original": "δίδωμι",
        "explanation": "Et verb som betyr å gi, brukt her for å indikere handlingen av å gi noe til noen."
      },
      {
        "word": "mange",
        "wordId": 16,
        "original": "πολύς",
        "explanation": "Et adjektiv som betyr 'mange' eller 'mye', brukt for å kvantifisere mengden av noe."
      },
      {
        "word": "almisser",
        "wordId": 17,
        "original": "ἐλεημοσύνη",
        "explanation": "Et substantiv som refererer til veldedige gaver eller handlinger av barmhjertighet, spesielt til de fattige."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "",
        "explanation": "En preposisjon som brukes for å indikere retning, mål eller mottaker av en handling."
      },
      {
        "word": "folket",
        "wordId": 19,
        "original": "λαός",
        "explanation": "Et substantiv som refererer til mennesker eller en gruppe av mennesker, i denne konteksten sannsynligvis de i nød eller de mindre privilegerte."
      },
      {
        "word": "og",
        "wordId": 20,
        "original": "",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "ba",
        "wordId": 21,
        "original": "προσεύχομαι",
        "explanation": "Et verb som betyr å be, spesielt i en religiøs kontekst for å kommunisere med Gud."
      },
      {
        "word": "stadig",
        "wordId": 22,
        "original": "διὰ παντὸς",
        "explanation": "En frase som betyr 'kontinuerlig' eller 'alltid', brukt for å indikere at handlingen av å be var en vedvarende praksis."
      },
      {
        "word": "til",
        "wordId": 23,
        "original": "",
        "explanation": "Brukes igjen som en preposisjon for å indikere retning eller mottaker av en handling."
      },
      {
        "word": "Gud",
        "wordId": 24,
        "original": "Θεός",
        "explanation": "Refererer igjen til det høyeste vesenet, skaperen og herskeren av universet."
      }
    ]
  }
]