[
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 1,
    "words": [
      {
        "word": "לְדָוִד",
        "pronunciation": "le-da-VID",
        "wordId": 1,
        "explanation": "Betyr 'av David' eller 'for David'. Prefikset לְ (le) indikerer tilhørighet eller dedikasjon. David (דָּוִד) betyr 'elsket' og refererer til Israels mest berømte konge og salmedikter."
      },
      {
        "word": "בָּרֲכִי",
        "pronunciation": "ba-ra-KHI",
        "wordId": 2,
        "explanation": "Et imperativverb i feminin form som betyr 'velsign!' eller 'pris!'. Roten ברך (barakh) bærer betydningen av å knele i ærbødighet og velsignelse. Femininformen brukes fordi den henvender seg til נֶפֶשׁ (sjelen), som er et feminint substantiv."
      },
      {
        "word": "נַפְשִׁי",
        "pronunciation": "naf-SHI",
        "wordId": 3,
        "explanation": "Sammensatt av נֶפֶשׁ (nefesh - sjel/liv/indre vesen) og suffikset י (mi - 'min'). Refererer til hele menneskets indre, ikke bare intellektet, men følelser, vilje og livskraft."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 4,
        "explanation": "En partikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men peker på hvem eller hva handlingen rettes mot - her HERREN."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai (YHVH)",
        "wordId": 5,
        "explanation": "Guds hellige egennavn, tetragrammet (fire bokstaver). Uttales tradisjonelt ikke, men erstattes med 'Adonai' (Herren). Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "וְכָל",
        "pronunciation": "ve-KHOL",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (ve - 'og') kombinert med כָּל (kol - 'alt/hele'). Utvider lovprisningen til å inkludere alt som er inni salmisten."
      },
      {
        "word": "קְרָבַי",
        "pronunciation": "ke-ra-VAI",
        "wordId": 7,
        "explanation": "Flertallsform av קֶרֶב (kerev - 'innvoller/indre') med suffikset י ('mine'). Refererer poetisk til de indre organene som sete for følelser - hjerte, lever, nyrer - hele menneskets indre vesen."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 8,
        "explanation": "Igjen objektmarkøren som peker på det direkte objektet - her Guds hellige navn som skal prises."
      },
      {
        "word": "שֵׁם",
        "pronunciation": "shem",
        "wordId": 9,
        "explanation": "Betyr 'navn'. I hebraisk tankegang representerer navnet hele personens karakter og vesen. Å prise Guds navn er å prise alt han er og har åpenbart om seg selv."
      },
      {
        "word": "קָדְשׁוֹ",
        "pronunciation": "kod-SHO",
        "wordId": 10,
        "explanation": "Substantivet קֹדֶשׁ (kodesh - 'hellighet') med suffikset ו ('hans'). Hellighet i hebraisk betyr å være adskilt, annerledes, ren. Guds hellighet er hans fullkomne renhet og opphøyethet over alt skapt."
      }
    ]
  }
]