{
  "bookId": 4,
  "chapterId": 31,
  "verseId": 16,
  "references": [
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Beskriver hendelsen ved Peor hvor israelittene begynte å drive hor med moabittiske kvinner og bøyde seg for deres guder, spesielt Baal-Peor."
    },
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Forteller om plagen som rammet Israel der 24 000 døde som følge av synden ved Peor."
    },
    {
      "bookId": 4,
      "chapterId": 24,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Bileam profeterer om hva Moab vil gjøre mot Israel i fremtiden, som introduserer konteksten for hans råd."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses minner folket om at Herren utryddet alle som fulgte Baal-Peor."
    },
    {
      "bookId": 6,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Josva refererer til synden ved Peor som et eksempel på Israels troløshet og den påfølgende plagen."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 28,
      "toVerseId": 30,
      "text": "Salmen beskriver hvordan Israel knyttet seg til Baal-Peor og spiste offer til døde guder, og hvordan plagen brøt ut."
    },
    {
      "bookId": 28,
      "chapterId": 9,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Hosea nevner Baal-Peor som et sted hvor Israel vigslet seg til skammen og ble like avskyelige som det de elsket."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Mika minner Israel om hva Balak planla og hva Bileam svarte, som kontekst for Bileams onde råd."
    },
    {
      "bookId": 61,
      "chapterId": 2,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Peters andre brev refererer til Bileams vei som et eksempel på falsk lære og grådighet."
    },
    {
      "bookId": 65,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Judas brev nevner Bileams villfarelse som falske lærere følger for vinnings skyld."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Johannes' åpenbaring refererer direkte til Bileams lære som fikk israelittene til å spise avgudsoffer og drive hor."
    }
  ]
}