[
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 18,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi». Innleder her en begrunnelse for Guds autoritet."
      },
      {
        "word": "כֹה",
        "pronunciation": "koh",
        "wordId": 2,
        "explanation": "Betyr «slik» eller «dette». Brukes ofte i profetiske utsagn for å introdusere Guds direkte tale."
      },
      {
        "word": "אָמַר",
        "pronunciation": "amar",
        "wordId": 3,
        "explanation": "Qal perfektum av verbet «å si». Indikerer fullført handling og brukes karakteristisk i profetformelen."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet. Avledet fra verbet «å være» og uttrykker Guds evige eksistens."
      },
      {
        "word": "בּוֹרֵא",
        "pronunciation": "bore",
        "wordId": 5,
        "explanation": "Qal partisipp av ברא, «å skape». Dette verbet brukes eksklusivt om Guds skapende virksomhet i Bibelen."
      },
      {
        "word": "הַשָּׁמַיִם",
        "pronunciation": "hashamayim",
        "wordId": 6,
        "explanation": "«Himlene» med bestemt artikkel. Dualisformen antyder himmelens storhet og omfatter både atmosfæren og det kosmiske rom."
      },
      {
        "word": "הוּא",
        "pronunciation": "hu",
        "wordId": 7,
        "explanation": "Personlig pronomen «han». Brukes emfatisk her for å understreke at det er JHVH alene som er Gud."
      },
      {
        "word": "הָאֱלֹהִים",
        "pronunciation": "ha'elohim",
        "wordId": 8,
        "explanation": "«Gud» med bestemt artikkel. Flertallsformen uttrykker majestet og fullkommenhet, ikke polyteisme."
      },
      {
        "word": "יֹצֵר",
        "pronunciation": "yotser",
        "wordId": 9,
        "explanation": "Qal partisipp av יצר, «å forme». Bildet er hentet fra pottemakerkunsten og beskriver Gud som en håndverker."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha'arets",
        "wordId": 10,
        "explanation": "«Jorden» med bestemt artikkel. Refererer til den beboelige verden, i kontrast til himlene."
      },
      {
        "word": "וְעֹשָׂהּ",
        "pronunciation": "ve'osah",
        "wordId": 11,
        "explanation": "«Og han laget den» – partisipp av עשה med konjunksjon og 3. person feminin suffiks som viser tilbake til jorden."
      },
      {
        "word": "הוּא",
        "pronunciation": "hu",
        "wordId": 12,
        "explanation": "Igjen det emfatiske «han». Gjentagelsen forsterker budskapet om Guds unike suverenitet."
      },
      {
        "word": "כוֹנְנָהּ",
        "pronunciation": "konnenah",
        "wordId": 13,
        "explanation": "Polel perfektum av כון, «å grunnfeste» eller «etablere». Uttrykker at Gud ga jorden stabilitet og orden."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 14,
        "explanation": "Nektelsespartikkel «ikke». Innleder en viktig teologisk påstand om skapelsens formål."
      },
      {
        "word": "תֹהוּ",
        "pronunciation": "tohu",
        "wordId": 15,
        "explanation": "Betyr «tomhet» eller «kaos». Samme ord som i 1 Mos 1:2, her brukt for å kontrastere skapelsens hensikt."
      },
      {
        "word": "בְרָאָהּ",
        "pronunciation": "vera'ah",
        "wordId": 16,
        "explanation": "Qal perfektum av ברא med feminin suffiks – «han skapte den». Viser at jorden ikke ble skapt formålsløs."
      },
      {
        "word": "לָשֶׁבֶת",
        "pronunciation": "lashevet",
        "wordId": 17,
        "explanation": "Infinitiv av ישב med preposisjon ל – «for å bo». Avslører skapelsens positive formål: beboelse."
      },
      {
        "word": "יְצָרָהּ",
        "pronunciation": "yetsarah",
        "wordId": 18,
        "explanation": "Qal perfektum av יצר med suffiks – «han formet den». Parallell til vers 9, understreker intensjonell design."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "ani",
        "wordId": 19,
        "explanation": "Førstepersons pronomen «jeg». Markerer overgangen til Guds direkte selvproklamasjon."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 20,
        "explanation": "Guds navn gjentas for å bekrefte hans identitet som den eneste sanne Gud."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve'ein",
        "wordId": 21,
        "explanation": "Konjunksjon pluss «det finnes ikke». En sterk monoteistisk bekjennelse."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 22,
        "explanation": "Betyr «mer» eller «annen». Sammen med אין uttrykkes Guds absolutte unikhet – ingen annen gud eksisterer."
      }
    ]
  }
]