[
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 23,
    "words": [
      {
        "word": "בִּי",
        "pronunciation": "bi",
        "wordId": 1,
        "explanation": "Preposisjonen «ved» kombinert med pronomensuffikset «meg». Her brukes det i edsformelen «ved meg selv», som indikerer at Gud sverger ved sin egen person siden det ikke finnes noe høyere å sverge ved."
      },
      {
        "word": "נִשְׁבַּעְתִּי",
        "pronunciation": "nishba'ti",
        "wordId": 2,
        "explanation": "Nif'al perfektum av roten שׁבע (shava) som betyr «å sverge». Formen uttrykker en fullført handling: «jeg har sverget». Nif'al-formen gir her en refleksiv betydning."
      },
      {
        "word": "יָצָא",
        "pronunciation": "yatsa",
        "wordId": 3,
        "explanation": "Qal perfektum av verbet som betyr «å gå ut». Beskriver hvordan ordet har utgått fra Guds munn – en handling som allerede er fullført og derfor ugjenkallelig."
      },
      {
        "word": "מִפִּי",
        "pronunciation": "mippi",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen מִן («fra») og פֶּה («munn») med possessivsuffiks «min». Uttrykket «fra min munn» understreker det personlige og autoritative ved Guds tale."
      },
      {
        "word": "צְדָקָה",
        "pronunciation": "tsedaqah",
        "wordId": 5,
        "explanation": "Betyr «rettferdighet» eller «frelse». Et sentralt begrep i Jesaja som beskriver både Guds rettferdige karakter og hans frelsende handlinger. Her står det i apposisjon til «ord»."
      },
      {
        "word": "דָּבָר",
        "pronunciation": "davar",
        "wordId": 6,
        "explanation": "Refererer til «ord» eller «sak». I bibelsk hebraisk har ordet dyp betydning – Guds דָּבָר er ikke bare tale, men virkekraftig handling som skaper realitet."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "velo",
        "wordId": 7,
        "explanation": "Konjunksjonen וְ («og») kombinert med nektelsespartikkelen לֹא («ikke»). Innleder den negative påstanden om at ordet ikke skal vende tilbake."
      },
      {
        "word": "יָשׁוּב",
        "pronunciation": "yashuv",
        "wordId": 8,
        "explanation": "Qal imperfektum av שׁוּב («å vende tilbake»). Uttrykker at Guds ord ikke vil komme tilbake uoppfylt – det vil fullføre sin misjon."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 9,
        "explanation": "Kausalpartikkel som her innleder begrunnelsen: «for» eller «fordi». Forklarer hvorfor Guds ed er sikker."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 10,
        "explanation": "Preposisjonen לְ («for/til») med suffikset «meg». Betyr «for meg» og uttrykker at tilbedelsen skal rettes mot Gud."
      },
      {
        "word": "תִּכְרַע",
        "pronunciation": "tikhra",
        "wordId": 11,
        "explanation": "Qal imperfektum av כָּרַע som betyr «å bøye kne». Beskriver en handling av tilbedelse og underkastelse. Paulus siterer dette verset i Filipperne 2:10."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 12,
        "explanation": "Betyr «hver» eller «all». Understreker universaliteten i profetien – absolutt alle skal bøye seg."
      },
      {
        "word": "בֶּרֶךְ",
        "pronunciation": "berekh",
        "wordId": 13,
        "explanation": "Substantiv som betyr «kne». Brukes her metonymisk for hele personen i tilbedelseshandlingen. Å bøye kne symboliserer total underkastelse."
      },
      {
        "word": "תִּשָּׁבַע",
        "pronunciation": "tishava",
        "wordId": 14,
        "explanation": "Nif'al imperfektum av שׁבע («å sverge»). Parallelt med knebøyningen – hver tunge skal avlegge ed om troskap til Gud."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 15,
        "explanation": "Gjentar «hver/all» for å forsterke det universelle omfanget av bekjennelsen."
      },
      {
        "word": "לָשׁוֹן",
        "pronunciation": "lashon",
        "wordId": 16,
        "explanation": "Betyr «tunge» eller «språk». Her brukt metonymisk for tale og bekjennelse. Sammen med «kne» dekker det både handling og ord i tilbedelsen."
      }
    ]
  }
]