[
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 15,
    "words": [
      {
        "word": "Manoa",
        "wordId": 1,
        "original": "מָנ֖וֹחַ",
        "explanation": "Navnet betyr «hvile» eller «ro» på hebraisk, og han var far til den kjente dommeren Samson fra Dan-stammen."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form som driver handlingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot noen, brukt her for å introdusere mottakeren av Manoas ord."
      },
      {
        "word": "Herrens",
        "wordId": 4,
        "original": "יְהוָ֑ה",
        "explanation": "JHVH – Guds hellige navn, ofte kalt tetragrammet, som tradisjonelt oversettes med «Herren»."
      },
      {
        "word": "engel",
        "wordId": 5,
        "original": "מַלְאַ֣ךְ",
        "explanation": "Betyr «budbringer» eller «sendebud» på hebraisk, og brukes både om himmelske vesener og menneskelige utsendinger."
      },
      {
        "word": "La",
        "wordId": 6,
        "original": "נַעְצְרָה",
        "explanation": "Del av en oppfordrende verbalform som uttrykker et ønske eller forslag."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "נַעְצְרָה",
        "explanation": "Flertallsformen inkluderer Manoa og hans kone som sammen ønsker å vise gjestfrihet."
      },
      {
        "word": "holde",
        "wordId": 8,
        "original": "נַעְצְרָה",
        "explanation": "Verbet עצר betyr å stoppe, holde tilbake eller hindre noen fra å gå videre."
      },
      {
        "word": "deg",
        "wordId": 9,
        "original": "אוֹתָ֔ךְ",
        "explanation": "Direkte objekt som refererer til engelen Manoa snakker med."
      },
      {
        "word": "tilbake",
        "wordId": 10,
        "original": "נַעְצְרָה",
        "explanation": "Uttrykker ønsket om at gjesten skal bli værende, en typisk gest av gammeltestamentlig gjestfrihet."
      },
      {
        "word": "så",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjon som her introduserer formålet med å holde engelen tilbake."
      },
      {
        "word": "vi",
        "wordId": 12,
        "original": "נַעֲשֶׂ֥ה",
        "explanation": "Refererer til Manoa og hans kone som sammen vil forberede måltidet."
      },
      {
        "word": "kan",
        "wordId": 13,
        "original": "נַעֲשֶׂ֥ה",
        "explanation": "Del av kohortativformen som uttrykker intensjon eller mulighet."
      },
      {
        "word": "tilberede",
        "wordId": 14,
        "original": "נַעֲשֶׂ֥ה",
        "explanation": "Verbet עשה betyr «å gjøre» eller «lage», her brukt om matlaging for en gjest."
      },
      {
        "word": "en",
        "wordId": 15,
        "original": "גְּדִ֥י",
        "explanation": "Ubestemt artikkel som introduserer gaven Manoa ønsker å gi."
      },
      {
        "word": "kje",
        "wordId": 16,
        "original": "גְּדִ֥י עִזִּֽים",
        "explanation": "Et ungt geitebukk, regnet som en verdifull og festlig matrett i det gamle Israel, ofte servert til ærede gjester."
      },
      {
        "word": "for",
        "wordId": 17,
        "original": "לְפָנֶ֖יךָ",
        "explanation": "Preposisjonen לְ med פָנֶיךָ (ditt ansikt) betyr bokstavelig «foran ditt ansikt», altså «for deg»."
      },
      {
        "word": "deg",
        "wordId": 18,
        "original": "לְפָנֶ֖יךָ",
        "explanation": "Suffikset refererer til engelen som mottaker av måltidet Manoa ønsker å tilberede."
      }
    ]
  }
]