[
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 2,
    "words": [
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 1,
        "explanation": "Gud - den vanligste betegnelsen for Gud i Det gamle testamente. Ordet er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud, noe som understreker hans majestet og fullkommenhet."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 2,
        "explanation": "En nektelsespartikkel som brukes med jussiv eller imperativ for å uttrykke en bønn eller formaning om å ikke gjøre noe. Her innleder den salmistens inderlige bønn."
      },
      {
        "word": "דֳּמִי",
        "pronunciation": "domi",
        "wordId": 3,
        "explanation": "Betyr 'stillhet' eller 'taushet'. Substantivet kommer fra roten ד-מ-ם som handler om å være stille. Salmisten ber Gud om ikke å forbli taus overfor fiendenes angrep."
      },
      {
        "word": "לָךְ",
        "pronunciation": "lakh",
        "wordId": 4,
        "explanation": "Preposisjonen 'le' (til/for) med 2. person maskulin suffiks. Uttrykker at stillheten tilhører eller gjelder Gud - 'for deg' eller 'hold ikke stillhet for deg selv'."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 5,
        "explanation": "Gjentakelse av nektelsespartikkelen for å forsterke bønnen. Den tredelte strukturen (al...al...ve'al) skaper en poetisk intensitet."
      },
      {
        "word": "תֶּחֱרַשׁ",
        "pronunciation": "techerash",
        "wordId": 6,
        "explanation": "Et verb i jussiv form fra roten ח-ר-שׁ som betyr 'å tie' eller 'å være døv'. Salmisten ber Gud om ikke å være som en som ikke hører eller svarer."
      },
      {
        "word": "וְאַל",
        "pronunciation": "ve'al",
        "wordId": 7,
        "explanation": "Konjunksjonen 've' (og) kombinert med nektelsespartikkelen 'al'. Binder sammen den tredje delen av bønnen og fullender den poetiske triaden."
      },
      {
        "word": "תִּשְׁקֹט",
        "pronunciation": "tishkot",
        "wordId": 8,
        "explanation": "Jussiv av verbet שָׁקַט som betyr 'å være rolig' eller 'å holde seg i ro'. Salmisten ber Gud om å handle aktivt, ikke forbli passiv overfor truslene."
      },
      {
        "word": "אֵל",
        "pronunciation": "El",
        "wordId": 9,
        "explanation": "Et gammelt semittisk gudenavn som betyr 'den mektige'. Avslutter verset med å påkalle Gud ved hans kraftfulle navn, som en siste appell til hans makt og autoritet."
      }
    ]
  }
]