[
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 7,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en tidligere nevnt mannlig person eller subjekt i setningen; i denne konteksten refererer det til Sergius Paulus."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "ἦν",
        "explanation": "Et verb som betyr å være eller eksistere; brukes her for å indikere tilstanden eller eksistensen av subjektet."
      },
      {
        "word": "sammen",
        "wordId": 3,
        "original": "συν",
        "explanation": "En preposisjon som betyr med eller i selskap med; indikerer at Sergius Paulus var i selskap med noen."
      },
      {
        "word": "med",
        "wordId": 4,
        "original": "συν",
        "explanation": "Brukes her sammen med 'sammen' for å forsterke ideen om å være i selskap med noen."
      },
      {
        "word": "landshøvdingen",
        "wordId": 5,
        "original": "ἀνθύπατος",
        "explanation": "En tittel brukt for å beskrive en romersk provinsial guvernør; indikerer Sergius Paulus' høye stilling."
      },
      {
        "word": "Sergius",
        "wordId": 6,
        "original": "Σέργιος",
        "explanation": "Fornavnet til landshøvdingen; en del av hans fulle navn."
      },
      {
        "word": "Paulus",
        "wordId": 7,
        "original": "Παῦλος",
        "explanation": "Etternavnet til landshøvdingen; en del av hans fulle navn."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "τις",
        "explanation": "En ubestemt artikkel som betyr en eller et; brukes her for å introdusere 'forstandig mann'."
      },
      {
        "word": "forstandig",
        "wordId": 9,
        "original": "φρόνιμος",
        "explanation": "Et adjektiv som betyr klok eller fornuftig; beskriver Sergius Paulus' karakter."
      },
      {
        "word": "mann",
        "wordId": 10,
        "original": "ἀνήρ",
        "explanation": "Et substantiv som betyr mann; brukes her for å beskrive Sergius Paulus."
      },
      {
        "word": "Landshøvdingen",
        "wordId": 11,
        "original": "ἀνθύπατος",
        "explanation": "Gjentakelse av tittelen for å referere til Sergius Paulus igjen; understreker hans rolle og posisjon."
      },
      {
        "word": "kalte",
        "wordId": 12,
        "original": "προσκαλέομαι",
        "explanation": "Et verb som betyr å kalle til seg eller invitere; indikerer at Sergius Paulus tok initiativ til å møte Barnabas og Saulus."
      },
      {
        "word": "Barnabas",
        "wordId": 13,
        "original": "Βαρνάβας",
        "explanation": "Navnet på en av de kristne lederne som Sergius Paulus ønsket å møte."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καί",
        "explanation": "En konjunksjon som betyr og; brukes her for å koble sammen Barnabas og Saulus."
      },
      {
        "word": "Saulus",
        "wordId": 15,
        "original": "Σαῦλος",
        "explanation": "Navnet på en annen av de kristne lederne som Sergius Paulus ønsket å møte; også kjent som Paulus."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "πρός",
        "explanation": "En preposisjon som betyr til eller mot; brukes her for å indikere retningen av Sergius Paulus' invitasjon."
      },
      {
        "word": "seg",
        "wordId": 17,
        "original": "ἑαυτοῦ",
        "explanation": "En refleksiv pronomen som betyr seg selv; refererer til Sergius Paulus som mottaker av handlingen."
      },
      {
        "word": "fordi",
        "wordId": 18,
        "original": "διότι",
        "explanation": "En konjunksjon som introduserer en årsak eller grunn; forklarer hvorfor Sergius Paulus kalte dem til seg."
      },
      {
        "word": "han",
        "wordId": 19,
        "original": "αὐτὸς",
        "explanation": "Gjentakelse for å referere til Sergius Paulus igjen; subjektet som ønsket å høre Guds ord."
      },
      {
        "word": "ønsket",
        "wordId": 20,
        "original": "θέλω",
        "explanation": "Et verb som betyr å ønske eller ville; indikerer Sergius Paulus' ønske eller vilje."
      },
      {
        "word": "å",
        "wordId": 21,
        "original": "",
        "explanation": "En hjelpeverb som brukes for å danne infinitiv; brukes her med 'høre' for å uttrykke et ønske om handling."
      },
      {
        "word": "høre",
        "wordId": 22,
        "original": "ἀκούω",
        "explanation": "Et verb som betyr å lytte til eller høre; indikerer handlingen Sergius Paulus ønsket å utføre."
      },
      {
        "word": "Guds",
        "wordId": 23,
        "original": "θεός",
        "explanation": "Et substantiv som betyr Gud; brukes her i genitiv for å vise tilhørighet til Guds ord."
      },
      {
        "word": "ord",
        "wordId": 24,
        "original": "λόγος",
        "explanation": "Et substantiv som betyr ord eller budskap; refererer her til det kristne budskapet eller læren."
      }
    ]
  }
]