{
  "bookId": 2,
  "chapterId": 17,
  "verseId": 15,
  "references": [
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Abraham ga også et sted navn etter Herren (JHVH Jireh - Herren ser), på samme måte som Moses kalte alteret 'Herren er mitt banner'."
    },
    {
      "bookId": 1,
      "chapterId": 33,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Jakob bygde et alter og kalte det El-Elohe-Israel, en parallell til at Moses bygde et alter og ga det et navn som æret Gud."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Jakob bygde et alter i Betel, en praksis som Moses fortsetter ved å bygge alter for å minnes Guds inngripen."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 8,
      "toVerseId": 14,
      "text": "Konteksten for alterbyggingen: seieren over Amalek som førte til at Moses kalte alteret 'Herren er mitt banner'."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses bygde et alter ved Sinai-fjellet, noe som viser hans praksis med å bygge altere for å markere viktige hendelser med Gud."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Gideon bygde et alter og kalte det 'Herren er fred' (JHVH Shalom), på samme måte som Moses ga alteret et navn som beskrev Herrens karakter."
    },
    {
      "bookId": 19,
      "chapterId": 60,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jesaja taler om et banner (נֵס) som Gud gir til dem som frykter ham, og kobler til begrepet om Herren som banner."
    },
    {
      "bookId": 19,
      "chapterId": 11,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Isais rotskudd skal stå som et banner (נֵס) for folkene, en messiansk profeti som knytter an til Herren som banner."
    },
    {
      "bookId": 22,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Salmisten ber om å kunne løfte banneret i Herrens navn, som gjenspeiler temaet om Herren som seiersbanner."
    }
  ]
}