[
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 30,
    "words": [
      {
        "word": "Også",
        "wordId": 1,
        "original": "וְאֶת",
        "explanation": "Konjunksjonen 'og' med objektmarkøren, som her indikerer at Aron og sønnene hans skal behandles på samme måte som de hellige gjenstandene."
      },
      {
        "word": "Aron",
        "wordId": 2,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror som ble Israels første øversteprest. Navnet kan bety 'høy' eller 'opplyst', og han representerer den prestelige tradisjonen i Israel."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וְאֶת",
        "explanation": "Bindeord som knytter Aron sammen med hans sønner som mottakere av salvingen."
      },
      {
        "word": "hans",
        "wordId": 4,
        "original": "בָּנָיו",
        "explanation": "Eiendomspronomenet viser til Arons sønner, som arvet presteembetet gjennom slektslinjen."
      },
      {
        "word": "sønner",
        "wordId": 5,
        "original": "בָּנָיו",
        "explanation": "Refererer til Nadab, Abihu, Eleasar og Itamar – de fire sønnene som skulle tjene som prester sammen med sin far."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "תִּמְשָׁח",
        "explanation": "Uttrykker en befaling fra Gud til Moses om den rituelle handlingen som skal utføres."
      },
      {
        "word": "du",
        "wordId": 7,
        "original": "תִּמְשָׁח",
        "explanation": "Moses er her den som skal utføre salvingsritualet på vegne av Gud."
      },
      {
        "word": "salve",
        "wordId": 8,
        "original": "תִּמְשָׁח",
        "explanation": "Verbet 'mashach' er roten til ordet 'Messias'. Salvingen med hellig olje innviet prestene til tjeneste og symboliserte Guds utvelgelse."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Bindeord som knytter sammen de to handlingene: salving og helliggjørelse."
      },
      {
        "word": "hellige",
        "wordId": 10,
        "original": "וְקִדַּשְׁתָּ",
        "explanation": "Fra roten 'qadash' som betyr å skille ut til hellig bruk. Prestene ble satt til side fra det vanlige livet for å tjene i helligdommen."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "אֹתָם",
        "explanation": "Objektmarkøren peker tilbake på Aron og hans sønner som de som skal helliges."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "לְ",
        "explanation": "Preposisjon som angir formålet med salvingen og helliggjørelsen."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "לְכַהֵן",
        "explanation": "Infinitivmarkør som introduserer handlingen de skal utføre."
      },
      {
        "word": "gjøre",
        "wordId": 14,
        "original": "לְכַהֵן",
        "explanation": "Del av verbet som beskriver prestetjenesten som en aktiv, pågående handling."
      },
      {
        "word": "prestetjeneste",
        "wordId": 15,
        "original": "לְכַהֵן",
        "explanation": "Verbet 'kahen' betyr å tjene som prest. Prestetjenesten inkluderte ofringer, bønn og formidling mellom Gud og folket."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "לִי",
        "explanation": "Preposisjon som viser at tjenesten er rettet mot Gud."
      },
      {
        "word": "meg",
        "wordId": 17,
        "original": "לִי",
        "explanation": "Gud selv taler her og understreker at prestetjenesten er en personlig tjeneste for Ham, ikke bare et religiøst ritual."
      }
    ]
  }
]