[
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 5,
    "words": [
      {
        "word": "Stengene",
        "wordId": 1,
        "original": "הַבַּדִּים",
        "explanation": "Refererer til bærestengene som ble brukt til å transportere hellige gjenstander, her røkelsesalteret. Disse stengene ble stukket gjennom ringer på sidene."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְעָשִׂיתָ",
        "explanation": "Del av verbformen som uttrykker en befaling eller instruks fra Gud til Moses om hva som må gjøres."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "וְעָשִׂיתָ",
        "explanation": "Henvender seg direkte til Moses, som mottok instruksjonene om tabernaklets utstyr på Sinai-fjellet."
      },
      {
        "word": "lage",
        "wordId": 4,
        "original": "וְעָשִׂיתָ",
        "explanation": "Verbet 'asah' betyr å lage, gjøre eller fremstille, og brukes gjennomgående i bygningsinstruksjonene for tabernaklet."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "עֲצֵי",
        "explanation": "Preposisjon som angir materialet stengene skal lages av."
      },
      {
        "word": "akasietre",
        "wordId": 6,
        "original": "עֲצֵי שִׁטִּים",
        "explanation": "Shittim-tre var det eneste treslaget tilgjengelig i Sinai-ørkenen. Det er hardt, holdbart og motstandsdyktig mot råte, ideelt for hellige gjenstander."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen de to handlingene: å lage stengene og å kle dem med gull."
      },
      {
        "word": "kle",
        "wordId": 8,
        "original": "וְצִפִּיתָ",
        "explanation": "Verbet 'tsafah' betyr å dekke over eller bekle. Treverket ble dekket med et tynt lag gull for å gi det et hellig preg."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "אֹתָם",
        "explanation": "Preposisjon som introduserer materialet som brukes til bekledningen."
      },
      {
        "word": "gull",
        "wordId": 10,
        "original": "זָהָב",
        "explanation": "Gull symboliserte guddommelighet og hellighet i det gamle Israel. Alt inne i Det hellige ble kledd med gull for å reflektere Guds herlighet."
      }
    ]
  }
]