[
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 19,
    "words": [
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 1,
        "explanation": "Preposisjon som betyr «til» eller «mot», og angir retning eller bevegelse."
      },
      {
        "word": "דֶּרֶךְ",
        "pronunciation": "derekh",
        "wordId": 2,
        "explanation": "Betyr «vei» eller «sti». Brukes ofte både bokstavelig og metaforisk i Bibelen om livets gang eller moralsk retning."
      },
      {
        "word": "עִמְדִי",
        "pronunciation": "imdi",
        "wordId": 3,
        "explanation": "Imperativ feminin entall av verbet עָמַד (å stå) med suffikset -י. Betyr «stå!» - en oppfordring til å innta en posisjon ved veien."
      },
      {
        "word": "וְצַפִּי",
        "pronunciation": "vetsappi",
        "wordId": 4,
        "explanation": "Sammensatt av konjunksjonen וְ (og) og imperativ feminin av צָפָה (å speide, se ut). Oppfordring til å holde utkikk."
      },
      {
        "word": "יוֹשֶׁבֶת",
        "pronunciation": "yoshevet",
        "wordId": 5,
        "explanation": "Feminin partisipp av יָשַׁב (å sitte, bo). Refererer til en kvinnelig innbygger eller beboer."
      },
      {
        "word": "עֲרוֹעֵר",
        "pronunciation": "Aro'er",
        "wordId": 6,
        "explanation": "Navnet på en moabittisk by. Betydningen er usikker, men kan være relatert til «naken» eller «avskallet», kanskje med referanse til terrenget."
      },
      {
        "word": "שַׁאֲלִי",
        "pronunciation": "sha'ali",
        "wordId": 7,
        "explanation": "Imperativ feminin av שָׁאַל (å spørre). Oppfordring til å søke informasjon fra flyktninger."
      },
      {
        "word": "נָס",
        "pronunciation": "nas",
        "wordId": 8,
        "explanation": "Partisipp av נוּס (å flykte). Beskriver en som flykter - her en flyktning fra krigen."
      },
      {
        "word": "וְנִמְלָטָה",
        "pronunciation": "venimlatah",
        "wordId": 9,
        "explanation": "Konjunksjon וְ pluss nif'al partisipp feminin av מָלַט (å unnslippe). Refererer til en kvinne som har kommet seg unna."
      },
      {
        "word": "אִמְרִי",
        "pronunciation": "imri",
        "wordId": 10,
        "explanation": "Imperativ feminin av אָמַר (å si). Oppfordring til å spørre «si meg hva som har skjedd»."
      },
      {
        "word": "מַה",
        "pronunciation": "mah",
        "wordId": 11,
        "explanation": "Spørreord som betyr «hva». Innleder det direkte spørsmålet om situasjonen."
      },
      {
        "word": "נִּהְיָתָה",
        "pronunciation": "nihyatah",
        "wordId": 12,
        "explanation": "Nif'al perfektum 3. person feminin av הָיָה (å være/skje). Betyr «hva har hendt» eller «hva har skjedd» - spør om begivenhetene."
      }
    ]
  }
]