[
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 35,
    "words": [
      {
        "word": "וְהִשְׁבַּתִּי",
        "pronunciation": "ve-hish-bat-TI",
        "wordId": 1,
        "explanation": "Et verb i hifil-formen som betyr 'jeg skal bringe til opphør' eller 'jeg skal gjøre ende på'. Roten er שׁבת (shavat), samme rot som sabbat, og innebærer fullstendig opphør av aktivitet."
      },
      {
        "word": "לְמוֹאָב",
        "pronunciation": "le-mo-AV",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (le) betyr 'for/til' etterfulgt av Moab. Moab var et nabofolk til Israel, etterkommere av Lots sønn. Navnet kan bety 'fra far' og refererer til Moabs opprinnelse."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 3,
        "explanation": "Betyr 'utsagn' eller 'erklæring'. Brukes nesten utelukkende i profetisk kontekst for å markere et guddommelig orakel. Uttrykket gir autoritet til budskapet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Jøder uttaler det som 'Adonai' (Herren) av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "מַעֲלֶה",
        "pronunciation": "ma-a-LEH",
        "wordId": 5,
        "explanation": "Partisipp som betyr 'den som bringer opp' eller 'den som ofrer'. Roten עלה handler om å stige opp, som i brennoffer der røyken stiger mot himmelen."
      },
      {
        "word": "בָמָה",
        "pronunciation": "va-MAH",
        "wordId": 6,
        "explanation": "Refererer til 'høyde' eller 'offerhøyde'. Dette var kultiske steder, ofte på høyder, der avgudsdyrkelse foregikk. Profetene fordømte ofte disse stedene."
      },
      {
        "word": "וּמַקְטִיר",
        "pronunciation": "u-mak-TIR",
        "wordId": 7,
        "explanation": "Konjunksjonen וּ (u) pluss partisippet 'den som brenner røkelse'. Roten קטר handler om å la røyk stige opp, særlig i forbindelse med røkelsesoffer til guder."
      },
      {
        "word": "לֵאלֹהָיו",
        "pronunciation": "le-lo-HAV",
        "wordId": 8,
        "explanation": "Sammensatt av לְ (til), אֱלֹהִים (guder) og suffikset יו (hans). Betyr 'til sine guder' - refererer til Moabs avguder, spesielt Kemosj som var deres nasjonalgud."
      }
    ]
  }
]