[
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 14,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen og viser kontinuitet i handlingen."
      },
      {
        "word": "ἐπιγνοῦσα",
        "wordId": 2,
        "original": "ἐπιγνοῦσα",
        "explanation": "Betyr å gjenkjenne eller identifisere noe med sikkerhet. Partisippformen indikerer at hun kjente igjen stemmen umiddelbart."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke stemmen hun hørte."
      },
      {
        "word": "φωνὴν",
        "wordId": 4,
        "original": "φωνὴν",
        "explanation": "Refererer til stemme eller lyd. I denne konteksten er det Peters karakteristiske stemme som Rhode gjenkjenner gjennom porten."
      },
      {
        "word": "τοῦ",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap - stemmen tilhører Peter."
      },
      {
        "word": "Πέτρου",
        "wordId": 6,
        "original": "Πέτρου",
        "explanation": "Navnet betyr 'klippe' eller 'stein', gitt av Jesus til Simon. Her står det i genitiv for å vise hvem stemmen tilhører."
      },
      {
        "word": "ἀπὸ",
        "wordId": 7,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som her uttrykker årsak - på grunn av eller som følge av gleden."
      },
      {
        "word": "τῆς",
        "wordId": 8,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som spesifiserer den konkrete gleden Rhode opplevde."
      },
      {
        "word": "χαρᾶς",
        "wordId": 9,
        "original": "χαρᾶς",
        "explanation": "Et sterkt ord for glede eller fryd. Rhodes glede var så overveldende at den faktisk hindret henne i å handle rasjonelt."
      },
      {
        "word": "οὐκ",
        "wordId": 10,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes foran vokaler. Understreker at hun faktisk ikke åpnet porten."
      },
      {
        "word": "ἤνοιξεν",
        "wordId": 11,
        "original": "ἤνοιξεν",
        "explanation": "Aorist av verbet 'å åpne'. Den ironiske situasjonen er at hun glemte å gjøre det mest opplagte - slippe Peter inn."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som refererer til den spesifikke porten."
      },
      {
        "word": "πυλῶνα",
        "wordId": 13,
        "original": "πυλῶνα",
        "explanation": "Beskriver en stor port eller portåpning, typisk inngangen til en gårdsplass i et større hus i antikken."
      },
      {
        "word": "εἰσδραμοῦσα",
        "wordId": 14,
        "original": "εἰσδραμοῦσα",
        "explanation": "Et sammensatt verb som betyr å løpe inn. Viser Rhodes iver og hastighet - hun sprintet inn for å fortelle nyheten."
      },
      {
        "word": "δὲ",
        "wordId": 15,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer en overgang eller kontrast i handlingen - i stedet for å åpne, løp hun inn."
      },
      {
        "word": "ἀπήγγειλεν",
        "wordId": 16,
        "original": "ἀπήγγειλεν",
        "explanation": "Betyr å melde, rapportere eller forkynne. Et formelt ord som ofte brukes om å bringe viktige nyheter."
      },
      {
        "word": "ἑστάναι",
        "wordId": 17,
        "original": "ἑστάναι",
        "explanation": "Perfektum infinitiv av 'å stå'. Indikerer at Peter sto der og fortsatt ventet ved porten."
      },
      {
        "word": "τὸν",
        "wordId": 18,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på den kjente Peter som de alle ventet på."
      },
      {
        "word": "Πέτρον",
        "wordId": 19,
        "original": "Πέτρον",
        "explanation": "Akkusativformen av Peter. Han var nettopp blitt mirakuløst befridd fra fengselet av en engel."
      },
      {
        "word": "πρὸ",
        "wordId": 20,
        "original": "πρὸ",
        "explanation": "Preposisjon som betyr foran eller utenfor. Peter sto fremdeles ute og ventet."
      },
      {
        "word": "τοῦ",
        "wordId": 21,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som kobler preposisjonen til porten."
      },
      {
        "word": "πυλῶνος",
        "wordId": 22,
        "original": "πυλῶνος",
        "explanation": "Genitivformen av port. Den komiske situasjonen er at Peter fortsatt står ute mens de diskuterer inne."
      }
    ]
  }
]