[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 12,
    "words": [
      {
        "word": "Disse",
        "wordId": 1,
        "original": "οὗτοί",
        "explanation": "Brukes for å referere til en bestemt gruppe mennesker som tidligere er nevnt eller underforstått i konteksten."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "εἰσιν",
        "explanation": "Verb som betyr å være eller eksistere, brukt her for å koble subjektet med predikatet."
      },
      {
        "word": "skjær",
        "wordId": 3,
        "original": "σπιλάδες",
        "explanation": "Betyr bokstavelig talt flekker eller skjær, brukt metaforisk om personer som er moralske eller åndelige hindringer."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer posisjon eller tilstand, her brukt for å angi hvor disse 'skjærene' befinner seg."
      },
      {
        "word": "deres",
        "wordId": 5,
        "original": "αὐτῶν",
        "explanation": "En possessiv pronomen som refererer tilbake til 'disse', indikerer tilhørighet."
      },
      {
        "word": "kjærlighetsmåltider",
        "wordId": 6,
        "original": "ἀγάπαις",
        "explanation": "Refererer til fellesskapsmåltider i den tidlige kristne kirken, ment å uttrykke og fremme kjærlighet og enhet blant troende."
      },
      {
        "word": "feirende",
        "wordId": 7,
        "original": "συνευωχούμενοι",
        "explanation": "Partisipp som beskriver handlingen å feire eller delta i et måltid sammen, med en negativ konnotasjon i denne konteksten."
      },
      {
        "word": "uten",
        "wordId": 8,
        "original": "ἄφοβοι",
        "explanation": "Betyr uten frykt, brukt her for å beskrive en uforsiktig eller skamløs holdning."
      },
      {
        "word": "frykt",
        "wordId": 9,
        "original": "φόβος",
        "explanation": "Følelse av angst eller bekymring, her brukt for å indikere mangel på respekt eller bekymring for konsekvenser."
      },
      {
        "word": "selv",
        "wordId": 10,
        "original": "αὐτοί",
        "explanation": "Brukt for å forsterke subjektet, her peker tilbake på 'disse' og understreker deres selvopptatthet."
      },
      {
        "word": "om",
        "wordId": 11,
        "original": "ἑαυτούς",
        "explanation": "Reflekterende pronomen som indikerer at handlingen er rettet mot subjektet selv."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "αὐτοί",
        "explanation": "Gjentakelse for å referere tilbake til 'disse', brukt for å fortsette beskrivelsen."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "εἰσιν",
        "explanation": "Gjentakelse av verbet å være, brukt for å koble subjektet med en ny beskrivelse."
      },
      {
        "word": "vannløse",
        "wordId": 14,
        "original": "νεφέλαι ἄνυδροι",
        "explanation": "Beskriver skyer som mangler vann, brukt metaforisk for å indikere mangel på substans eller nytte."
      },
      {
        "word": "skyer",
        "wordId": 15,
        "original": "νεφέλαι",
        "explanation": "Bokstavelig talt skyer, brukt her som en del av en metafor for å beskrive personer."
      },
      {
        "word": "ført",
        "wordId": 16,
        "original": "ὑπὸ ἀνέμου",
        "explanation": "Partisipp som indikerer å bli drevet eller ført av vinden, symboliserer mangel på retning eller formål."
      },
      {
        "word": "av",
        "wordId": 17,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som indikerer årsak eller middel, her brukt for å vise hva som driver skyene."
      },
      {
        "word": "vinden",
        "wordId": 18,
        "original": "ἀνέμου",
        "explanation": "Betyr vind, brukt her som en del av metaforen for å indikere det som fører skyene."
      },
      {
        "word": "høsttrær",
        "wordId": 19,
        "original": "δένδρα φθινοπωρινὰ",
        "explanation": "Trær om høsten, brukt metaforisk for å beskrive personer som burde bære frukt, men ikke gjør det."
      },
      {
        "word": "uten",
        "wordId": 20,
        "original": "ἄκαρπα",
        "explanation": "Betyr uten frukt, brukt for å indikere mangel på produktivitet eller nytte."
      },
      {
        "word": "frukt",
        "wordId": 21,
        "original": "καρπός",
        "explanation": "Betyr frukt, brukt her både i bokstavelig og overført betydning for å indikere resultat eller produkt av noe."
      },
      {
        "word": "to",
        "wordId": 22,
        "original": "δὶς",
        "explanation": "Betyr to ganger, brukt for å forsterke ideen om død eller mangel på liv."
      },
      {
        "word": "ganger",
        "wordId": 23,
        "original": "δὶς",
        "explanation": "Gjentakelse for å understreke antallet, her i sammenheng med død."
      },
      {
        "word": "døde",
        "wordId": 24,
        "original": "νεκρά",
        "explanation": "Betyr døde, brukt her metaforisk for å beskrive en tilstand av total mangel på åndelig liv."
      },
      {
        "word": "opprykket",
        "wordId": 25,
        "original": "ἐκριζωθέντα",
        "explanation": "Partisipp som betyr å bli rykket opp ved røttene, brukt for å indikere fullstendig ødeleggelse eller fjerning."
      },
      {
        "word": "ved",
        "wordId": 26,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller årsak, her brukt for å vise hvordan trærne er blitt døde."
      },
      {
        "word": "røttene",
        "wordId": 27,
        "original": "ῥιζῶν",
        "explanation": "Betyr røtter, brukt her både i bokstavelig og overført betydning for å indikere grunnlaget eller støtten for noe."
      }
    ]
  }
]