[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 8,
    "words": [
      {
        "word": "Likevel",
        "wordId": 1,
        "original": "Πλὴν",
        "explanation": "Brukes for å introdusere en kontrast eller unntak; tilsvarer 'men' eller 'likevel' på norsk."
      },
      {
        "word": "på",
        "wordId": 2,
        "original": "",
        "explanation": "Preposisjon som indikerer tilhørighet, sted, eller i denne konteksten, en måte å utføre noe på."
      },
      {
        "word": "samme",
        "wordId": 3,
        "original": "τὸν αὐτὸν",
        "explanation": "Betyr 'den samme'; brukes her for å vise til en likhet eller identitet i handling eller tilstand."
      },
      {
        "word": "måte",
        "wordId": 4,
        "original": "τρόπον",
        "explanation": "Refererer til en metode, stil eller måte å gjøre noe på."
      },
      {
        "word": "skjender",
        "wordId": 5,
        "original": "μιαίνουσιν",
        "explanation": "Betyr å gjøre urent, vanhellige, eller forurense, spesielt i moralsk eller åndelig forstand."
      },
      {
        "word": "disse",
        "wordId": 6,
        "original": "οὗτοι",
        "explanation": "Peker ut eller refererer til en spesifikk gruppe mennesker som tidligere er nevnt eller underforstått."
      },
      {
        "word": "drømmerne",
        "wordId": 7,
        "original": "ἐνυπνιαζόμενοι",
        "explanation": "De som ser drømmer; her brukt metaforisk om personer som er ført vill av sine egne fantasier eller vrangforestillinger."
      },
      {
        "word": "også",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å legge til informasjon eller for å vise til en tilleggshandling eller -tilstand."
      },
      {
        "word": "kjødet",
        "wordId": 9,
        "original": "σάρκα",
        "explanation": "Refererer ofte til den fysiske kroppen, men kan også brukes i overført betydning om menneskets syndige natur."
      },
      {
        "word": "forkaster",
        "wordId": 10,
        "original": "ἀθετοῦσιν",
        "explanation": "Å avvise, forkaste, eller se bort fra noe, spesielt autoritet eller regler."
      },
      {
        "word": "autoritet",
        "wordId": 11,
        "original": "κυριότητα",
        "explanation": "Makt, myndighet, eller herredømme; evnen til å styre eller kommandere."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger, eller deler av setninger."
      },
      {
        "word": "spotter",
        "wordId": 13,
        "original": "βλασφημοῦσιν",
        "explanation": "Å tale nedsettende om, vise mangel på respekt for, eller håne, spesielt i forhold til det som er hellig eller ærverdig."
      },
      {
        "word": "herligheter",
        "wordId": 14,
        "original": "δόξας",
        "explanation": "Prakt, herlighet, eller ære; ofte brukt om guddommelig majestet eller de himmelske veseners glans."
      }
    ]
  }
]