[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "da",
        "wordId": 2,
        "original": "ὅτε",
        "explanation": "En konjunksjon eller adverb som brukes for å indikere tid, ofte oversatt som 'da' eller 'når'."
      },
      {
        "word": "erkeengelen",
        "wordId": 3,
        "original": "ἀρχάγγελος",
        "explanation": "En tittel eller betegnelse som betyr 'hovedengel' eller 'øverste engel', brukt om en engel av høy rang."
      },
      {
        "word": "Mikael",
        "wordId": 4,
        "original": "Μιχαὴλ",
        "explanation": "Navnet på en av de fremste englene i jødisk, kristen og islamsk tradisjon, ofte assosiert med beskyttelse og kamp mot det onde."
      },
      {
        "word": "da",
        "wordId": 5,
        "original": "ὅτε",
        "explanation": "Gjentakelse for å indikere en spesifikk tid eller hendelse, her brukt for å introdusere en ny del av fortellingen."
      },
      {
        "word": "han",
        "wordId": 6,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen brukt for å referere tilbake til subjektet i setningen, her 'erkeengelen Mikael'."
      },
      {
        "word": "disputerte",
        "wordId": 7,
        "original": "διακρινόμενος",
        "explanation": "Verb som betyr å argumentere, diskutere eller tvile, her i fortid for å beskrive en handling Mikael utførte."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning eller forhold, her brukt for å vise hvem Mikael disputerte med."
      },
      {
        "word": "djevelen",
        "wordId": 9,
        "original": "διάβολος",
        "explanation": "Et navn eller tittel som betyr 'anklager' eller 'slander', ofte brukt om den onde ånden eller Satan i kristen tro."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til informasjon."
      },
      {
        "word": "argumenterte",
        "wordId": 11,
        "original": "διαλεγόμενος",
        "explanation": "Verb som betyr å føre en diskusjon eller argumentere, her i fortid for å beskrive en handling Mikael utførte."
      },
      {
        "word": "om",
        "wordId": 12,
        "original": "περὶ",
        "explanation": "Preposisjon som indikerer emnet eller temaet for disputten eller argumentasjonen."
      },
      {
        "word": "Moses",
        "wordId": 13,
        "original": "Μωϋσέως",
        "explanation": "Navnet på en sentral figur i jødisk, kristen og islamsk tradisjon, ofte ansett som lovgiveren som mottok de ti bud fra Gud."
      },
      {
        "word": "kropp",
        "wordId": 14,
        "original": "σῶμα",
        "explanation": "Ordet betyr 'kropp', og refererer her til den fysiske kroppen til Moses."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke at noe ikke er tilfelle eller ikke skjer."
      },
      {
        "word": "våget",
        "wordId": 16,
        "original": "ἐτόλμησεν",
        "explanation": "Verb som betyr å våge eller tørre, her i fortid for å indikere at Mikael ikke tok sjansen på å utføre en handling."
      },
      {
        "word": "å",
        "wordId": 17,
        "original": "φέρειν",
        "explanation": "Infinitiv markør som brukes for å danne infinitivsformer av verb, her del av verbfrasen 'å bringe'."
      },
      {
        "word": "bringe",
        "wordId": 18,
        "original": "φέρειν",
        "explanation": "Verb som betyr å bære eller bringe, her brukt i betydningen å fremføre eller levere."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "κρίσιν",
        "explanation": "Ubestemt artikkel brukt foran substantiv for å indikere at det refereres til en uspesifikk enhet."
      },
      {
        "word": "spottende",
        "wordId": 20,
        "original": "βλασφημίαν",
        "explanation": "Adjektiv som beskriver noe som er hånlig, respektløst eller blasfemisk, her brukt for å karakterisere typen dom."
      },
      {
        "word": "dom",
        "wordId": 21,
        "original": "κρίσιν",
        "explanation": "Ordet betyr 'dom' eller 'avgjørelse', og refererer her til en uttalelse eller vurdering som kunne vært gitt."
      },
      {
        "word": "men",
        "wordId": 22,
        "original": "ἀλλὰ",
        "explanation": "Konjunksjon brukt for å introdusere en kontrast eller et alternativ til det som tidligere er nevnt."
      },
      {
        "word": "sa",
        "wordId": 23,
        "original": "εἶπεν",
        "explanation": "Verb som betyr å si eller uttale, her i fortid for å indikere at Mikael uttalte seg."
      },
      {
        "word": "Måtte",
        "wordId": 24,
        "original": "ἐπιτιμήσαι",
        "explanation": "En form som uttrykker et ønske eller en bønn om at noe skal skje, her brukt for å innlede Mikaels uttalelse."
      },
      {
        "word": "Herren",
        "wordId": 25,
        "original": "Κύριος",
        "explanation": "En tittel eller betegnelse som betyr 'Herre', ofte brukt om Gud i kristen tro."
      },
      {
        "word": "refse",
        "wordId": 26,
        "original": "ἐπιτιμήσαι",
        "explanation": "Verb som betyr å irettesette, kritisere eller straffe, her brukt i formen som uttrykker et ønske om at Gud skal gjøre dette."
      },
      {
        "word": "deg",
        "wordId": 27,
        "original": "σοί",
        "explanation": "Personlig pronomen i dativ brukt for å indikere mottakeren av handlingen, her 'djevelen'."
      }
    ]
  }
]