[
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 23,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En grunnleggende konjunksjon som binder sammen setninger og tanker, her markerer den en overgang til et nytt løfte."
      },
      {
        "word": "ἐν",
        "wordId": 2,
        "original": "ἐν",
        "explanation": "Preposisjon som angir tidspunkt eller omstendighet, her peker den mot en spesifikk fremtidig tid."
      },
      {
        "word": "ἐκείνῃ",
        "wordId": 3,
        "original": "ἐκείνῃ",
        "explanation": "Demonstrativt pronomen som peker til noe fjernt eller fremtidig, brukes for å understreke en bestemt dag som kommer."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som spesifiserer dagen det tales om."
      },
      {
        "word": "ἡμέρᾳ",
        "wordId": 5,
        "original": "ἡμέρᾳ",
        "explanation": "Refererer til dagen etter Jesu oppstandelse og Den hellige ånds komme, en ny tidsalder i forholdet mellom Gud og mennesker."
      },
      {
        "word": "ἐμὲ",
        "wordId": 6,
        "original": "ἐμὲ",
        "explanation": "Emfatisk form av pronomenet 'meg', Jesus understreker at han personlig ikke lenger vil være den de spør."
      },
      {
        "word": "οὐκ",
        "wordId": 7,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes med indikativ, angir en faktisk benektelse av fremtidig handling."
      },
      {
        "word": "ἐρωτήσετε",
        "wordId": 8,
        "original": "ἐρωτήσετε",
        "explanation": "Et verb som betyr å spørre eller be om, i futurum - disiplene vil ikke lenger trenge å stille Jesus spørsmål direkte."
      },
      {
        "word": "οὐδέν",
        "wordId": 9,
        "original": "οὐδέν",
        "explanation": "Betyr 'ingenting' eller 'ikke noe', forsterker at behovet for direkte spørsmål vil være fullstendig borte."
      },
      {
        "word": "ἀμὴν",
        "wordId": 10,
        "original": "ἀμὴν",
        "explanation": "Hebraisk ord som betyr 'sannelig' eller 'det er sant', brukt for å innlede viktige utsagn med autoritet."
      },
      {
        "word": "ἀμὴν",
        "wordId": 11,
        "original": "ἀμὴν",
        "explanation": "Den doble bruken av ἀμὴν er unikt for Johannesevangeliet og understreker den absolutte sannheten i det Jesus sier."
      },
      {
        "word": "λέγω",
        "wordId": 12,
        "original": "λέγω",
        "explanation": "Presens aktiv av 'å si', indikerer at Jesus taler med vedvarende autoritet i øyeblikket."
      },
      {
        "word": "ὑμῖν",
        "wordId": 13,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av 'dere', rettet direkte til disiplene som mottakere av løftet."
      },
      {
        "word": "ἄν",
        "wordId": 14,
        "original": "ἄν",
        "explanation": "Partikkel som sammen med konjunktiv uttrykker betingelse eller mulighet, åpner for alle mulige bønner."
      },
      {
        "word": "τι",
        "wordId": 15,
        "original": "τι",
        "explanation": "Ubestemt pronomen som betyr 'noe' eller 'hva som helst', understreker det ubegrensede omfanget av løftet."
      },
      {
        "word": "αἰτήσητε",
        "wordId": 16,
        "original": "αἰτήσητε",
        "explanation": "Aorist konjunktiv av αἰτέω, brukes spesifikt om å be om noe fra en overordnet - her fra Faderen i bønn."
      },
      {
        "word": "τὸν",
        "wordId": 17,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på en spesifikk person - Faderen."
      },
      {
        "word": "πατέρα",
        "wordId": 18,
        "original": "πατέρα",
        "explanation": "Navnet på Gud som Far, et intimt uttrykk som viser det nære forholdet troende nå har tilgang til gjennom Kristus."
      },
      {
        "word": "δώσει",
        "wordId": 19,
        "original": "δώσει",
        "explanation": "Futurum aktiv av δίδωμι - Faderen vil med sikkerhet gi, et løfte om Guds generøsitet."
      },
      {
        "word": "ὑμῖν",
        "wordId": 20,
        "original": "ὑμῖν",
        "explanation": "Disiplene som mottakere av Faderens gave, understreker at bønnesvar er personlige."
      },
      {
        "word": "ἐν",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker grunnlaget eller autoriteten bønnen fremføres i."
      },
      {
        "word": "τῷ",
        "wordId": 22,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som spesifiserer at det er Jesu unike navn det refereres til."
      },
      {
        "word": "ὀνόματί",
        "wordId": 23,
        "original": "ὀνόματί",
        "explanation": "I bibelsk tankegang representerer navnet en persons karakter og autoritet - å be i Jesu navn er å be i samsvar med hans vilje."
      },
      {
        "word": "μου",
        "wordId": 24,
        "original": "μου",
        "explanation": "Genitiv av det personlige pronomenet, indikerer at det er Jesu eget navn og autoritet som gir bønnen kraft."
      }
    ]
  }
]