[
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 31,
    "words": [
      {
        "word": "εὐθέως",
        "pronunciation": "euthéōs",
        "wordId": 1,
        "explanation": "Straks, umiddelbart; brukes for å indikere en umiddelbar handling eller respons."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men, og; en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte med en kontrasterende eller overgangsfunksjon."
      },
      {
        "word": "ὁ",
        "pronunciation": "ho",
        "wordId": 3,
        "explanation": "Den, det; en bestemt artikkel som brukes for å spesifisere eller peke ut et bestemt substantiv."
      },
      {
        "word": "Ἰησοῦς",
        "pronunciation": "Iēsoûs",
        "wordId": 4,
        "explanation": "Jesus; navnet på den sentrale figuren i kristendommen, ofte brukt i Det nye testamentet."
      },
      {
        "word": "ἐκτείνας",
        "pronunciation": "ekteínas",
        "wordId": 5,
        "explanation": "Å strekke ut; en form av verbet 'ekteínō', som betyr å strekke eller utvide, spesielt brukt om kroppsdeler som hender."
      },
      {
        "word": "τὴν",
        "pronunciation": "tēn",
        "wordId": 6,
        "explanation": "Den, det; en bestemt artikkel som brukes for å spesifisere eller peke ut et bestemt substantiv, her i akkusativ form."
      },
      {
        "word": "χεῖρα",
        "pronunciation": "cheîra",
        "wordId": 7,
        "explanation": "Hånd; brukes i mange sammenhenger for å referere til den fysiske hånden eller handlinger utført med hånden."
      },
      {
        "word": "ἐπελάβετο",
        "pronunciation": "epelábeto",
        "wordId": 8,
        "explanation": "Å gripe, ta tak i; en form av verbet 'epilambanomai', som betyr å ta fast grep om noe eller noen."
      },
      {
        "word": "αὐτοῦ",
        "pronunciation": "autoû",
        "wordId": 9,
        "explanation": "Hans, ham; en personlig pronomen i genitiv eller akkusativ, avhengig av konteksten, som refererer tilbake til subjektet eller objektet i setningen."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 10,
        "explanation": "Og, også; en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "λέγει",
        "pronunciation": "legei",
        "wordId": 11,
        "explanation": "Å si, snakke; en form av verbet 'legō', som betyr å si eller å snakke, ofte brukt for å introdusere direkte tale."
      },
      {
        "word": "αὐτῷ",
        "pronunciation": "autō",
        "wordId": 12,
        "explanation": "Til ham; en personlig pronomen i dativ, som brukes for å indikere mottakeren av en handling."
      },
      {
        "word": "Ὀλιγόπιστε",
        "pronunciation": "Oligópiste",
        "wordId": 13,
        "explanation": "Du med liten tro; en sammensetning av 'oligos' (liten, lite) og 'pistis' (tro), brukt som en mild irettesettelse eller karakterisering."
      },
      {
        "word": "εἰς",
        "pronunciation": "eis",
        "wordId": 14,
        "explanation": "Til, inn i; en preposisjon som brukes for å indikere retning, mål eller formål."
      },
      {
        "word": "τί",
        "pronunciation": "ti",
        "wordId": 15,
        "explanation": "Hvorfor, hva; et spørreord som brukes for å innlede et spørsmål om grunn, årsak eller formål."
      },
      {
        "word": "ἐδίστασας",
        "pronunciation": "edístasas",
        "wordId": 16,
        "explanation": "Å tvile, nøle; en form av verbet 'distazō', som betyr å være usikker, å tvile eller å nøle."
      }
    ]
  }
]