{
  "bookId": 5,
  "chapterId": 22,
  "verseId": 22,
  "references": [
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Denne versen i 3. Mosebok fastsetter også dødsstraff for en mann som begår ekteskapsbrudd med en annen manns hustru, noe som direkte samsvarer med loven i 5. Mosebok 22:22."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Denne versen forbyr seksuell omgang med en annen manns hustru og kaller det urenhet, noe som underbygger alvoret i forbudet mot ekteskapsbrudd."
    },
    {
      "bookId": 26,
      "chapterId": 16,
      "fromVerseId": 38,
      "toVerseId": 40,
      "text": "Esekiel beskriver straffen for kvinner som bryter ekteskapet, inkludert dom for ekteskapsbrudd, som illustrerer anvendelsen av denne loven."
    },
    {
      "bookId": 5,
      "chapterId": 13,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Uttrykket «du skal rydde ut det onde fra Israel» brukes her og flere steder i 5. Mosebok som en standard formel for å fjerne synd fra folket."
    },
    {
      "bookId": 5,
      "chapterId": 17,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Samme uttrykk «du skal rydde ut det onde fra din midte» brukes her i forbindelse med dødsstraff, og viser et konsistent juridisk prinsipp."
    },
    {
      "bookId": 43,
      "chapterId": 8,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "De skriftlærde og fariseerne viser til Moseloven når de bringer en kvinne grepet i ekteskapsbrudd til Jesus, og refererer til at loven befalte steining."
    },
    {
      "bookId": 20,
      "chapterId": 6,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Ordspråkene advarer om at den som begår ekteskapsbrudd ødelegger seg selv og vil høste skam og vanære."
    },
    {
      "bookId": 1,
      "chapterId": 38,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Historien om Juda og Tamar viser at dødsstraff ved brenning ble krevd for en kvinne anklaget for hor, noe som viser tidlig praksis med alvorlig straff for slike overtredelser."
    }
  ]
}