[
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 3,
    "words": [
      {
        "word": "Dere",
        "wordId": 1,
        "original": "הַֽמְנַדִּ֖ים",
        "explanation": "Pronomenet 'dere' er inkludert i partisippformen og retter profetens anklage direkte mot tilhørerne."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "הַֽמְנַדִּ֖ים",
        "explanation": "Relativt pronomen som innleder en beskrivelse av de anklagede."
      },
      {
        "word": "utsetter",
        "wordId": 3,
        "original": "הַֽמְנַדִּ֖ים",
        "explanation": "Verbet נדד betyr å skyve bort eller fjerne. Her brukes det om de som aktivt skyver tanken på dommens dag fra seg."
      },
      {
        "word": "den",
        "wordId": 4,
        "original": "לְי֣וֹם",
        "explanation": "Bestemt artikkel som peker mot en spesifikk dag - Herrens domsdag."
      },
      {
        "word": "onde",
        "wordId": 5,
        "original": "רָ֑ע",
        "explanation": "רָע beskriver noe ondt eller katastrofalt. I profetisk sammenheng refererer dette til straffen som venter."
      },
      {
        "word": "dagen",
        "wordId": 6,
        "original": "לְי֣וֹם",
        "explanation": "יוֹם betyr dag og refererer her til dommens dag - et sentralt begrep i profetisk litteratur."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjonen vav knytter sammen to parallelle anklager mot folket."
      },
      {
        "word": "bringer",
        "wordId": 8,
        "original": "וַתַּגִּישׁ֖וּן",
        "explanation": "Verbet נגשׁ betyr å bringe nær eller føre frem. Ironisk nok bringer de urettferdigheten nær mens de skyver dommen bort."
      },
      {
        "word": "nær",
        "wordId": 9,
        "original": "וַתַּגִּישׁ֖וּן",
        "explanation": "Del av verbet som understreker handlingen med å aktivt fremme noe."
      },
      {
        "word": "en",
        "wordId": 10,
        "original": "שֶׁ֥בֶת",
        "explanation": "Ubestemt artikkel som introduserer metaforen om voldelig styre."
      },
      {
        "word": "trone",
        "wordId": 11,
        "original": "שֶׁ֥בֶת",
        "explanation": "שֶׁבֶת betyr sete eller trone og symboliserer maktutøvelse og herredømme. Her representerer det et undertrykkende styre."
      },
      {
        "word": "av",
        "wordId": 12,
        "original": "חָמָֽס",
        "explanation": "Preposisjon som knytter tronen til dens karakter."
      },
      {
        "word": "vold",
        "wordId": 13,
        "original": "חָמָֽס",
        "explanation": "חָמָס beskriver vold, urett og undertrykkelse. Ordet brukes ofte i profetene om sosial urettferdighet og maktmisbruk."
      }
    ]
  }
]