[
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 7,
    "words": [
      {
        "word": "derfor",
        "wordId": 1,
        "original": "לָכֵן",
        "explanation": "En konkluderende konjunksjon som markerer konsekvensen av det foregående – på grunn av deres likegyldighet skal dommen komme."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "יִגְלוּ",
        "explanation": "Del av verbet גָּלָה som betyr å gå i eksil eller bli bortført. Formen indikerer en fremtidig handling."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "יִגְלוּ",
        "explanation": "Refererer til de velstående i Samaria som Amos har kritisert i de foregående versene."
      },
      {
        "word": "nå",
        "wordId": 4,
        "original": "עַתָּה",
        "explanation": "Understreker umiddelbarheten og uunngåeligheten av den kommende dommen – tiden for straff er nær."
      },
      {
        "word": "føres",
        "wordId": 5,
        "original": "יִגְלוּ",
        "explanation": "Verbet גָּלָה bærer betydningen av å bli avdekket eller eksponert, men brukes teknisk om deportasjon til fremmed land."
      },
      {
        "word": "bort",
        "wordId": 6,
        "original": "יִגְלוּ",
        "explanation": "Indikerer bevegelse vekk fra hjemlandet, en profeti om den assyriske bortføringen som skulle komme."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Preposisjonen בְּ fungerer her for å uttrykke posisjon eller rolle – de skal være blant de første."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "רֹאשׁ",
        "explanation": "Refererer til gruppen som skal lede an i eksiltoget."
      },
      {
        "word": "første",
        "wordId": 9,
        "original": "בְּרֹאשׁ",
        "explanation": "Betyr egentlig 'hode' eller 'topp' – en ironisk vending da de som var først i luksus nå skal være først i straffen."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "גֹּלִים",
        "explanation": "Binder sammen 'de første' med 'de bortførte' for å vise deres posisjon."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "גֹּלִים",
        "explanation": "Peker på hele gruppen av fanger som skal deporteres."
      },
      {
        "word": "bortførte",
        "wordId": 12,
        "original": "גֹּלִים",
        "explanation": "Partisippform av גָּלָה – de som er i eksil eller fangenskap, en skjebne som rammet Israel i 722 f.Kr."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Konjunksjonen vav knytter sammen de to delene av dommen – både eksil og slutt på festene."
      },
      {
        "word": "festen",
        "wordId": 14,
        "original": "מִרְזַח",
        "explanation": "Et sjeldent ord som beskriver et overdådig drikkegilde eller festmåltid, ofte forbundet med hedenske ritualer og utsvevelse."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "סְרוּחִים",
        "explanation": "Preposisjon som knytter festen til de henslengtes gruppe."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "סְרוּחִים",
        "explanation": "Refererer til de late og dekadente overklassen i Samaria."
      },
      {
        "word": "som",
        "wordId": 17,
        "original": "סְרוּחִים",
        "explanation": "Innleder en beskrivelse av deres holdning og oppførsel."
      },
      {
        "word": "strekker",
        "wordId": 18,
        "original": "סְרוּחִים",
        "explanation": "Fra roten סָרַח som betyr å bre seg ut eller ligge hensleng – beskriver de som ligger dovent på sine sofaer."
      },
      {
        "word": "seg",
        "wordId": 19,
        "original": "סְרוּחִים",
        "explanation": "Del av det refleksive uttrykket som viser deres selvopptatte komfort."
      },
      {
        "word": "ut",
        "wordId": 20,
        "original": "סְרוּחִים",
        "explanation": "Fullender bildet av overdreven avslapning og likegyldighet overfor andres lidelse."
      },
      {
        "word": "skal",
        "wordId": 21,
        "original": "וְסָר",
        "explanation": "Indikerer fremtidig handling – det som skal skje som del av dommen."
      },
      {
        "word": "ta",
        "wordId": 22,
        "original": "וְסָר",
        "explanation": "Del av verbet סוּר som betyr å vike bort eller opphøre."
      },
      {
        "word": "slutt",
        "wordId": 23,
        "original": "וְסָר",
        "explanation": "Verbet סוּר betyr å fjerne eller ta bort – deres overdådige fester skal definitivt ende."
      }
    ]
  }
]