{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 12,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Tidligere i samme kapittel sier Moses at Herren vil gi kjøtt om kvelden og brød om morgenen, noe som direkte samsvarer med løftet i vers 12."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Oppfyllelsen av løftet om kjøtt om kvelden, da vaktlene kom og dekket leiren."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Moses og Aron forteller folket at de skal kjenne at Herren førte dem ut av Egypt, og at de skal se Herrens herlighet."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "En annen beretning om hvordan Herren sendte vaktler til Israels folk i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmisten beskriver hvordan Gud lot manna regne ned fra himmelen og ga dem brød fra himmelen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Salmisten forteller om hvordan Gud lot kjøtt regne ned som støv, og fugler som havets sand."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Salmisten minner om at Gud sendte vaktler og mettet folket med brød fra himmelen."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Guds løfte om at Israel skal kjenne at Han er Herren deres Gud, som fører dem ut fra Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 46,
      "toVerseId": 46,
      "text": "Herren erklærer at folket skal kjenne at Han er Herren deres Gud."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Jesus refererer til brødet fra himmelen som fedrene spiste i ørkenen, og forklarer at det sanne brødet kommer fra Faderen."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus refererer til at alle spiste den samme åndelige mat, med henvisning til mannaen i ørkenen."
    }
  ]
}