{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Israels hus kalte brødet manna, og det var hvitt som korianderfrø og smakte som honningkaker."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Mannaen beskrives nærmere: den var som korianderfrø og så ut som bdellium, og folket samlet den og malte den."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses minner folket om at Gud ydmyket dem og lot dem sulte, og så ga dem manna å spise, som verken de eller deres fedre kjente."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Gud ga dem manna i ørkenen, som deres fedre ikke kjente, for å ydmyke og prøve dem."
    },
    {
      "bookId": 16,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Mannaen opphørte dagen etter at de hadde spist av landets grøde, og israelittene fikk ikke lenger manna."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Gud lot manna regne over dem til føde og ga dem himmelkorn; mennesker spiste englebrød."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Folket ba, og Gud sendte vaktler og mettet dem med brød fra himmelen."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Jesus refererer til mannaen da jødene sier: «Våre fedre spiste manna i ørkenen, som det står skrevet: Han ga dem brød fra himmelen å spise.»"
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Jesus sammenligner seg selv med mannaen og sier at han er livets brød som kommer ned fra himmelen, i motsetning til mannaen som fedrene spiste og likevel døde."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus skriver at alle fedrene spiste den samme åndelige mat, med referanse til mannaen i ørkenen."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Paktens ark inneholdt en gullkrukke med manna, som et vitnesbyrd om Guds forsørgelse i ørkenen."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Jesus lover den som seirer å gi av den skjulte manna, en åndelig velsignelse som peker tilbake på mannaen i ørkenen."
    }
  ]
}