{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 26,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Budet om å arbeide i seks dager og hvile på den sjuende dagen (sabbaten) gis her som en del av De ti bud, og bekrefter sabbatsprinsippet som ble etablert med mannaen."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Moses forklarer at den sjuende dagen er en hellig sabbatshvile for Herren, som er bakgrunnen for at manna ikke faller på sabbaten."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Herren bekrefter at han har gitt Israel sabbaten, og at folket skal bli hjemme på den sjuende dagen. Dette utdyper sabbatsbudet i vers 26."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Seks dager skal det arbeides, men den sjuende dagen er sabbat, en hellig hviledag for Herren. Samme mønster med seks arbeidsdager og hvile på den sjuende."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gjentar prinsippet om seks arbeidsdager og sabbatshvile på den sjuende dagen."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Sabbaten omtales som en hellig samling hvor intet arbeid skal gjøres, i samsvar med hvilen på den sjuende dagen."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Moses gjentar sabbatsbudet i Moabs sletter: seks dager skal du arbeide, men den sjuende dagen er sabbat for Herren din Gud."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Gud hvilte på den sjuende dagen etter skapelsen og helliget den. Dette er det teologiske grunnlaget for sabbatshvilen nevnt i Exodus 16:26."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Hebreerbrevet refererer til Guds hvile på den sjuende dagen og knytter dette til den åndelige sabbatshvilen som venter Guds folk."
    }
  ]
}