{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 4,
  "references": [
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses minner folket om at Gud ydmyket dem og lot dem hungre, og så ga dem manna å spise for å lære dem at mennesket ikke lever av brød alene. Dette utdyper formålet med mannaen som en prøvelse."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Manna beskrives som mat fedrene ikke kjente, gitt for å ydmyke og prøve folket. Bekrefter prøvelsesaspektet fra Exodus 16:4."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Nehemja refererer til at Gud ga brød fra himmelen da folket var sultne, en direkte henvisning til mannaunderet."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen forteller at Gud lot manna regne over folket og ga dem himmelkorn - englenes brød. Poetisk gjenfortelling av mannaunderet."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Salmen nevner at Gud mettet folket med brød fra himmelen, en lovprisning av mannaunderet."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Jesus siterer at fedrene spiste manna i ørkenen og forklarer at det ikke var Moses, men Faderen som gir det sanne brød fra himmelen."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Jesus kontrasterer mannaen fedrene spiste med seg selv som det levende brød fra himmelen som gir evig liv."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus nevner at alle fedrene spiste den samme åndelige mat, en referanse til mannaen i ørkenen."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Løftet om skjult manna til den som seirer knytter an til mannaen fra himmelen som et bilde på åndelig næring."
    }
  ]
}