[
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 30,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "wordId": 1,
        "original": "וַיֹּ֨אמֶר",
        "explanation": "Et verb i narrativ form som betyr 'og han sa'. Roten אמר er en av de mest brukte verbene i Bibelen for verbal kommunikasjon."
      },
      {
        "word": "אֵלִיָּהוּ",
        "wordId": 2,
        "original": "אֵלִיָּ֤הוּ",
        "explanation": "Navnet betyr 'Min Gud er JHVH' - passende for profeten som kjempet mot Ba'al-dyrkelsen og forsvarte Israels Gud."
      },
      {
        "word": "לְכָל־הָעָם",
        "wordId": 3,
        "original": "לְכָל־הָעָם֙",
        "explanation": "Preposisjonen לְ (til) kombinert med כָל (alle) og הָעָם (folket). Elia henvendte seg til hele forsamlingen på Karmel-fjellet."
      },
      {
        "word": "גְּשׁוּ",
        "wordId": 4,
        "original": "גְּשׁ֣וּ",
        "explanation": "Imperativ flertall av נגש som betyr 'kom nærmere' eller 'tre frem'. En befaling som inviterer folket til å være vitner på nært hold."
      },
      {
        "word": "אֵלַי",
        "wordId": 5,
        "original": "אֵלַ֔י",
        "explanation": "Betyr 'til meg' - preposisjonen אֶל med førstepersons suffiks. Elia ønsket folket tett på for å se hva som skulle skje."
      },
      {
        "word": "וַיִּגְּשׁוּ",
        "wordId": 6,
        "original": "וַיִּגְּשׁ֥וּ",
        "explanation": "Narrativ form av samme verb som i vers 4, nå i flertall: 'og de kom nærmere'. Folket adlød Elias befaling."
      },
      {
        "word": "כָל־הָעָם",
        "wordId": 7,
        "original": "כָל־הָעָ֖ם",
        "explanation": "Hele folket - gjentagelsen understreker at alle var vitner til det som skulle skje, ingen kunne unnskylde seg."
      },
      {
        "word": "אֵלָיו",
        "wordId": 8,
        "original": "אֵלָ֑יו",
        "explanation": "Betyr 'til ham' - refererer tilbake til Elia. Preposisjonen אֶל med tredjepersons suffiks."
      },
      {
        "word": "וַיְרַפֵּא",
        "wordId": 9,
        "original": "וַיְרַפֵּ֛א",
        "explanation": "Fra roten רפא som vanligvis betyr 'å helbrede'. Her brukes det om å reparere eller gjenopprette alteret - en poetisk bruk som antyder åndelig helbredelse."
      },
      {
        "word": "אֶת־מִזְבַּח",
        "wordId": 10,
        "original": "אֶת־מִזְבַּ֥ח",
        "explanation": "מִזְבֵּחַ kommer fra זבח (å ofre) og betyr 'alter'. Objektsmarkøren אֶת viser at alteret er direkte objekt."
      },
      {
        "word": "יְהוָה",
        "wordId": 11,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn, tetragrammet. At dette var JHVHs alter - ikke Ba'als - er kjernen i konflikten på Karmel."
      },
      {
        "word": "הֶהָרוּס",
        "wordId": 12,
        "original": "הֶהָרֽוּס",
        "explanation": "Partisipp passiv av הרס med bestemt artikkel, 'det nedrevne'. Alteret var ødelagt, sannsynligvis under Isebels forfølgelse av JHVH-tilbedelsen."
      }
    ]
  }
]