{
  "bookId": 2,
  "chapterId": 12,
  "verseId": 23,
  "references": [
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Blodet skal være et tegn for dere på husene hvor dere bor. Når jeg ser blodet, vil jeg gå forbi dere (פָּסַח). Dette verset etablerer løftet som vers 23 oppfyller."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Instruksjonen om å stryke blod på dørstolpene og den øvre dørposten, som er det HERREN ser i vers 23."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Oppfyllelsen av dommen: HERREN slo alle førstefødte i Egypt, mens Israels hus ble spart."
    },
    {
      "bookId": 2,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Moses kunngjør at HERREN vil gå gjennom (יֵצֵא) Egypt midt på natten og slå de førstefødte."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Egypterne begravde sine førstefødte som HERREN hadde slått blant dem, en tilbakeblikk på denne hendelsen."
    },
    {
      "bookId": 23,
      "chapterId": 31,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "HERREN Sebaot skal verne Jerusalem, han skal פָּסַח (gå forbi/beskytte) og utfri det. Samme verb brukes som i påskefortellingen."
    },
    {
      "bookId": 26,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "En lignende hendelse hvor de med merke blir spart når ødeleggeren går gjennom Jerusalem."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Salmen beskriver hvordan Gud sendte ødeleggende engler mot Egypt og slo alle førstefødte."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Han slo alle førstefødte i deres land, den første av all deres kraft."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Han som slo Egypt gjennom deres førstefødte, for hans miskunn varer evig."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Ved tro holdt Moses påske og påstrøk blodet, for at ødeleggeren (ὁ ὀλοθρεύων) ikke skulle røre deres førstefødte."
    },
    {
      "bookId": 46,
      "chapterId": 5,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Kristus, vårt påskelam (πάσχα), er slaktet. Forbindelsen mellom påskelammet og Kristi offer."
    },
    {
      "bookId": 66,
      "chapterId": 7,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "De som er beseglet blir beskyttet mot dom, parallelt til blodet som beskyttet mot ødeleggeren."
    }
  ]
}