{
  "bookId": 2,
  "chapterId": 12,
  "verseId": 29,
  "references": [
    {
      "bookId": 2,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Moses forutsier at Herren vil drepe alle førstefødte i Egypt, fra faraos førstefødte til trellkvinnens førstefødte, samt alle førstefødte av buskap."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Herren kunngjør at han skal gå gjennom Egypt denne natten og slå alle førstefødte, både mennesker og dyr, og fullbyrde dom over alle Egypts guder."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Moses forklarer at Herren drepte alle førstefødte i Egypt, både mennesker og dyr, og derfor skal alle førstefødte innvies til Herren."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herren erklærer at alle førstefødte tilhører ham fra den dagen han slo alle førstefødte i Egypt."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Herren bekrefter at alle førstefødte i Israel, både mennesker og dyr, tilhører ham, fordi han slo alle førstefødte i Egypt."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Egypterne begravde sine førstefødte som Herren hadde slått iblant dem, og Herren hadde holdt dom over deres guder."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 51,
      "toVerseId": 51,
      "text": "Salmen beskriver hvordan Gud slo alle førstefødte i Egypt, den første avkom i Hams telt."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Salmen minner om at Gud slo alle førstefødte i landet deres, førstegrøden av all deres kraft."
    },
    {
      "bookId": 19,
      "chapterId": 135,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Salmen lovpriser Herren som slo Egypts førstefødte, både mennesker og dyr."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Salmen priser Herren som slo Egypt gjennom deres førstefødte, for hans miskunn varer evig."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Hebreerbrevet nevner at Moses i tro innstiftet påsken og blodstenkningen, for at ødeleggeren av de førstefødte ikke skulle røre israelittene."
    }
  ]
}