[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 1,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "En konjunksjon som binder sammen handlinger og betyr 'og'. Markus bruker dette ordet hyppig for å skape en rask, fortellende stil."
      },
      {
        "word": "εὐθὺς",
        "wordId": 2,
        "original": "εὐθὺς",
        "explanation": "Betyr 'straks' eller 'umiddelbart' - et karakteristisk ord i Markusevangeliet som understreker handlingens hastighet og intensitet."
      },
      {
        "word": "πρωῒ",
        "wordId": 3,
        "original": "πρωῒ",
        "explanation": "Refererer til den tidlige morgentimen, trolig like etter soloppgang. Jødisk lov krevde at formelle domsavgjørelser skulle skje om dagen."
      },
      {
        "word": "συμβούλιον",
        "wordId": 4,
        "original": "συμβούλιον",
        "explanation": "Et rådsmøte eller konsultasjon. Ordet antyder at de religiøse lederne holdt et formelt møte for å planlegge sin strategi."
      },
      {
        "word": "ποιήσαντες",
        "wordId": 5,
        "original": "ποιήσαντες",
        "explanation": "Aorist partisipp av 'å gjøre' eller 'å holde'. Indikerer at de aktivt samlet seg for å treffe en beslutning."
      },
      {
        "word": "οἱ",
        "wordId": 6,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk, kjent gruppe - de religiøse lederne i Jerusalem."
      },
      {
        "word": "ἀρχιερεῖς",
        "wordId": 7,
        "original": "ἀρχιερεῖς",
        "explanation": "Øversteprestene - ikke bare den sittende øverstepresten, men også tidligere øversteprester og ledende medlemmer av prestelige familier."
      },
      {
        "word": "μετὰ",
        "wordId": 8,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'sammen med', og viser samarbeidet mellom de ulike gruppene i Sanhedrin."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer de eldste."
      },
      {
        "word": "πρεσβυτέρων",
        "wordId": 10,
        "original": "πρεσβυτέρων",
        "explanation": "De eldste - innflytelsesrike lekfolkledere fra prominente familier i Jerusalem, ofte rike aristokrater."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som forbinder de skriftlærde med de andre gruppene."
      },
      {
        "word": "γραμματέων",
        "wordId": 12,
        "original": "γραμματέων",
        "explanation": "De skriftlærde var profesjonelle eksperter i Moseloven og dens tolkning. De fungerte som teologer og juridiske rådgivere."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som her har en oppsummerende funksjon - 'og faktisk' eller 'det vil si'."
      },
      {
        "word": "ὅλον",
        "wordId": 14,
        "original": "ὅλον",
        "explanation": "Betyr 'hele' og understreker at dette var en fulltallig samling, noe som ga avgjørelsen offisiell tyngde."
      },
      {
        "word": "τὸ",
        "wordId": 15,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på den velkjente institusjonen Sanhedrin."
      },
      {
        "word": "συνέδριον",
        "wordId": 16,
        "original": "συνέδριον",
        "explanation": "Sanhedrin - det høyeste jødiske rådet bestående av 71 medlemmer, med myndighet over religiøse og visse sivile saker."
      },
      {
        "word": "δήσαντες",
        "wordId": 17,
        "original": "δήσαντες",
        "explanation": "Et verb som betyr 'å binde' eller 'å lenke'. Jesus ble behandlet som en farlig forbryter, selv om anklagen var religiøs."
      },
      {
        "word": "τὸν",
        "wordId": 18,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som identifiserer Jesus som den spesifikke personen de bandt."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 19,
        "original": "Ἰησοῦν",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua, som betyr 'Herren frelser'. Her står det i akkusativ som objekt for handlingen."
      },
      {
        "word": "ἀπήνεγκαν",
        "wordId": 20,
        "original": "ἀπήνεγκαν",
        "explanation": "Betyr 'førte bort' eller 'fraktet'. Verbet antyder at de fysisk eskorterte Jesus gjennom Jerusalems gater til Pilatus."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to handlingene - å føre bort og å overlevere."
      },
      {
        "word": "παρέδωκαν",
        "wordId": 22,
        "original": "παρέδωκαν",
        "explanation": "Brukes her for å beskrive overleveringen av Jesus til romersk myndighet. Samme ord brukes om Judas' svik, noe som skaper en tragisk parallell."
      },
      {
        "word": "Πιλάτῳ",
        "wordId": 23,
        "original": "Πιλάτῳ",
        "explanation": "Pontius Pilatus var den romerske prefekten over Judea fra år 26-36 e.Kr. Bare han hadde myndighet til å iverksette dødsstraff."
      }
    ]
  }
]