[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 45,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her brukt for å fortsette fortellingen om Pilatus' handlinger."
      },
      {
        "word": "γνοὺς",
        "wordId": 2,
        "original": "γνοὺς",
        "explanation": "Aorist partisipp av γινώσκω som betyr 'å vite' eller 'å få bekreftet'. Pilatus ønsket offisiell bekreftelse på at Jesus virkelig var død."
      },
      {
        "word": "ἀπὸ",
        "wordId": 3,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir kilden til informasjonen - at bekreftelsen kom fra centurionen."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på den spesifikke centurionen som hadde vakt ved korset."
      },
      {
        "word": "κεντυρίωνος",
        "wordId": 5,
        "original": "κεντυρίωνος",
        "explanation": "Et latinsk lånord (centurio) som betegner en romersk offiser med kommando over ca. 100 soldater. Markus bruker dette latinske låneordet, noe som antyder at evangeliet ble skrevet for et romersk publikum."
      },
      {
        "word": "ἐδωρήσατο",
        "wordId": 6,
        "original": "ἐδωρήσατο",
        "explanation": "Betyr 'ga som gave' eller 'skjenket'. Dette verbet understreker at Pilatus overga liket som en gunst til Josef, ikke som en rettighet."
      },
      {
        "word": "τὸ",
        "wordId": 7,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som refererer til Jesu legeme."
      },
      {
        "word": "πτῶμα",
        "wordId": 8,
        "original": "πτῶμα",
        "explanation": "Refererer til et dødt legeme eller lik, fra verbet πίπτω (å falle). Markus skifter her fra σῶμα (kropp) til πτῶμα for å understreke at Jesus nå definitivt var død."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som angir mottakeren av gaven."
      },
      {
        "word": "Ἰωσήφ",
        "wordId": 10,
        "original": "Ἰωσήφ",
        "explanation": "Navnet Josef betyr 'måtte Gud legge til' på hebraisk. Josef fra Arimatea var et respektert medlem av Sanhedrin som våget å be om Jesu legeme."
      }
    ]
  }
]