[
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 11,
    "words": [
      {
        "word": "הַצֵּל",
        "pronunciation": "hats-TSEL",
        "wordId": 1,
        "explanation": "Imperativ (bydeform) av verbet «natsal» som betyr «å redde» eller «å frelse». Prefikset «ha» forsterker befalingen. Ordet brukes ofte om å rive noen ut av fare."
      },
      {
        "word": "לְקֻחִים",
        "pronunciation": "le-ku-CHIM",
        "wordId": 2,
        "explanation": "Betyr «de som er tatt» eller «de som føres bort». Partisipp passiv flertall av «lakach» (å ta), med prefikset «le» som indikerer retning eller tilhørighet."
      },
      {
        "word": "לַמָּוֶת",
        "pronunciation": "lam-MA-vet",
        "wordId": 3,
        "explanation": "«Til døden» - sammensatt av preposisjonen «la» (til) og «mavet» (død). Mavet er et kraftfullt ord som personifiseres i flere bibelske tekster."
      },
      {
        "word": "וּמָטִים",
        "pronunciation": "u-ma-TIM",
        "wordId": 4,
        "explanation": "«Og de som vakler/sjangler». Konjunksjonen «u» (og) pluss partisipp av «mata» som beskriver ustø bevegelse, som om de allerede er på vei mot undergangen."
      },
      {
        "word": "לַהֶרֶג",
        "pronunciation": "la-HE-reg",
        "wordId": 5,
        "explanation": "Refererer til «slakting» eller «drap». Preposisjonen «la» kombinert med substantivet «hereg» antyder voldelig død, ofte brukt om henrettelse eller massakre."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 6,
        "explanation": "Betingelsespartikkel som vanligvis betyr «hvis» eller «om». Her introduserer den en hypotetisk innvending som verset deretter avviser."
      },
      {
        "word": "תַּחְשׂוֹךְ",
        "pronunciation": "tach-SOKH",
        "wordId": 7,
        "explanation": "Imperfektum av «chasakh» som betyr «å holde tilbake» eller «å spare». Verbet antyder bevisst tilbakeholdenhet - å unnlate å handle når man kunne ha hjulpet."
      }
    ]
  }
]