[
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 30,
    "words": [
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 1,
        "explanation": "Preposisjon som betyr «ved», «forbi» eller «over». Her indikerer det bevegelse langs eller forbi et sted."
      },
      {
        "word": "שְׂדֵה",
        "pronunciation": "sedeh",
        "wordId": 2,
        "explanation": "Betyr «åker» eller «mark» – et dyrket jordstykke. I bibelsk tid var åkeren sentral for livbergelse og økonomi."
      },
      {
        "word": "אִישׁ",
        "pronunciation": "ish",
        "wordId": 3,
        "explanation": "«Mann» eller «person». Brukes her i konstruktform for å indikere eierskap – mannen som eier åkeren."
      },
      {
        "word": "עָצֵל",
        "pronunciation": "atsel",
        "wordId": 4,
        "explanation": "Adjektiv som beskriver en lat eller doven person. Ordspråkene advarer gjentatte ganger mot latskap som fører til fattigdom."
      },
      {
        "word": "עָבַרְתִּי",
        "pronunciation": "avarti",
        "wordId": 5,
        "explanation": "Verbet עבר (avar) i qal perfektum 1. person entall – «jeg gikk forbi» eller «jeg passerte». Vismennens personlige observasjon."
      },
      {
        "word": "וְעַל",
        "pronunciation": "ve'al",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) kombinert med preposisjonen עַל (ved/forbi). Binder sammen de to parallelle observasjonene."
      },
      {
        "word": "כֶּרֶם",
        "pronunciation": "kerem",
        "wordId": 7,
        "explanation": "«Vingård» – en av de mest verdifulle eiendommene i det gamle Israel. Vingårder krevde konstant stell og representerte velstand."
      },
      {
        "word": "אָדָם",
        "pronunciation": "adam",
        "wordId": 8,
        "explanation": "Generisk ord for «menneske» eller «mann». Parallelt med אִישׁ i første halvdel, en typisk poetisk variasjon."
      },
      {
        "word": "חֲסַר",
        "pronunciation": "chasar",
        "wordId": 9,
        "explanation": "Betyr «mangel på» eller «uten». I konstruktform med det følgende ordet – bokstavelig «manglende hjerte»."
      },
      {
        "word": "לֵב",
        "pronunciation": "lev",
        "wordId": 10,
        "explanation": "«Hjerte» – i hebraisk tenkning setet for forstand, vilje og dømmekraft, ikke bare følelser. «Uten hjerte» betyr derfor uforstandig eller tåpelig."
      }
    ]
  }
]