[
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 31,
    "words": [
      {
        "word": "וְהִנֵּה",
        "pronunciation": "ve-hin-NEH",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen «ve» (og) og interjeksjonen «hinneh» (se!). Brukes for å rette oppmerksomheten mot noe overraskende eller viktig som fortelleren observerer."
      },
      {
        "word": "עָלָה",
        "pronunciation": "a-LAH",
        "wordId": 2,
        "explanation": "Et verb i qal perfektum som betyr «det kom opp» eller «det vokste opp». Beskriver hvordan ugress hadde overtatt åkeren fullstendig."
      },
      {
        "word": "כֻלּוֹ",
        "pronunciation": "kul-LO",
        "wordId": 3,
        "explanation": "Betyr «hele den» eller «alt sammen». Substantivet «kol» (alt) med pronomensuffiks som refererer tilbake til åkeren, og understreker den totale forsømmelsen."
      },
      {
        "word": "קִמְּשֹׂנִים",
        "pronunciation": "kim-me-sho-NIM",
        "wordId": 4,
        "explanation": "Nesler eller torneplanter. Et sjeldent ord som kun forekommer her og i Jesaja 34:13. Symboliserer forsømmelse og forfall i bibelsk litteratur."
      },
      {
        "word": "כָּסּוּ",
        "pronunciation": "kas-SU",
        "wordId": 5,
        "explanation": "Piel perfektum flertall av «kasah» – å dekke til eller skjule. Den intensive formen (piel) understreker hvor fullstendig overflaten var dekket."
      },
      {
        "word": "פָנָיו",
        "pronunciation": "fa-NAV",
        "wordId": 6,
        "explanation": "«Ansiktet hans» eller «overflaten hans». Refererer til jordens overflate på åkeren. Billedlig bruk av «panim» (ansikt) for å beskrive en overflate."
      },
      {
        "word": "חֲרֻלִּים",
        "pronunciation": "cha-rul-LIM",
        "wordId": 7,
        "explanation": "Tistler eller tornebusker. Et annet sjeldent ord for ugress som kun finnes i Ordspråkene. Forsterker bildet av total forsømmelse."
      },
      {
        "word": "וְגֶדֶר",
        "pronunciation": "ve-GE-der",
        "wordId": 8,
        "explanation": "«Og muren» eller «og gjerdet». Et steingjerde som beskyttet åkeren mot dyr og tyver – viktig for en vingård eller åker i bibelsk tid."
      },
      {
        "word": "אֲבָנָיו",
        "pronunciation": "a-va-NAV",
        "wordId": 9,
        "explanation": "«Steinene hans» – steinene som utgjorde gjerdet. Suffiks refererer til den late mannens eiendom. Steinmurer var vanlige for å markere eiendomsgrenser."
      },
      {
        "word": "נֶהֱרָסָה",
        "pronunciation": "ne-he-ra-SAH",
        "wordId": 10,
        "explanation": "Nifal perfektum av «haras» – å bli revet ned eller falle sammen. Den passive formen viser at muren forfalt på grunn av manglende vedlikehold, ikke aktiv ødeleggelse."
      }
    ]
  }
]