[
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 16,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med adversativ betydning, som markerer en kontrast til Israels utroskap i de foregående versene."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָ֖ה",
        "explanation": "YHWH, Guds hellige paktnavn som ble åpenbart til Moses ved den brennende busken. Navnet uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "oppreiste",
        "wordId": 3,
        "original": "וַיָּ֥קֶם",
        "explanation": "Verbet qum betyr å reise opp eller etablere. Her brukes det om Guds suverene handling med å kalle og utruste ledere for sitt folk."
      },
      {
        "word": "dommere",
        "wordId": 4,
        "original": "שֹֽׁפְטִ֑ים",
        "explanation": "Shoftim var karismatiske ledere som kombinerte militær, juridisk og åndelig autoritet. De var ikke konger, men midlertidige frelsere Gud reiste opp i krisetider."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Vav-konjunksjonen som her innleder en formålssetning og forbinder handlingen med dens hensikt."
      },
      {
        "word": "skulle",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Del av den hebraiske verbkonstruksjonen som uttrykker hensikt eller resultat av Guds handling."
      },
      {
        "word": "redde",
        "wordId": 7,
        "original": "וַיּ֣וֹשִׁיע֔וּם",
        "explanation": "Verbet yasha betyr å frelse eller befri. Dette er samme rot som i navnet Josva og Jesus, og understreker dommernes rolle som frelserskikkelser."
      },
      {
        "word": "dem",
        "wordId": 8,
        "original": "וַיּ֣וֹשִׁיע֔וּם",
        "explanation": "Pronomensuffikset som refererer tilbake til Israels folk, objektet for Guds frelsende handling."
      },
      {
        "word": "fra",
        "wordId": 9,
        "original": "מִ",
        "explanation": "Preposisjonen min som indikerer separasjon eller befrielse fra noe."
      },
      {
        "word": "røvernes",
        "wordId": 10,
        "original": "שֹׁסֵיהֶֽם",
        "explanation": "Shosim beskriver de som plyndrer og herjer. Ordet antyder systematisk utbytting og voldelig undertrykking fra fiendtlige folk."
      },
      {
        "word": "hånd",
        "wordId": 11,
        "original": "יַּ֖ד",
        "explanation": "Yad brukes metaforisk om makt og kontroll. Å være i noens hånd betyr å være under deres herredømme."
      }
    ]
  }
]