[
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 17,
    "words": [
      {
        "word": "Likevel",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "En konjunksjon som uttrykker kontrast, og viser at folket fortsatte i ulydighet til tross for Guds inngripen gjennom dommerne."
      },
      {
        "word": "ville",
        "wordId": 2,
        "original": "לֹא שָׁמֵעוּ",
        "explanation": "Del av den hebraiske nektelsen som uttrykker en vedvarende motvilje mot å adlyde."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "שָׁמֵעוּ",
        "explanation": "Refererer til israelittene som gjentatte ganger falt fra troen i dommerperioden."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen som understreker folkets bevisste avvisning."
      },
      {
        "word": "høre",
        "wordId": 5,
        "original": "שָׁמֵעוּ",
        "explanation": "Verbet «shama» betyr både å høre og å adlyde – i bibelsk hebraisk er det å lytte ensbetydende med å handle på det man hører."
      },
      {
        "word": "på",
        "wordId": 6,
        "original": "אֶל",
        "explanation": "Preposisjon som indikerer retning mot eller oppmerksomhet til noen."
      },
      {
        "word": "dommerne",
        "wordId": 7,
        "original": "שֹׁפְטֵיהֶם",
        "explanation": "«Shoftim» var karismatiske ledere som Gud reiste opp for å befri Israel – de fungerte som militære ledere, rettslige autoriteter og åndelige veiledere."
      },
      {
        "word": "sine",
        "wordId": 8,
        "original": "שֹׁפְטֵיהֶם",
        "explanation": "Suffikset «-hem» viser eierskap og tilhørighet til folket."
      },
      {
        "word": "De",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "Subjektet refererer fortsatt til det ulydige israelittiske folket."
      },
      {
        "word": "løp",
        "wordId": 10,
        "original": "זָנוּ",
        "explanation": "Verbet «zanah» betyr bokstavelig å bedrive hor, men brukes her billedlig om åndelig utroskap mot Gud – et kraftfullt bilde på paktbrudd."
      },
      {
        "word": "etter",
        "wordId": 11,
        "original": "אַחֲרֵי",
        "explanation": "Preposisjonen «acharei» understreker bevegelse bort fra Gud og mot avgudene."
      },
      {
        "word": "andre",
        "wordId": 12,
        "original": "אֲחֵרִים",
        "explanation": "Adjektivet markerer gudene som fremmede og utenfor paktsforholdet med Israels Gud."
      },
      {
        "word": "guder",
        "wordId": 13,
        "original": "אֱלֹהִים",
        "explanation": "«Elohim» brukes her ironisk om avguder – samme ord som brukes om Israels Gud, men konteksten viser at det dreier seg om falske guddommer."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen de to syndige handlingene."
      },
      {
        "word": "bøyde",
        "wordId": 15,
        "original": "וַיִּשְׁתַּחֲווּ",
        "explanation": "Et verb i hitpael-stammen som beskriver å kaste seg ned i tilbedelse – den fysiske handlingen symboliserte fullstendig underkastelse."
      },
      {
        "word": "seg",
        "wordId": 16,
        "original": "וַיִּשְׁתַּחֲווּ",
        "explanation": "Refleksiv form som viser at handlingen utføres av subjektet selv."
      },
      {
        "word": "ned",
        "wordId": 17,
        "original": "וַיִּשְׁתַּחֲווּ",
        "explanation": "Del av tilbedelseshandlingen som innebar å legge seg flat på bakken."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "לָהֶם",
        "explanation": "Preposisjonen «le» med suffiks indikerer hvem tilbedelsen var rettet mot."
      },
      {
        "word": "dem",
        "wordId": 19,
        "original": "לָהֶם",
        "explanation": "Refererer tilbake til de fremmede gudene som mottok den tilbedelsen som tilhørte Herren."
      },
      {
        "word": "vendte",
        "wordId": 20,
        "original": "סָרוּ",
        "explanation": "Verbet «sur» betyr å vike av eller forlate en vei – et sterkt bilde på frafall fra pakten."
      },
      {
        "word": "raskt",
        "wordId": 21,
        "original": "מַהֵר",
        "explanation": "Adverbet understreker hvor fort folket forlot sin tro – allerede i neste generasjon etter Josva."
      },
      {
        "word": "bort",
        "wordId": 22,
        "original": "סָרוּ",
        "explanation": "Retningen av bevegelsen vekk fra Guds vei."
      },
      {
        "word": "fra",
        "wordId": 23,
        "original": "מִן",
        "explanation": "Preposisjon som markerer utgangspunktet de forlot."
      },
      {
        "word": "den",
        "wordId": 24,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker på den spesifikke veien fedrene hadde fulgt."
      },
      {
        "word": "veien",
        "wordId": 25,
        "original": "הַדֶּרֶךְ",
        "explanation": "«Derech» er et sentralt bibelsk begrep for livsstil og livsvalg – Guds vei innebærer lydighet mot hans bud."
      },
      {
        "word": "deres",
        "wordId": 26,
        "original": "אֲבוֹתָם",
        "explanation": "Possessivt suffiks som knytter fedrene til den nåværende generasjonen."
      },
      {
        "word": "fedre",
        "wordId": 27,
        "original": "אֲבוֹתָם",
        "explanation": "«Avot» refererer til forfedrene, spesielt ørkengenerasjonen under Josva som hadde sett Guds mektige gjerninger."
      },
      {
        "word": "hadde",
        "wordId": 28,
        "original": "הָלְכוּ",
        "explanation": "Verbformen indikerer en fullført handling i fortiden."
      },
      {
        "word": "gått",
        "wordId": 29,
        "original": "הָלְכוּ",
        "explanation": "Verbet «halach» betyr å gå eller vandre, og brukes ofte om å leve etter Guds vilje – å «vandre med Gud»."
      },
      {
        "word": "som",
        "wordId": 30,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder beskrivelsen av fedrenes trofasthet."
      },
      {
        "word": "lydt",
        "wordId": 31,
        "original": "לִשְׁמֹעַ",
        "explanation": "Infinitivformen av «shama» viser hensikten med fedrenes vandring – aktiv lydighet mot Gud."
      },
      {
        "word": "Herrens",
        "wordId": 32,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige navn, åpenbart til Moses ved den brennende busken, og uttrykker hans evige og trofaste natur."
      },
      {
        "word": "bud",
        "wordId": 33,
        "original": "מִצְוֺת",
        "explanation": "«Mitsvot» er Guds befalinger gitt gjennom Moses – de definerte paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "Slik",
        "wordId": 34,
        "original": "כֵן",
        "explanation": "Adverbet «ken» betyr «slik» eller «på denne måten» og peker tilbake på fedrenes lydighet."
      },
      {
        "word": "gjorde",
        "wordId": 35,
        "original": "עָשׂוּ",
        "explanation": "Verbet «asah» betyr å gjøre eller handle – handlinger, ikke bare ord, er det som teller i bibelsk etikk."
      },
      {
        "word": "de",
        "wordId": 36,
        "original": "עָשׂוּ",
        "explanation": "Den nye generasjonen som sviktet i motsetning til sine trofaste forfedre."
      }
    ]
  }
]