[
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 17,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som her markerer en kontrast til den foregående handlingen, og introduserer en ny utfordring for døtrene."
      },
      {
        "word": "noen",
        "wordId": 2,
        "original": "הָ",
        "explanation": "Bestemt artikkel på hebraisk som her oversettes som 'noen' for å indikere en gruppe gjetere."
      },
      {
        "word": "gjetere",
        "wordId": 3,
        "original": "רֹעִים",
        "explanation": "Flertallsformen av 'ro'eh', som betyr en som vokter og leder husdyr. I Midian var gjetere ofte menn som dominerte ved brønnene."
      },
      {
        "word": "kom",
        "wordId": 4,
        "original": "וַיָּבֹאוּ",
        "explanation": "Et verb som beskriver ankomst, her i en form som antyder en aggressiv eller uvelkommen tilnærming."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen handlingene i fortellingen."
      },
      {
        "word": "jaget",
        "wordId": 6,
        "original": "וַיְגָרְשׁוּם",
        "explanation": "Verbet 'garash' betyr å drive bort med makt. Det samme ordet brukes senere når Moses selv blir 'drevet ut' fra Egypt."
      },
      {
        "word": "dem",
        "wordId": 7,
        "original": "וַיְגָרְשׁוּם",
        "explanation": "Refererer til Jetros døtre som ble fordrevet fra brønnen av de mannlige gjeterne."
      },
      {
        "word": "bort",
        "wordId": 8,
        "original": "וַיְגָרְשׁוּם",
        "explanation": "Del av uttrykket som viser at kvinnene ble tvunget vekk fra vanningsstedet."
      },
      {
        "word": "Da",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Markerer overgangen til Moses' respons på urettferdigheten han vitner."
      },
      {
        "word": "reiste",
        "wordId": 10,
        "original": "וַיָּקָם",
        "explanation": "Verbet 'qum' innebærer mer enn fysisk bevegelse – det signaliserer besluttsom handling og vilje til å gripe inn."
      },
      {
        "word": "Moses",
        "wordId": 11,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer fra hebraisk 'mashah' (å trekke opp), gitt fordi han ble trukket opp av vannet. Her handler han igjen ved vann."
      },
      {
        "word": "seg",
        "wordId": 12,
        "original": "וַיָּקָם",
        "explanation": "Refleksiv form som viser at Moses tok personlig initiativ til å handle."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Binder sammen Moses' to handlinger: å reise seg og å hjelpe."
      },
      {
        "word": "hjalp",
        "wordId": 14,
        "original": "וַיּוֹשִׁעָן",
        "explanation": "Verbet 'yasha' betyr å frelse eller redde. Det er samme rot som i navnet 'Josva' og 'Jesus', og viser Moses som en frelserskikkelse."
      },
      {
        "word": "dem",
        "wordId": 15,
        "original": "וַיּוֹשִׁעָן",
        "explanation": "Suffikset '-an' er en feminin flertallsform som spesifikt refererer til kvinnene Moses reddet."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וַ",
        "explanation": "Introduserer den praktiske hjelpen Moses ga etter å ha forsvart dem."
      },
      {
        "word": "vannet",
        "wordId": 17,
        "original": "וַיַּשְׁקְ",
        "explanation": "Verbet 'shaqah' betyr å gi drikke. Moses gikk utover bare beskyttelse og utførte selve gjetergjerningen for kvinnene."
      },
      {
        "word": "sauene",
        "wordId": 18,
        "original": "צֹאנָם",
        "explanation": "Ordet 'tson' omfatter både sauer og geiter, og var grunnlaget for rikdom og overlevelse i nomadiske samfunn."
      },
      {
        "word": "deres",
        "wordId": 19,
        "original": "צֹאנָם",
        "explanation": "Suffikset viser at dyrene tilhørte Jetros døtre, og dermed familien til Moses' fremtidige svigerfar."
      }
    ]
  }
]