[
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 23,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "וַיְהִי",
        "explanation": "En vanlig hebraisk innledningsformel som markerer overgangen til en ny hendelse eller tidsperiode i fortellingen."
      },
      {
        "word": "lang",
        "wordId": 2,
        "original": "הָרַבִּים",
        "explanation": "Betyr 'mange' eller 'stor', og beskriver her at det gikk svært mange år – nok til at Moses vokste opp og en farao døde."
      },
      {
        "word": "tid",
        "wordId": 3,
        "original": "בַיָּמִים",
        "explanation": "Bokstavelig 'dager', men brukes på hebraisk for å uttrykke en lengre tidsperiode, ofte år eller tiår."
      },
      {
        "word": "døde",
        "wordId": 4,
        "original": "וַיָּמָת",
        "explanation": "Et vendepunkt i fortellingen – faraos død kunne ha gitt håp om endring, men undertrykkelsen fortsatte under hans etterfølger."
      },
      {
        "word": "kongen",
        "wordId": 5,
        "original": "מֶלֶךְ",
        "explanation": "Refererer til farao, som i egyptisk tradisjon ble ansett som en guddom. Hebraisk bruker det nøytrale 'konge' i stedet for den ærerike tittelen 'farao'."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "מִצְרַיִם",
        "explanation": "Preposisjonen er innebygd i konstruksjonen og viser tilhørighet til Egypt."
      },
      {
        "word": "Egypt",
        "wordId": 7,
        "original": "מִצְרַיִם",
        "explanation": "På hebraisk 'Mitsrajim', en dual-form som kan henspille på Øvre og Nedre Egypt. Navnet kan bety 'trange steder' eller 'begrensninger'."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' som binder sammen hendelsene i en sammenhengende fortelling."
      },
      {
        "word": "israelittene",
        "wordId": 9,
        "original": "בְנֵי־יִשְׂרָאֵל",
        "explanation": "Bokstavelig 'Israels sønner', et uttrykk som understreker folkets felles avstamning fra patriarken Jakob, som fikk navnet Israel."
      },
      {
        "word": "sukket",
        "wordId": 10,
        "original": "וַיֵּאָנְחוּ",
        "explanation": "Et dypt, smertefullt sukk som kommer fra indre nød. Verbet uttrykker en stønning som stiger opp fra hjertet under uutholdelig byrde."
      },
      {
        "word": "under",
        "wordId": 11,
        "original": "מִן",
        "explanation": "Preposisjonen 'min' betyr egentlig 'fra' og viser kilden til deres lidelse."
      },
      {
        "word": "slaveriet",
        "wordId": 12,
        "original": "הָעֲבֹדָה",
        "explanation": "Ordet 'avodah' kan bety både 'arbeid' og 'tjeneste'. Ironisk nok brukes samme ord senere om gudstjeneste – Israel skulle frigjøres fra slaveri for å tjene Gud."
      },
      {
        "word": "ropte",
        "wordId": 13,
        "original": "וַיִּזְעָקוּ",
        "explanation": "Et intenst nødrop, sterkere enn vanlig rop. Dette verbet brukes ofte om rop til Gud i desperasjon og er begynnelsen på Israels bønn om utfrielse."
      },
      {
        "word": "ut",
        "wordId": 14,
        "original": "וַיִּזְעָקוּ",
        "explanation": "Inkludert i verbet for å forsterke at ropet var rettet utover, mot himmelen."
      },
      {
        "word": "Deres",
        "wordId": 15,
        "original": "שַׁוְעָתָם",
        "explanation": "Suffikset '-am' på hebraisk viser eierskap og knytter ropet direkte til israelittenes kollektive lidelse."
      },
      {
        "word": "rop",
        "wordId": 16,
        "original": "שַׁוְעָתָם",
        "explanation": "Ordet 'shav'ah' er et spesifikt bønnerop om hjelp i nød, ofte brukt i Salmene. Det uttrykker et desperat rop som forventer svar."
      },
      {
        "word": "om",
        "wordId": 17,
        "original": "שַׁוְעָתָם",
        "explanation": "Formidler hensikten med ropet – det var rettet mot å få hjelp."
      },
      {
        "word": "hjelp",
        "wordId": 18,
        "original": "שַׁוְעָתָם",
        "explanation": "Innebygd i betydningen av 'shav'ah' – dette var ikke bare et rop av smerte, men en bønn om intervensjon."
      },
      {
        "word": "fra",
        "wordId": 19,
        "original": "מִן",
        "explanation": "Preposisjonen viser at ropet steg opp fra slaveriets kontekst."
      },
      {
        "word": "slaveriet",
        "wordId": 20,
        "original": "הָעֲבֹדָה",
        "explanation": "Gjentakelsen av dette ordet rammer inn verset og understreker at slaveriet var både årsaken til og konteksten for deres rop."
      },
      {
        "word": "nådde",
        "wordId": 21,
        "original": "וַתַּעַל",
        "explanation": "Verbet 'alah' betyr 'å stige opp'. Bildet er at bønnen stiger opp til Guds trone – en vakker metafor for at Gud hører sitt folk."
      },
      {
        "word": "opp",
        "wordId": 22,
        "original": "וַתַּעַל",
        "explanation": "Forsterker bevegelsen oppover mot himmelen, der Gud bor."
      },
      {
        "word": "til",
        "wordId": 23,
        "original": "אֶל",
        "explanation": "Preposisjonen 'el' viser retning og mål – ropet hadde en destinasjon."
      },
      {
        "word": "Gud",
        "wordId": 24,
        "original": "הָאֱלֹהִים",
        "explanation": "Elohim med bestemt artikkel – den sanne Gud i motsetning til Egypts guder. Dette markerer begynnelsen på Guds aktive inngripen i fortellingen."
      }
    ]
  }
]