[
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 24,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den vanligste betegnelsen for Gud i Det gamle testamente, en flertallsform som likevel brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "hørte",
        "wordId": 2,
        "original": "וַיִּשְׁמַע",
        "explanation": "Et verb som betyr mer enn bare å høre – det innebærer å lytte oppmerksomt og respondere på det man hører."
      },
      {
        "word": "deres",
        "wordId": 3,
        "original": "נַאֲקָתָם",
        "explanation": "Refererer til israelittene som var slaver i Egypt, suffikset -ם angir 'deres' på hebraisk."
      },
      {
        "word": "klagerop",
        "wordId": 4,
        "original": "נַאֲקָתָם",
        "explanation": "Na'akah beskriver dype stønn eller sukk av smerte og lidelse, sterkere enn vanlig klage – det er lyden av undertrykte mennesker."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen setningene og viser at Guds handling følger som respons."
      },
      {
        "word": "Gud",
        "wordId": 6,
        "original": "אֱלֹהִים",
        "explanation": "Gjentagelsen av Guds navn understreker at det er den samme Gud som både hører og handler."
      },
      {
        "word": "husket",
        "wordId": 7,
        "original": "וַיִּזְכֹּר",
        "explanation": "Zakar betyr ikke at Gud hadde glemt, men at han nå aktivt handler på grunnlag av pakten – å 'huske' innebærer trofast handling."
      },
      {
        "word": "sin",
        "wordId": 8,
        "original": "בְּרִיתוֹ",
        "explanation": "Suffikset -o viser eierskap og personlig forpliktelse til pakten."
      },
      {
        "word": "pakt",
        "wordId": 9,
        "original": "בְּרִית",
        "explanation": "Berit er en bindende avtale, her Guds løfter til patriarkene om land, etterkommere og velsignelse – grunnlaget for utgangen av Egypt."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "אֶת",
        "explanation": "Markerer her forbindelsen mellom pakten og patriarkene den ble inngått med."
      },
      {
        "word": "Abraham",
        "wordId": 11,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr 'far til mange folk' og ble gitt av Gud da han endret navnet fra Abram som tegn på paktsløftet."
      },
      {
        "word": "Isak",
        "wordId": 12,
        "original": "יִצְחָק",
        "explanation": "Jitschak betyr 'han ler' – oppkalt etter Saras latter da hun hørte løftet om en sønn i høy alder."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Binder sammen de tre patriarknavnene som representerer paktens kontinuitet gjennom generasjonene."
      },
      {
        "word": "Jakob",
        "wordId": 14,
        "original": "יַעֲקֹב",
        "explanation": "Betyr 'hælholder' eller 'den som fortrenger', fordi han holdt i Esaus hæl ved fødselen – senere omdøpt til Israel."
      }
    ]
  }
]