[
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 35,
    "words": [
      {
        "word": "וַיַּ֙עַשׂ֙",
        "wordId": 1,
        "original": "וַיַּעַשׂ",
        "explanation": "Et verb i vav-konsekutiv form som betyr 'og han laget' eller 'og han gjorde'. Beskriver Besalels håndverksarbeid i tabernakelet."
      },
      {
        "word": "אֶת־הַפָּרֹ֔כֶת",
        "wordId": 2,
        "original": "אֶת־הַפָּרֹכֶת",
        "explanation": "Refererer til forhenget som skilte det hellige fra det aller helligste i tabernakelet. Ordet 'parokhet' brukes spesifikt om dette viktige forhenget."
      },
      {
        "word": "תְּכֵ֧לֶת",
        "wordId": 3,
        "original": "תְּכֵלֶת",
        "explanation": "En kostbar blå-fiolett farge utvunnet fra en sjøsnegl. Denne fargen symboliserte himmelen og var reservert for hellige gjenstander."
      },
      {
        "word": "וְאַרְגָּמָ֛ן",
        "wordId": 4,
        "original": "וְאַרְגָּמָן",
        "explanation": "Purpurfarget stoff som var svært verdifullt i oldtiden. Fargen var assosiert med kongelighet og ble produsert fra snegler."
      },
      {
        "word": "וְתוֹלַ֥עַת",
        "wordId": 5,
        "original": "וְתוֹלַעַת",
        "explanation": "Betyr 'orm' eller 'mark', og refererer her til skarlagenfargen som ble utvunnet fra cochenille-insektet."
      },
      {
        "word": "שָׁנִ֖י",
        "wordId": 6,
        "original": "שָׁנִי",
        "explanation": "Skarlagen eller dyp rød farge. Sammen med 'tola'at' danner det uttrykket for skarlagenrødt garn."
      },
      {
        "word": "וְשֵׁ֣שׁ",
        "wordId": 7,
        "original": "וְשֵׁשׁ",
        "explanation": "Fint egyptisk lin av høyeste kvalitet. Dette materialet var hvitt og symboliserte renhet."
      },
      {
        "word": "מָשְׁזָ֑ר",
        "wordId": 8,
        "original": "מָשְׁזָר",
        "explanation": "Beskriver lin som er tvunnet eller flettet sammen for å gi ekstra styrke og skjønnhet til stoffet."
      },
      {
        "word": "מַעֲשֵׂ֥ה",
        "wordId": 9,
        "original": "מַעֲשֵׂה",
        "explanation": "Betyr 'arbeid' eller 'verk'. Her introduserer det typen håndverk som ble brukt."
      },
      {
        "word": "חֹשֵׁ֛ב",
        "wordId": 10,
        "original": "חֹשֵׁב",
        "explanation": "En kunstferdig vever eller designer. Ordet kommer fra roten 'å tenke', og antyder kreativt, gjennomtenkt håndverk."
      },
      {
        "word": "עָשָׂ֥ה",
        "wordId": 11,
        "original": "עָשָׂה",
        "explanation": "Verbet 'å lage' i perfektum form. Bekrefter at arbeidet ble utført som beskrevet."
      },
      {
        "word": "אֹתָ֖הּ",
        "wordId": 12,
        "original": "אֹתָהּ",
        "explanation": "Objektmarkør med hunkjønnssuffiks som refererer tilbake til forhenget (parokhet)."
      },
      {
        "word": "כְּרֻבִֽים",
        "wordId": 13,
        "original": "כְּרֻבִים",
        "explanation": "Kjeruber - himmelske vesener med vinger som voktet Guds hellighet. De ble vevd inn i forhengstoffet som dekorasjon."
      }
    ]
  }
]