[
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 11,
    "words": [
      {
        "word": "וַיֶּגֶל",
        "wordId": 1,
        "original": "וַיֶּגֶל",
        "explanation": "Et verb som betyr 'og han førte bort' eller 'deporterte'. Roten ג-ל-ה beskriver tvungen forflytning av et folk fra deres hjemland."
      },
      {
        "word": "מֶלֶךְ־אַשּׁוּר",
        "wordId": 2,
        "original": "מֶלֶךְ־אַשּׁוּר",
        "explanation": "Refererer til kongen av Assyria, sannsynligvis Salmaneser V eller Sargon II, som fullførte erobringen av Nordriket Israel i 722 f.Kr."
      },
      {
        "word": "אֶת־יִשְׂרָאֵל",
        "wordId": 3,
        "original": "אֶת־יִשְׂרָאֵל",
        "explanation": "Betegner Israel som direkte objekt - her spesifikt Nordrikets befolkning, de ti stammene som ble ført i eksil."
      },
      {
        "word": "אַשּׁוּרָה",
        "wordId": 4,
        "original": "אַשּׁוּרָה",
        "explanation": "Betyr 'til Assyria'. Endelsen ה indikerer retning mot et sted, en vanlig grammatisk form i bibelsk hebraisk."
      },
      {
        "word": "וַיַּנְחֵם",
        "wordId": 5,
        "original": "וַיַּנְחֵם",
        "explanation": "Betyr 'og han bosatte dem'. Verbet נ-ו-ח i hifil-form beskriver å plassere noen på et bestemt sted permanent."
      },
      {
        "word": "בַּחְלַח",
        "wordId": 6,
        "original": "בַּחְלַח",
        "explanation": "En by eller region i det assyriske riket hvor israelittene ble deportert. Lokaliseringen er usikker, men trolig i nordlige Mesopotamia."
      },
      {
        "word": "וּבְחָבוֹר",
        "wordId": 7,
        "original": "וּבְחָבוֹר",
        "explanation": "Habor-elven, en sideelv til Eufrat i det nordlige Mesopotamia (dagens nordøstlige Syria), kjent deportasjonsområde."
      },
      {
        "word": "נְהַר",
        "wordId": 8,
        "original": "נְהַר",
        "explanation": "Betyr 'elv' og brukes her for å spesifisere at Habor er en elv, ikke bare et stedsnavn."
      },
      {
        "word": "גּוֹזָן",
        "wordId": 9,
        "original": "גּוֹזָן",
        "explanation": "Gozan var en assyrisk provins ved Habor-elven. Arkeologiske funn fra Tell Halaf bekrefter assyrisk tilstedeværelse her."
      },
      {
        "word": "וְעָרֵי",
        "wordId": 10,
        "original": "וְעָרֵי",
        "explanation": "Betyr 'og byene til'. Flertallsformen av עיר (by) i konstruktform som knytter den til det følgende stedsnavnet."
      },
      {
        "word": "מָדָי",
        "wordId": 11,
        "original": "מָדָי",
        "explanation": "Media, et område i det nordvestlige Iran. Mederne var et iranisk folk, og dette viser hvor spredt israelittene ble bosatt."
      }
    ]
  }
]