{
  "bookId": 5,
  "chapterId": 18,
  "verseId": 1,
  "references": [
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Herren sier til Aron at han ikke skal ha noen arvedel i landet, for Herren selv er hans del og arv blant israelittene."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Levittene skal ikke ha noen arvedel blant israelittene, men skal leve av tienden som israelittene gir som offergave til Herren."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 62,
      "toVerseId": 62,
      "text": "Levittene fikk ingen arvedel blant israelittene, som bekrefter at de var adskilt fra de andre stammene."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Levi-stammen fikk ingen arvedel sammen med sine brødre; Herren er hans arv, slik Herren hadde lovet."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Levitten som bor i byene skal ikke glemmes, for han har ingen arvedel sammen med de andre stammene."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Levi-stammen fikk ingen arvedel; Herrens ildoffer er deres arv, slik Han hadde sagt til dem."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Levi-stammen fikk ingen arvedel; Herren, Israels Gud, er deres arv, slik Han hadde sagt."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Levittene fikk ingen landområde som arv, bare byer å bo i og beitemarker til dyrene sine."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Esekiel bekrefter at prestene ikke skal ha noen arvedel i Israel; Herren er deres arv."
    },
    {
      "bookId": 46,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Paulus viser til prinsippet om at de som tjener ved alteret, skal leve av alteret, og at de som forkynner evangeliet, skal leve av evangeliet."
    }
  ]
}