{
  "bookId": 5,
  "chapterId": 18,
  "verseId": 22,
  "references": [
    {
      "bookId": 24,
      "chapterId": 28,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jeremia advarer mot falske profeter som taler løgn i Herrens navn, noe som tilsvarer testen for falske profeter i Deuteronomium."
    },
    {
      "bookId": 24,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Herren fordømmer profeter som profeterer løgn i hans navn, og erklærer at han ikke har sendt dem - de taler falske syner og bedrag."
    },
    {
      "bookId": 24,
      "chapterId": 23,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Gud sier at han ikke sendte de falske profetene, men de løp likevel og talte i hans navn uten hans befaling."
    },
    {
      "bookId": 26,
      "chapterId": 13,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Esekiel advarer mot profeter som ser falske syner og spår løgn, men sier 'Så sier Herren' selv om Herren ikke har sendt dem."
    },
    {
      "bookId": 26,
      "chapterId": 22,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Profetene dekker over med løs kalk, ser falske syner og spår løgn, og sier 'Så sier Herren Gud' når Herren ikke har talt."
    },
    {
      "bookId": 33,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Mika fordømmer profeter som fører folket vill og profeterer for betaling, og varsler at de skal stå til skamme når deres syner ikke går i oppfyllelse."
    },
    {
      "bookId": 38,
      "chapterId": 13,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Sakarja profeterer om en tid da den som taler løgn i profetisk ånd skal straffes for å ha talt løgn i Herrens navn."
    },
    {
      "bookId": 40,
      "chapterId": 7,
      "fromVerseId": 15,
      "toVerseId": 20,
      "text": "Jesus advarer mot falske profeter og sier at man skal kjenne dem på fruktene deres - en test som samsvarer med Deuteronomiums kriterium om at profetier må gå i oppfyllelse."
    },
    {
      "bookId": 40,
      "chapterId": 24,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jesus advarer om at mange falske profeter skal stå fram og føre mange vill i de siste tider."
    },
    {
      "bookId": 40,
      "chapterId": 24,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Jesus advarer om at falske messiaser og falske profeter skal stå fram og gjøre store tegn og under for å føre selv de utvalgte vill."
    },
    {
      "bookId": 62,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Johannes oppfordrer de troende til å prøve åndene om de er av Gud, fordi mange falske profeter er gått ut i verden."
    }
  ]
}