[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 9,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsespartikkel som innleder en hypotetisk setning, her brukt for å sette opp en logisk sammenligning."
      },
      {
        "word": "τὴν",
        "wordId": 2,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn entall, som peker på det spesifikke vitnesbyrdet som omtales."
      },
      {
        "word": "μαρτυρίαν",
        "wordId": 3,
        "original": "μαρτυρίαν",
        "explanation": "Refererer til vitnesbyrd eller bevis, et sentralt juridisk begrep i antikken som krever to eller tre vitner for gyldighet."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som angir eierskap eller opprinnelse."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 5,
        "original": "ἀνθρώπων",
        "explanation": "Mennesker generelt, brukt her for å kontrastere menneskelig vitnesbyrd med Guds vitnesbyrd."
      },
      {
        "word": "λαμβάνομεν",
        "wordId": 6,
        "original": "λαμβάνομεν",
        "explanation": "Et verb som betyr å ta imot eller akseptere, her i presens som indikerer vanlig praksis."
      },
      {
        "word": "ἡ",
        "wordId": 7,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i nominativ hunkjønn entall som introduserer hovedsubjektet."
      },
      {
        "word": "μαρτυρία",
        "wordId": 8,
        "original": "μαρτυρία",
        "explanation": "Vitnesbyrd i nominativ, nå refererende til Guds eget vitnesbyrd som det overordnede."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn som viser tilhørighet til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 10,
        "original": "θεοῦ",
        "explanation": "Gud i genitiv form, som indikerer at vitnesbyrdet kommer fra den høyeste autoritet."
      },
      {
        "word": "μείζων",
        "wordId": 11,
        "original": "μείζων",
        "explanation": "Komparativform som betyr større eller mer betydningsfull, understreker Guds vitnesbyrds overlegenhet."
      },
      {
        "word": "ἐστίν",
        "wordId": 12,
        "original": "ἐστίν",
        "explanation": "Presens av verbet å være, uttrykker en evig sannhet om Guds vitnesbyrds verdi."
      },
      {
        "word": "ὅτι",
        "wordId": 13,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en forklaring eller begrunnelse for det foregående utsagnet."
      },
      {
        "word": "αὕτη",
        "wordId": 14,
        "original": "αὕτη",
        "explanation": "Demonstrativt pronomen som peker på det spesifikke vitnesbyrdet som nå skal beskrives."
      },
      {
        "word": "ἐστὶν",
        "wordId": 15,
        "original": "ἐστὶν",
        "explanation": "Verbet å være som identifiserer innholdet i Guds vitnesbyrd."
      },
      {
        "word": "ἡ",
        "wordId": 16,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som spesifiserer det unike vitnesbyrdet."
      },
      {
        "word": "μαρτυρία",
        "wordId": 17,
        "original": "μαρτυρία",
        "explanation": "Brukes her tredje gang i verset for å understreke vitnesbyrdets sentrale betydning."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som igjen knytter vitnesbyrdet til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεοῦ",
        "explanation": "Guds navn gjentatt for å forsterke autoriteten bak vitnesbyrdet."
      },
      {
        "word": "ὅτι",
        "wordId": 20,
        "original": "ὅτι",
        "explanation": "Innleder innholdet av Guds vitnesbyrd, forklarer hva Gud har vitnet om."
      },
      {
        "word": "μεμαρτύρηκεν",
        "wordId": 21,
        "original": "μεμαρτύρηκεν",
        "explanation": "Perfektum av å vitne, indikerer en fullført handling med vedvarende gyldighet og konsekvenser."
      },
      {
        "word": "περὶ",
        "wordId": 22,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr angående eller om, introduserer emnet for vitnesbyrdet."
      },
      {
        "word": "τοῦ",
        "wordId": 23,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser relasjonen mellom Sønnen og Faderen."
      },
      {
        "word": "υἱοῦ",
        "wordId": 24,
        "original": "υἱοῦ",
        "explanation": "Sønnen, en kristologisk tittel som understreker Jesu unike forhold til Gud Faderen."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 25,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som bekrefter det intime forholdet mellom Faderen og hans Sønn."
      }
    ]
  }
]