[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 29,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Men brukes for å introdusere en setning som står i kontrast eller som en motsetning til det som ble sagt før."
      },
      {
        "word": "hun",
        "wordId": 2,
        "original": "αὐτὴ",
        "explanation": "Hun refererer til en kvinnelig person som er subjektet i setningen."
      },
      {
        "word": "ble",
        "wordId": 3,
        "original": "ἐταράχθη",
        "explanation": "Ble er en form av verbet 'å bli' som indikerer en endring eller tilstand over tid."
      },
      {
        "word": "meget",
        "wordId": 4,
        "original": "σφόδρα",
        "explanation": "Meget er et adverb som forsterker eller intensiverer betydningen av et adjektiv eller et annet adverb, her brukt for å forsterke graden av forferdelse."
      },
      {
        "word": "forferdet",
        "wordId": 5,
        "original": "ταράσσω",
        "explanation": "Forferdet beskriver en tilstand av å være sterkt skremt eller opprørt."
      },
      {
        "word": "over",
        "wordId": 6,
        "original": "ἐπὶ",
        "explanation": "Over brukes her for å indikere årsaken eller grunnen til forferdelsen."
      },
      {
        "word": "ordet",
        "wordId": 7,
        "original": "λόγῳ",
        "explanation": "Ordet refererer til det som ble sagt eller meddelt, i denne konteksten en spesifikk melding eller uttalelse."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "undret",
        "wordId": 9,
        "original": "διελογίζετο",
        "explanation": "Undret betyr å føle nysgjerrighet eller forbauselse over noe, å tenke nøye gjennom."
      },
      {
        "word": "seg",
        "wordId": 10,
        "original": "—",
        "explanation": "Seg er et refleksivt pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet 'hun'."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "ποῖος",
        "explanation": "Over brukes her igjen for å indikere årsaken til undringen, men i denne konteksten kan det også tolkes som 'om'."
      },
      {
        "word": "hva",
        "wordId": 12,
        "original": "τίς",
        "explanation": "Hva brukes for å stille et spørsmål om identitet, natur eller verdi av noe."
      },
      {
        "word": "slags",
        "wordId": 13,
        "original": "—",
        "explanation": "Slags brukes for å referere til en type eller kategori av noe."
      },
      {
        "word": "hilsen",
        "wordId": 14,
        "original": "ἀσπασμός",
        "explanation": "Hilsen refererer til en gest eller uttrykk for anerkjennelse eller god vilje, ofte ved møte eller avskjed."
      },
      {
        "word": "dette",
        "wordId": 15,
        "original": "οὗτος",
        "explanation": "Dette er et demonstrativt pronomen som peker ut eller identifiserer noe spesifikt som er nært i kontekst."
      },
      {
        "word": "kunne",
        "wordId": 16,
        "original": "δύναμαι",
        "explanation": "Kunne indikerer mulighet eller evne til å gjøre noe."
      },
      {
        "word": "være",
        "wordId": 17,
        "original": "εἶναι",
        "explanation": "Være er et verb som brukes for å uttrykke eksistens, identitet eller tilstand."
      }
    ]
  }
]