[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 54,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτός",
        "explanation": "Brukes for å referere til en mannlig person eller ting som er nevnt tidligere eller lett kan identifiseres, i dette tilfellet refererer det sannsynligvis til Gud."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "ἔχω",
        "explanation": "Et hjelpeverb som brukes for å danne perfektum, her brukt for å indikere en handling som er fullført."
      },
      {
        "word": "tatt",
        "wordId": 3,
        "original": "λαμβάνω",
        "explanation": "Å gripe eller motta noe, ofte brukt i overført betydning."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "ἑαυτοῦ",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet 'Han'."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "N/A",
        "explanation": "Preposisjon som brukes for å uttrykke relasjoner mellom ord, her indikerer det en handling eller tilstand."
      },
      {
        "word": "Israel",
        "wordId": 6,
        "original": "Ἰσραήλ",
        "explanation": "Navnet på det jødiske folk og deres land, her brukt for å referere til folket."
      },
      {
        "word": "sin",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen som viser tilhørighet, her refererer det til 'Han' og viser at Israel tilhører 'Han'."
      },
      {
        "word": "tjener",
        "wordId": 8,
        "original": "δοῦλος",
        "explanation": "En person som er i tjeneste eller underordnet en annen, ofte brukt i religiøs kontekst om de som tjener Gud."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "διά",
        "explanation": "Preposisjon som kan bety 'gjennom', 'på grunn av', her brukt for å indikere årsak eller formål."
      },
      {
        "word": "å",
        "wordId": 10,
        "original": "N/A",
        "explanation": "Infinitivsmerke som brukes foran verb for å danne infinitiv."
      },
      {
        "word": "huske",
        "wordId": 11,
        "original": "μνημονεύω",
        "explanation": "Å bringe til minne, erindre, ofte brukt i kontekster som involverer å huske tidligere løfter eller handlinger."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "ἐπί",
        "explanation": "Preposisjon som kan ha mange betydninger avhengig av konteksten, her brukt for å indikere fokus eller objekt for erindringen."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen som viser tilhørighet, her refererer det tilbake til 'Han' og indikerer at barmhjertigheten tilhører 'Han'."
      },
      {
        "word": "barmhjertighet",
        "wordId": 14,
        "original": "ἔλεος",
        "explanation": "Kvaliteten på å være medfølende og vise nåde, ofte brukt om Guds nåde og medfølelse mot menneskeheten."
      }
    ]
  }
]