[
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 3,
    "words": [
      {
        "word": "וַיָּבֵיא",
        "pronunciation": "vai-ja-VEI",
        "wordId": 1,
        "explanation": "Et verb i hifil-form som betyr 'og han brakte'. Prefikset וַ (va) indikerer narrativ sekvens. Gud eller en guddommelig budbringer fører profeten til et nytt sted."
      },
      {
        "word": "אוֹתִי",
        "pronunciation": "o-TI",
        "wordId": 2,
        "explanation": "Betyr 'meg' - akkusativpartikkelen אֵת med førsteperson entall suffiks. Esekiel refererer til seg selv som objekt for handlingen."
      },
      {
        "word": "שָׁמָּה",
        "pronunciation": "SHA-ma",
        "wordId": 3,
        "explanation": "Stedsadverb som betyr 'dit' eller 'til det stedet'. Refererer til visjonen av det fremtidige tempelet."
      },
      {
        "word": "וְהִנֵּה",
        "pronunciation": "ve-hin-NEI",
        "wordId": 4,
        "explanation": "Uttrykket 'og se!' brukes for å introdusere noe overraskende eller viktig i visjonen. Skaper dramatisk effekt og fanger leserens oppmerksomhet."
      },
      {
        "word": "אִישׁ",
        "pronunciation": "ish",
        "wordId": 5,
        "explanation": "Betyr 'mann' eller 'en mann'. Her refererer det til en guddommelig skikkelse eller engel som skal veilede Esekiel gjennom tempelvisjonen."
      },
      {
        "word": "מַרְאֵהוּ",
        "pronunciation": "mar-EI-hu",
        "wordId": 6,
        "explanation": "Sammensatt av מַרְאֶה (utseende) og suffikset הוּ (hans). Beskriver mannens ytre fremtoning."
      },
      {
        "word": "כְּמַרְאֵה",
        "pronunciation": "ke-mar-EI",
        "wordId": 7,
        "explanation": "Preposisjonen כְּ (som) kombinert med מַרְאֶה (utseende). Brukes for å sammenligne mannens utseende med noe."
      },
      {
        "word": "נְחֹשֶׁת",
        "pronunciation": "ne-CHO-shet",
        "wordId": 8,
        "explanation": "Refererer til bronse eller kobber. I bibelske visjoner symboliserer bronse ofte guddommelig styrke og hellighet. Mannens skinnende utseende indikerer hans himmelske opprinnelse."
      },
      {
        "word": "וּפְתִיל",
        "pronunciation": "u-fe-TIL",
        "wordId": 9,
        "explanation": "Betyr 'og en tråd/snor'. Brukt som måleredskap sammen med målestangen for nøyaktige målinger."
      },
      {
        "word": "פִּשְׁתִּים",
        "pronunciation": "pish-TIM",
        "wordId": 10,
        "explanation": "Lin eller hør - et plantemateriale brukt til tekstiler. Linsnoren var et vanlig måleinstrument i antikken for større avstander."
      },
      {
        "word": "בְּיָדוֹ",
        "pronunciation": "be-ja-DO",
        "wordId": 11,
        "explanation": "Sammensatt av בְּ (i), יָד (hånd) og וֹ (hans). Indikerer at måleredskapene var i mannens hånd, klar til bruk."
      },
      {
        "word": "וּקְנֵה",
        "pronunciation": "u-ke-NEI",
        "wordId": 12,
        "explanation": "Betyr 'og et rør/en stang'. קָנֶה var en standard måleenhet på omtrent 3 meter, brukt for arkitektoniske målinger."
      },
      {
        "word": "הַמִּדָּה",
        "pronunciation": "ham-mid-DA",
        "wordId": 13,
        "explanation": "Artikkelen הַ pluss מִדָּה (mål/måling). 'Målestangen' var et presist instrument for tempelmålingene som følger."
      },
      {
        "word": "וְהוּא",
        "pronunciation": "ve-HU",
        "wordId": 14,
        "explanation": "Konjunksjonen וְ (og) med הוּא (han). Introduserer en ny beskrivelse av mannens posisjon."
      },
      {
        "word": "עֹמֵד",
        "pronunciation": "o-MED",
        "wordId": 15,
        "explanation": "Partisipp av עָמַד som betyr 'stående'. Indikerer at mannen ventet på Esekiel ved inngangen, klar til å veilede ham."
      },
      {
        "word": "בַּשָּׁעַר",
        "pronunciation": "bash-SHA-ar",
        "wordId": 16,
        "explanation": "Preposisjonen בְּ med artikkel og שַׁעַר (port). Porten var det viktige startpunktet for tempelrundturen og symboliserer inngangen til det hellige."
      }
    ]
  }
]