[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 16,
    "words": [
      {
        "word": "men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger, ofte oversatt som 'men' for å vise en kontrast eller overgang."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "advarte",
        "wordId": 3,
        "original": "ἐπετίμησεν",
        "explanation": "Et verb som betyr å irettesette eller advare strengt."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτοῖς",
        "explanation": "Et pronomen som refererer til de personene Jesus advarte, ofte oversatt som 'dem'."
      },
      {
        "word": "strengt",
        "wordId": 5,
        "original": "διεστείλατο",
        "explanation": "Et verb som betyr å gi en streng ordre eller instruksjon, ofte brukt i kontekster der det er viktig å understreke alvoret i advarselen."
      },
      {
        "word": "om",
        "wordId": 6,
        "original": "ἵνα μὴ",
        "explanation": "En frase som innleder en formålsetning eller hensikt, her oversatt som 'om' for å introdusere det som advares mot."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "μὴ",
        "explanation": "En negasjon som brukes for å uttrykke forbud eller advarsel mot en handling, her 'ikke'."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "",
        "explanation": "En hjelpepartikkel brukt i norsk for å danne infinitivsformen av verb, her brukt før 'gjøre'."
      },
      {
        "word": "gjøre",
        "wordId": 9,
        "original": "ποιήσωσιν",
        "explanation": "Et verb som betyr å gjøre eller utføre, i denne konteksten brukt i infinitiv form som del av en advarsel."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "αὐτὸν",
        "explanation": "Et pronomen som refererer tilbake til subjektet, Jesus, her brukt for å indikere hvem advarselen gjelder."
      },
      {
        "word": "kjent",
        "wordId": 11,
        "original": "γνωστὸν",
        "explanation": "Et adjektiv som betyr kjent eller anerkjent, her brukt for å indikere at Jesus ikke ønsket å bli offentlig kjent i denne sammenhengen."
      }
    ]
  }
]