[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 18,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "Ἰδοὺ",
        "explanation": "\"Se\" brukes her for å tiltrekke oppmerksomheten til det som følger. Det er en oppfordring til å legge merke til eller fokusere på det som blir sagt."
      },
      {
        "word": "min",
        "wordId": 2,
        "original": "μου",
        "explanation": "Eiendomspronomen som indikerer tilhørighet eller besittelse. I denne konteksten refererer det til den som snakker, Gud, og viser tilhørighet til \"tjener\"."
      },
      {
        "word": "tjener",
        "wordId": 3,
        "original": "παῖς",
        "explanation": "Ordet kan oversettes som \"tjener\" eller \"slave\". I bibelsk sammenheng brukes det ofte om en som utfører Guds vilje eller oppdrag."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "ὃν",
        "explanation": "Relativt pronomen som brukes for å koble sammen setninger eller klausuler. Her brukes det for å introdusere en beskrivelse av tjeneren."
      },
      {
        "word": "jeg",
        "wordId": 5,
        "original": "ἐγὼ",
        "explanation": "Personlig pronomen som refererer til den som snakker. I denne konteksten er det Gud som er subjektet."
      },
      {
        "word": "har",
        "wordId": 6,
        "original": "ἠρέσκησα",
        "explanation": "Fra verbet \"å ha\" i fortid, men her brukt i en form som indikerer en handling eller tilstand som fortsatt er relevant eller vedvarende."
      },
      {
        "word": "utvalgt",
        "wordId": 7,
        "original": "ἐξελέξαμαι",
        "explanation": "Verb som betyr å velge ut eller velge for en spesiell hensikt. Indikerer at tjeneren er spesielt valgt av Gud."
      },
      {
        "word": "min",
        "wordId": 8,
        "original": "μου",
        "explanation": "Gjentakelse av eiendomspronomenet for å understreke tilhørighet. Her refererer det til \"elskede\"."
      },
      {
        "word": "elskede",
        "wordId": 9,
        "original": "ἀγαπητός",
        "explanation": "Adjektiv som betyr kjær, elsket. Brukes om noen som er dypt elsket eller høyt verdsatt."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som her brukes i en relativ setning for å introdusere en ytterligere beskrivelse av den elskede."
      },
      {
        "word": "min",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Gjentakelse av eiendomspronomenet, som igjen understreker tilhørighet. Her refererer det til \"sjel\"."
      },
      {
        "word": "sjel",
        "wordId": 12,
        "original": "ψυχὴ",
        "explanation": "Ordet refererer til livsprinsippet eller den immaterielle essensen i en person. I denne konteksten indikerer det Guds innerste vesen eller følelser."
      },
      {
        "word": "har",
        "wordId": 13,
        "original": "ἠρέσκησα",
        "explanation": "Gjentakelse av verbet som indikerer en handling eller tilstand som fortsatt er relevant eller vedvarende. Her i betydningen av å ha behag i eller være fornøyd med."
      },
      {
        "word": "behag",
        "wordId": 14,
        "original": "εὐδοκία",
        "explanation": "Tilstand av å være fornøyd, behagelig eller velvillig innstilt. Uttrykker Guds tilfredshet eller glede over den elskede."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstand eller posisjon. Her brukt for å uttrykke at behaget er rettet mot eller ligger i den elskede."
      },
      {
        "word": "Jeg",
        "wordId": 16,
        "original": "ἐγὼ",
        "explanation": "Gjentakelse av det personlige pronomenet som refererer til Gud, som igjen er subjektet i setningen."
      },
      {
        "word": "vil",
        "wordId": 17,
        "original": "θήσω",
        "explanation": "Hjelpeverb som brukes for å uttrykke fremtid eller intensjon. Indikerer Guds vilje eller beslutning."
      },
      {
        "word": "legge",
        "wordId": 18,
        "original": "θήσω",
        "explanation": "Verb som betyr å plassere, sette eller legge noe på noe. Her brukt metaforisk om å gi eller overføre."
      },
      {
        "word": "min",
        "wordId": 19,
        "original": "μου",
        "explanation": "Eiendomspronomen som igjen indikerer tilhørighet. Her refererer det til \"Ånd\"."
      },
      {
        "word": "Ånd",
        "wordId": 20,
        "original": "Πνεῦμα",
        "explanation": "Refererer til Den Hellige Ånd, Guds åndelige nærvær og kraft."
      },
      {
        "word": "på",
        "wordId": 21,
        "original": "ἐπ’",
        "explanation": "Preposisjon som indikerer retning eller posisjon. Her brukt for å uttrykke at Ånden skal plasseres på eller gis til tjeneren."
      },
      {
        "word": "ham",
        "wordId": 22,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer tilbake til \"tjener\". Objektet som Ånden skal legges på."
      },
      {
        "word": "og",
        "wordId": 23,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller klausuler. Her brukes den til å introdusere en ny, men relatert, handling."
      },
      {
        "word": "han",
        "wordId": 24,
        "original": "αὐτός",
        "explanation": "Personlig pronomen som igjen refererer til \"tjener\". Subjektet for den følgende handlingen."
      },
      {
        "word": "skal",
        "wordId": 25,
        "original": "κηρύξει",
        "explanation": "Hjelpeverb som brukes for å uttrykke fremtid. Indikerer en handling som vil finne sted."
      },
      {
        "word": "forkynne",
        "wordId": 26,
        "original": "κηρύξει",
        "explanation": "Verb som betyr å proklamere, kunngjøre eller forkynne. Indikerer handlingen av å formidle et budskap eller en lære."
      },
      {
        "word": "rett",
        "wordId": 27,
        "original": "κρίσιν",
        "explanation": "Substantiv som kan oversettes som dom, rettferdighet eller rett. Her brukt i betydningen av rettferdig prinsipp eller standard."
      },
      {
        "word": "for",
        "wordId": 28,
        "original": "τοῖς",
        "explanation": "Preposisjon som indikerer retning, mål eller hensikt. Her brukt for å uttrykke at budskapet er rettet mot eller til fordel for noen."
      },
      {
        "word": "nasjonene",
        "wordId": 29,
        "original": "ἔθνεσιν",
        "explanation": "Pluralform av substantivet som betyr folk, nasjon eller etnisk gruppe. Indikerer at budskapet er ment for alle folkeslag."
      }
    ]
  }
]