[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 22,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "'Da' brukes her for å indikere tidspunktet eller situasjonen da handlingen fant sted. Det er en tidsmarkør som introduserer en ny hendelse i fortellingen."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "ἐπροσήνεχθη",
        "explanation": "'Ble' er en del av det passive verbet 'å bli ført til' eller 'å bli presentert for'. Det indikerer at handlingen ble utført på subjektet, ikke av subjektet."
      },
      {
        "word": "en",
        "wordId": 3,
        "original": "ἕνα",
        "explanation": "'En' er en ubestemt artikkel som brukes her for å introdusere et enkelt, ikke-spesifikt subjekt."
      },
      {
        "word": "besatt",
        "wordId": 4,
        "original": "δαιμονιζόμενον",
        "explanation": "'Besatt' refererer til en person som er under påvirkning eller kontroll av en demon. Ordet kommer fra det greske ordet som betyr 'å være besatt av en demon'."
      },
      {
        "word": "mann",
        "wordId": 5,
        "original": "ἄνθρωπον",
        "explanation": "'Mann' refererer til et menneske, i dette tilfellet en mannlig person."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "τυφλὸν καὶ κωφὸν",
        "explanation": "'Som' brukes her som en relativ pronomen for å introdusere tilleggsinformasjon om den besatte mannen, spesifikt at han var blind og stum."
      },
      {
        "word": "var",
        "wordId": 7,
        "original": "τυφλὸν καὶ κωφὸν",
        "explanation": "'Var' er en del av beskrivelsen av mannens tilstand, indikerer at han var blind og stum på tidspunktet for hendelsen."
      },
      {
        "word": "blind",
        "wordId": 8,
        "original": "τυφλὸν",
        "explanation": "'Blind' beskriver en person som ikke er i stand til å se. I denne konteksten refererer det til den besatte mannens fysiske tilstand."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler. Her kobler den sammen 'blind' og 'stum'."
      },
      {
        "word": "stum",
        "wordId": 10,
        "original": "κωφὸν",
        "explanation": "'Stum' beskriver en person som ikke er i stand til å snakke. I denne konteksten refererer det til den besatte mannens fysiske tilstand."
      },
      {
        "word": "ført",
        "wordId": 11,
        "original": "ἐπροσήνεχθη",
        "explanation": "'Ført' er en del av det passive verbet 'å bli ført til' eller 'å bli presentert for'. Det indikerer at noen andre utførte handlingen med å bringe den besatte mannen til Jesus."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "αὐτῷ",
        "explanation": "'Til' brukes her for å indikere retningen eller målet for handlingen, som er Jesus."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "'Ham' refererer til Jesus, som er subjektet som den besatte mannen ble ført til."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Dette 'og' er igjen en konjunksjon som brukes for å koble sammen setninger. Her introduserer det resultatet av at den besatte mannen ble ført til Jesus."
      },
      {
        "word": "han",
        "wordId": 15,
        "original": "αὐτὸς",
        "explanation": "'Han' refererer tilbake til Jesus, som utførte handlingen med å helbrede den besatte mannen."
      },
      {
        "word": "helbredet",
        "wordId": 16,
        "original": "ἐθεράπευσεν",
        "explanation": "'Helbredet' kommer fra det greske ordet som betyr 'å kurere' eller 'å gjøre frisk'. Det indikerer at Jesus gjenopprettet den besatte mannens evne til å se og snakke."
      },
      {
        "word": "ham",
        "wordId": 17,
        "original": "αὐτὸν",
        "explanation": "Dette 'ham' refererer tilbake til den besatte mannen som ble helbredet av Jesus."
      },
      {
        "word": "så",
        "wordId": 18,
        "original": "ὥστε",
        "explanation": "'Så' brukes her for å introdusere resultatet eller effekten av helbredelsen. Det indikerer konsekvensen av handlingen."
      },
      {
        "word": "den",
        "wordId": 19,
        "original": "τὸν",
        "explanation": "'Den' er en bestemt artikkel som brukes her for å spesifikt referere til den stumme mannen."
      },
      {
        "word": "stumme",
        "wordId": 20,
        "original": "κωφὸν",
        "explanation": "'Stumme' refererer igjen til den besatte mannen, spesifikt til hans tidligere tilstand av ikke å kunne snakke."
      },
      {
        "word": "talte",
        "wordId": 21,
        "original": "ἐλάλησεν",
        "explanation": "'Talte' indikerer at den tidligere stumme mannen nå kunne snakke som et resultat av helbredelsen."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Et annet 'og' som fungerer som en konjunksjon for å koble sammen de to resultatene av helbredelsen: at han talte og så."
      },
      {
        "word": "så",
        "wordId": 23,
        "original": "ἐβλέπεν",
        "explanation": "'Så' i denne konteksten betyr 'å se med øynene', indikerer at den tidligere blinde mannen nå kunne se."
      }
    ]
  }
]