[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 38,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "'Da' brukes her for å indikere tidspunktet eller situasjonen som følger etter noe som er blitt nevnt tidligere."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθέντες",
        "explanation": "'Svarte' er fortid av å svare, og indikerer her at de skriftlærde og fariseerne reagerte på noe Jesus hadde sagt eller gjort."
      },
      {
        "word": "noen",
        "wordId": 3,
        "original": "τινὲς",
        "explanation": "'Noen' brukes for å referere til en uspesifisert del av en gruppe, her de skriftlærde og fariseerne."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "ἐκ",
        "explanation": "'Av' brukes her for å indikere tilhørighet eller opprinnelse fra en større gruppe."
      },
      {
        "word": "de",
        "wordId": 5,
        "original": "",
        "explanation": "'De' er en bestemt artikkel som brukes her for å spesifisere hvilken gruppe det refereres til, nemlig de skriftlærde og fariseerne."
      },
      {
        "word": "skriftlærde",
        "wordId": 6,
        "original": "γραμματεῖς",
        "explanation": "'Skriftlærde' refererer til eksperter eller lærde innenfor jødisk lov og hellige skrifter."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "fariseerne",
        "wordId": 8,
        "original": "Φαρισαῖοι",
        "explanation": "'Fariseerne' var en religiøs gruppe i antikkens Judea, kjent for sin strenge tolkning av loven og tradisjonene."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "αὐτῷ",
        "explanation": "'Ham' er et personlig pronomen som her refererer til Jesus."
      },
      {
        "word": "Mester",
        "wordId": 10,
        "original": "Διδάσκαλε",
        "explanation": "'Mester' er en tittel eller tiltaleform som viser respekt og anerkjennelse av Jesu autoritet som lærer."
      },
      {
        "word": "vi",
        "wordId": 11,
        "original": "θέλομεν",
        "explanation": "'Vi' er et personlig pronomen som her refererer til de skriftlærde og fariseerne som snakker."
      },
      {
        "word": "ønsker",
        "wordId": 12,
        "original": "θέλομεν",
        "explanation": "'Ønsker' indikerer her et ønske eller behov for å se eller oppleve noe."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "",
        "explanation": "'Å' er en infinitivsmerker som brukes foran verb i infinitiv for å danne verbfraser."
      },
      {
        "word": "se",
        "wordId": 14,
        "original": "ἰδεῖν",
        "explanation": "'Se' er et verb som her uttrykker ønsket om å visuelt oppfatte eller observere noe."
      },
      {
        "word": "et",
        "wordId": 15,
        "original": "σημεῖον",
        "explanation": "'Et' er en ubestemt artikkel som brukes her for å introdusere et enkelt, uspesifisert objekt eller fenomen."
      },
      {
        "word": "tegn",
        "wordId": 16,
        "original": "σημεῖον",
        "explanation": "'Tegn' refererer her til et mirakel, under eller en spesiell handling som kan bekrefte Jesu guddommelige autoritet eller budskap."
      },
      {
        "word": "fra",
        "wordId": 17,
        "original": "ἀπὸ",
        "explanation": "'Fra' brukes her for å indikere opprinnelse eller kilde."
      },
      {
        "word": "deg",
        "wordId": 18,
        "original": "σοῦ",
        "explanation": "'Deg' er et personlig pronomen som her refererer til Jesus."
      }
    ]
  }
]