[
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 27,
    "words": [
      {
        "word": "Joab",
        "wordId": 1,
        "original": "יוֹאָב",
        "explanation": "Navnet betyr «Herren er far» og tilhører Davids øverstkommanderende og nevø, en av de mest innflytelsesrike militære lederne i Israels historie."
      },
      {
        "word": "sendte",
        "wordId": 2,
        "original": "וַיִּשְׁלַח",
        "explanation": "Et vanlig hebraisk verb for å sende, her i narrativ form som indikerer en handling som fører historien videre."
      },
      {
        "word": "bud",
        "wordId": 3,
        "original": "מַלְאָכִים",
        "explanation": "Flertallsformen av «malak» som kan bety både budbringere og engler – her refererer det til menneskelige sendebud med en offisiell melding."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker."
      },
      {
        "word": "David",
        "wordId": 5,
        "original": "דָּוִד",
        "explanation": "Betyr «elsket» og er navnet på Israels største konge, som på dette tidspunktet befant seg i Jerusalem mens hæren var i krig."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» som binder setninger sammen i hebraisk narrativ stil."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "וַיֹּאמֶר",
        "explanation": "Standarduttrykket for direkte tale i bibelsk hebraisk, bokstavelig «og han sa»."
      },
      {
        "word": "Jeg",
        "wordId": 8,
        "original": "נִלְחַמְתִּי",
        "explanation": "Pronomenet er innebygd i verbendelsen på hebraisk."
      },
      {
        "word": "har",
        "wordId": 9,
        "original": "נִלְחַמְתִּי",
        "explanation": "Del av den norske oversettelsen av den hebraiske perfektumformen."
      },
      {
        "word": "kjempet",
        "wordId": 10,
        "original": "נִלְחַמְתִּי",
        "explanation": "Verbet «lacham» i nifal-stammen betyr å føre krig eller kjempe, og er beslektet med det hebraiske ordet for brød (lechem) – kanskje fordi krig handlet om å sikre mat."
      },
      {
        "word": "mot",
        "wordId": 11,
        "original": "בְ",
        "explanation": "Preposisjonen «be» kan bety «i» eller «mot» avhengig av konteksten."
      },
      {
        "word": "Rabba",
        "wordId": 12,
        "original": "רַבָּה",
        "explanation": "Hovedstaden i ammonittenes rike, navnet betyr «den store». Byen ligger der Amman, Jordans hovedstad, ligger i dag."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "גַּם",
        "explanation": "Partikkelen «gam» betyr «også» eller «i tillegg» og forsterker det følgende utsagnet."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "לָכַדְתִּי",
        "explanation": "Del av perfektumformen som uttrykker fullført handling."
      },
      {
        "word": "også",
        "wordId": 15,
        "original": "גַּם",
        "explanation": "Oversettelse av «gam» som understreker at dette er en ekstra seier."
      },
      {
        "word": "erobret",
        "wordId": 16,
        "original": "לָכַדְתִּי",
        "explanation": "Verbet «lakad» betyr å fange, ta eller erobre, ofte brukt om militære seire og inntak av byer."
      },
      {
        "word": "vannbyen",
        "wordId": 17,
        "original": "עִיר הַמָּיִם",
        "explanation": "Refererer sannsynligvis til den delen av Rabba som kontrollerte byens vannforsyning – å ta denne var strategisk avgjørende for å tvinge byen til overgivelse."
      }
    ]
  }
]