[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "τὸ",
        "wordId": 1,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som her fungerer adverbialt, og peker på tiden eller måten noe skjedde på."
      },
      {
        "word": "πρότερον",
        "wordId": 2,
        "original": "πρότερον",
        "explanation": "Betyr 'tidligere' eller 'før', og refererer til Paulus' liv før han møtte Kristus på veien til Damaskus."
      },
      {
        "word": "ὄντα",
        "wordId": 3,
        "original": "ὄντα",
        "explanation": "Partisipp av verbet 'å være' (εἰμί), som beskriver Paulus' tidligere tilstand eller karakter."
      },
      {
        "word": "βλάσφημον",
        "wordId": 4,
        "original": "βλάσφημον",
        "explanation": "En som spotter eller taler ondt mot Gud. Paulus innrømmer at han tidligere hånet Kristus og de kristne."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de tre beskrivelsene av Paulus' tidligere liv."
      },
      {
        "word": "διώκτην",
        "wordId": 6,
        "original": "διώκτην",
        "explanation": "Betyr 'forfølger'. Dette ordet forekommer kun her i Det nye testamentet og beskriver Paulus' aktive jakt på de kristne."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Binder sammen den tredje beskrivelsen i rekken av Paulus' synder."
      },
      {
        "word": "ὑβριστήν",
        "wordId": 8,
        "original": "ὑβριστήν",
        "explanation": "Refererer til en voldelig og arrogant person som behandler andre med forakt. Ordet innebærer både stolthet og brutalitet."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 9,
        "original": "ἀλλὰ",
        "explanation": "Sterk motsetningskonjunksjon som markerer et dramatisk vendepunkt - fra Paulus' synd til Guds nåde."
      },
      {
        "word": "ἠλεήθην",
        "wordId": 10,
        "original": "ἠλεήθην",
        "explanation": "Passiv form av 'å vise barmhjertighet'. Paulus understreker at han mottok barmhjertighet - han fortjente det ikke selv."
      },
      {
        "word": "ὅτι",
        "wordId": 11,
        "original": "ὅτι",
        "explanation": "Kausal konjunksjon som innleder forklaringen på hvorfor Paulus fikk barmhjertighet."
      },
      {
        "word": "ἀγνοῶν",
        "wordId": 12,
        "original": "ἀγνοῶν",
        "explanation": "Partisipp som betyr 'i uvitenhet'. Paulus visste ikke at Jesus virkelig var Messias da han forfulgte de kristne."
      },
      {
        "word": "ἐποίησα",
        "wordId": 13,
        "original": "ἐποίησα",
        "explanation": "Aorist av 'å gjøre', som viser til Paulus' handlinger som en avsluttet periode i fortiden."
      },
      {
        "word": "ἐν",
        "wordId": 14,
        "original": "ἐν",
        "explanation": "Preposisjon som beskriver omstendighetene eller tilstanden Paulus befant seg i."
      },
      {
        "word": "ἀπιστίᾳ",
        "wordId": 15,
        "original": "ἀπιστίᾳ",
        "explanation": "Betyr 'vantro' eller 'mangel på tro'. Paulus handlet i en tilstand hvor han ikke trodde på evangeliet om Jesus."
      }
    ]
  }
]