[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 8,
    "words": [
      {
        "word": "Οἴδαμεν",
        "wordId": 1,
        "original": "Οἴδαμεν",
        "explanation": "Betyr 'vi vet' og indikerer en etablert, sikker kunnskap. Dette verbet uttrykker ikke bare intellektuell viten, men en dyp overbevisning som Paulus deler med sine lesere."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en mild kontrast eller overgang, her brukt for å introdusere en ny tanke i argumentasjonen."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Fungerer som en innledning til en setning som forklarer innholdet av det man vet, tilsvarende 'at' på norsk."
      },
      {
        "word": "καλὸς",
        "wordId": 4,
        "original": "καλὸς",
        "explanation": "Refererer til noe som er 'godt' eller 'edelt' - ikke bare moralsk godt, men også vakkert og verdifullt i sin funksjon og hensikt."
      },
      {
        "word": "ὁ",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som peker på en spesifikk lov, nemlig Moseloven som var velkjent for både jøder og kristne."
      },
      {
        "word": "νόμος",
        "wordId": 6,
        "original": "νόμος",
        "explanation": "I denne konteksten siktes det til Moseloven, Guds lov gitt til Israel. Ordet brukes også mer generelt om lover og prinsipper i gresk kultur."
      },
      {
        "word": "ἐάν",
        "wordId": 7,
        "original": "ἐάν",
        "explanation": "En betingelseskonjunksjon som introduserer et vilkår - 'dersom' eller 'hvis' - og antyder at det finnes både rett og gal bruk av loven."
      },
      {
        "word": "τις",
        "wordId": 8,
        "original": "τις",
        "explanation": "Et ubestemt pronomen som betyr 'noen' eller 'en person', og gjør utsagnet universelt anvendelig for enhver som forholder seg til loven."
      },
      {
        "word": "αὐτῷ",
        "wordId": 9,
        "original": "αὐτῷ",
        "explanation": "Henviser tilbake til loven og viser hvordan man skal forholde seg til den - 'den' i dativ kasus indikerer et objekt for handlingen."
      },
      {
        "word": "νομίμως",
        "wordId": 10,
        "original": "νομίμως",
        "explanation": "Et interessant ordspill med νόμος (lov) - det betyr 'lovlig' eller 'rettmessig'. Paulus sier altså at loven må brukes 'lovmessig', altså i tråd med dens egentlige hensikt."
      },
      {
        "word": "χρῆται",
        "wordId": 11,
        "original": "χρῆται",
        "explanation": "Et verb som betyr 'å bruke' eller 'å anvende'. I medium form understreker det at personen aktivt tar loven i bruk for sitt eget formål."
      }
    ]
  }
]