[
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 3,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp av vannet' og kommer fra den egyptiske prinsessens redning av ham fra Nilen. Moses er Israels store lovgiver og frigjører."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale (אמר), her i narrativ form som markerer begynnelsen på Moses' viktige tale til folket."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot noen, brukes her for å vise at Moses henvender seg direkte til folket."
      },
      {
        "word": "folket",
        "wordId": 4,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk som nasjon og fellesskap. Ordet עָם betegner et folk bundet sammen av slektskap og felles skjebne."
      },
      {
        "word": "Husk",
        "wordId": 5,
        "original": "זָכוֹר",
        "explanation": "Imperativformen av verbet 'å huske' (זכר). I hebraisk tenkning innebærer å huske også å handle på bakgrunn av det man husker."
      },
      {
        "word": "denne",
        "wordId": 6,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som peker på noe nærværende og konkret, og understreker øyeblikkets betydning."
      },
      {
        "word": "dagen",
        "wordId": 7,
        "original": "הַיּוֹם",
        "explanation": "Betegner den spesifikke dagen for utgangen fra Egypt, som senere ble feiret årlig som påske."
      },
      {
        "word": "da",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter sammen setninger og forklarer hvilken dag det er snakk om."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "יְצָאתֶם",
        "explanation": "Flertallsformen inkluderer hele folket som deltakere i utfrielsen, ikke bare tilhørerne, men alle generasjoner."
      },
      {
        "word": "dro",
        "wordId": 10,
        "original": "יְצָאתֶם",
        "explanation": "Verbet יצא betyr 'å gå ut' og er nøkkelverbet for exodus-beretningen. Det antyder en aktiv bevegelse mot frihet."
      },
      {
        "word": "ut",
        "wordId": 11,
        "original": "יְצָאתֶם",
        "explanation": "Del av det samme hebraiske verbet som beskriver bevegelsen bort fra slaveriet."
      },
      {
        "word": "fra",
        "wordId": 12,
        "original": "מִמִּצְרַיִם",
        "explanation": "Preposisjonen מִן angir opprinnelse og separasjon, og markerer bruddet med fortiden i Egypt."
      },
      {
        "word": "Egypt",
        "wordId": 13,
        "original": "מִצְרַיִם",
        "explanation": "Navnet מִצְרַיִם kan bety 'de to tranghetene' og symboliserer undertrykkelse. Dualformen kan referere til Øvre og Nedre Egypt."
      },
      {
        "word": "trelldommens",
        "wordId": 14,
        "original": "עֲבָדִים",
        "explanation": "Flertall av עֶבֶד (slave/tjener). Uttrykket beskriver Israels tilstand av tvungen tjeneste under egypterne."
      },
      {
        "word": "hus",
        "wordId": 15,
        "original": "מִבֵּית",
        "explanation": "בַּיִת brukes her metaforisk om Egypt som et 'slavehus' - en institusjon av undertrykkelse folket måtte forlate."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "כִּי",
        "explanation": "Kausal konjunksjon som introduserer begrunnelsen for hvorfor dagen skal huskes."
      },
      {
        "word": "med",
        "wordId": 17,
        "original": "בְּ",
        "explanation": "Preposisjon som her angir middelet eller måten Gud handlet på."
      },
      {
        "word": "sterk",
        "wordId": 18,
        "original": "חֹזֶק",
        "explanation": "Betegner kraft og styrke. Uttrykket 'sterk hånd' er et fast idiom i Bibelen for Guds mektige inngripen."
      },
      {
        "word": "hånd",
        "wordId": 19,
        "original": "יָד",
        "explanation": "Hånden symboliserer makt og handling i hebraisk. Guds hånd representerer hans direkte inngripen i historien."
      },
      {
        "word": "førte",
        "wordId": 20,
        "original": "הוֹצִיא",
        "explanation": "Kausativ form (hifil) av יצא, som betyr 'å føre ut'. Gud er subjektet som aktivt befrir folket."
      },
      {
        "word": "Herren",
        "wordId": 21,
        "original": "יְהֹוָה",
        "explanation": "Guds paktsnavn (JHVH), som uttrykker hans evige væren og trofaste nærvær. Navnet åpenbares fullt ut for Moses ved tornebusken."
      },
      {
        "word": "dere",
        "wordId": 22,
        "original": "אֶתְכֶם",
        "explanation": "Objektsmarkør med flertallssuffiks som viser at hele folket er mottakere av Guds frelseshandling."
      },
      {
        "word": "ut",
        "wordId": 23,
        "original": "הוֹצִיא",
        "explanation": "Del av verbet som beskriver utførelsen fra slaveriet."
      },
      {
        "word": "herfra",
        "wordId": 24,
        "original": "מִזֶּה",
        "explanation": "Kombinasjon av preposisjon og demonstrativ som peker tilbake på Egypt som stedet de forlot."
      },
      {
        "word": "Ingen",
        "wordId": 25,
        "original": "וְלֹא",
        "explanation": "Nektelsespartikkelen לֹא innleder forbudet mot surdeig og markerer en absolutt restriksjon."
      },
      {
        "word": "surdeig",
        "wordId": 26,
        "original": "חָמֵץ",
        "explanation": "Refererer til gjæret brød eller deig. Forbudet minner om hastverket ved utgangen - det var ikke tid til å la deigen heve."
      },
      {
        "word": "skal",
        "wordId": 27,
        "original": "יֵאָכֵל",
        "explanation": "Passiv verbform som uttrykker en varig forordning for påskefeiringen."
      },
      {
        "word": "spises",
        "wordId": 28,
        "original": "יֵאָכֵל",
        "explanation": "Nifal-formen av אכל (å spise) i passiv betydning. Forbudet gjelder hele påskeuken og ble strengt overholdt."
      }
    ]
  }
]