[
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 3,
    "words": [
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 1,
        "explanation": "Spørreord som betyr «hvem». Her innleder det et retorisk spørsmål der Gud utfordrer enhver som mener å ha krav på Ham."
      },
      {
        "word": "הִקְדִּימַנִי",
        "pronunciation": "hik-di-MA-ni",
        "wordId": 2,
        "explanation": "Et hifil-verb fra roten ק-ד-מ med suffikset «meg». Betyr «har kommet før meg» eller «har gitt meg noe på forhånd». Impliserer at ingen kan kreve noe tilbake fra Gud."
      },
      {
        "word": "וַאֲשַׁלֵּם",
        "pronunciation": "va-a-shal-LEM",
        "wordId": 3,
        "explanation": "Konjunksjonen «og» pluss verbet «betale tilbake» i første person. Fra roten ש-ל-מ som også gir oss ordet «shalom». Uttrykker gjengjeldelse eller kompensasjon."
      },
      {
        "word": "תַּחַת",
        "pronunciation": "TA-chat",
        "wordId": 4,
        "explanation": "Preposisjon som betyr «under». Brukes her for å beskrive alt som befinner seg under himmelen, altså hele den skapte verden."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 5,
        "explanation": "Betyr «hele» eller «alt». Et svært vanlig ord som understreker totaliteten – absolutt alt under himmelen."
      },
      {
        "word": "הַשָּׁמַיִם",
        "pronunciation": "ha-sha-MA-yim",
        "wordId": 6,
        "explanation": "Bestemt form av «himmel» med artikkelen הַ. Ordet er i dualis-form (flertall for par), noe som kan indikere himmelens enorme utstrekning."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 7,
        "explanation": "Preposisjonen «til» med førstepersons suffiks: «til meg» eller «tilhører meg». Guds suverene eierskap over alt proklameres her."
      },
      {
        "word": "הוּא",
        "pronunciation": "hu",
        "wordId": 8,
        "explanation": "Tredjepersons pronomen «han» eller «det». Fungerer her som en emfatisk avslutning: «det er mitt» – en kraftfull bekreftelse av Guds absolutte herredømme."
      }
    ]
  }
]