[
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 20,
    "words": [
      {
        "word": "ἣν",
        "wordId": 1,
        "original": "ἣν",
        "explanation": "Relativt pronomen som viser tilbake til kraften (δύναμις) nevnt i foregående vers, og knytter Guds kraft til hans handling i Kristus."
      },
      {
        "word": "ἐνήργηκεν",
        "wordId": 2,
        "original": "ἐνήργηκεν",
        "explanation": "Fra ἐνεργέω, som betyr å virke kraftig eller være aktiv. Perfektum-formen indikerer en fullført handling med vedvarende resultater - Guds kraft er fortsatt virksom."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker sfæren eller området hvor Guds kraft ble utøvd."
      },
      {
        "word": "τῷ",
        "wordId": 4,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på den spesifikke, unike Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 5,
        "original": "Χριστῷ",
        "explanation": "Χριστός er den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede'. Salvelse markerte konger og prester til tjeneste."
      },
      {
        "word": "ἐγείρας",
        "wordId": 6,
        "original": "ἐγείρας",
        "explanation": "Aorist partisipp av ἐγείρω, som betyr å reise opp eller vekke. Brukes konsekvent i NT om Jesu oppstandelse fra de døde."
      },
      {
        "word": "αὐτὸν",
        "wordId": 7,
        "original": "αὐτὸν",
        "explanation": "Refererer tilbake til Kristus som objektet for Guds oppvekkende kraft."
      },
      {
        "word": "ἐκ",
        "wordId": 8,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut av' eller 'fra', og understreker bevegelsen fra dødens tilstand til livets."
      },
      {
        "word": "νεκρῶν",
        "wordId": 9,
        "original": "νεκρῶν",
        "explanation": "Flertallsformen 'de døde' refererer til alle som har dødd, og viser at Kristus virkelig var blant de døde før oppstandelsen."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder oppstandelsen med opphøyelsen, og viser at disse er to sider av samme frelseshandling."
      },
      {
        "word": "καθίσας",
        "wordId": 11,
        "original": "καθίσας",
        "explanation": "Fra καθίζω, å sette seg ned. Aorist partisipp som beskriver innsettelsen på æresplassen ved Guds høyre hånd."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som angir posisjonen eller stedet for Kristi opphøyelse."
      },
      {
        "word": "δεξιᾷ",
        "wordId": 13,
        "original": "δεξιᾷ",
        "explanation": "Høyre side var æresplassen i antikken. Å sitte ved Guds høyre hånd symboliserer den høyeste autoritet og makt, jf. Salme 110:1."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 14,
        "original": "αὐτοῦ",
        "explanation": "Refererer til Gud Fader, ved hvis høyre hånd Kristus nå sitter."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som introduserer den himmelske sfæren."
      },
      {
        "word": "τοῖς",
        "wordId": 16,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i flertall som peker på de himmelske stedene."
      },
      {
        "word": "ἐπουρανίοις",
        "wordId": 17,
        "original": "ἐπουρανίοις",
        "explanation": "Et nøkkelord i Efeserbrevet som forekommer fem ganger. Betyr 'de himmelske steder' og refererer til den åndelige virkeligheten hvor Kristus regjerer."
      }
    ]
  }
]