[
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 14,
    "words": [
      {
        "word": "וְאִם־תַּקְרִ֛יב",
        "wordId": 1,
        "original": "וְאִם־תַּקְרִיב",
        "explanation": "Kombinasjon av konjunksjonen 'og', betingelsespartikkelen 'hvis', og verbet 'bringe frem' i hifil-form. Introduserer en betinget handling knyttet til ofring."
      },
      {
        "word": "מִנְחַ֥ת",
        "wordId": 2,
        "original": "מִנְחַת",
        "explanation": "Refererer til grødeofferet, en gave eller tributt til Gud. Ordet kommer fra roten som betyr 'å gi en gave' og brukes om ublodige offer."
      },
      {
        "word": "בִּכּוּרִ֖ים",
        "wordId": 3,
        "original": "בִּכּוּרִים",
        "explanation": "Førstegrøden av avlingen, de første fruktene som modnes. Symboliserer at Gud får det beste og første av høsten som en ære."
      },
      {
        "word": "לַיהוָ֑ה",
        "wordId": 4,
        "original": "לַיהוָה",
        "explanation": "Preposisjonen 'til' kombinert med Guds hellige navn JHVH. Indikerer at offeret er dedikert til Herren."
      },
      {
        "word": "אָבִ֞יב",
        "wordId": 5,
        "original": "אָבִיב",
        "explanation": "Friske, grønne aks av korn i tidlig modningsfase. Ordet er også opphavet til navnet på måneden Aviv (Nisan) og den moderne byen Tel Aviv."
      },
      {
        "word": "קָל֤וּי",
        "wordId": 6,
        "original": "קָלוּי",
        "explanation": "Betyr ristet eller stekt. Beskriver en tilberedningsmetode der kornet ble ristet over ild for å gjøre det spiselig."
      },
      {
        "word": "בָּאֵשׁ֙",
        "wordId": 7,
        "original": "בָּאֵשׁ",
        "explanation": "Preposisjonen 'i/med' kombinert med ordet for ild. Ild var sentralt i offertjenesten som et rensende og helliggjørende element."
      },
      {
        "word": "גֶּ֣רֶשׂ",
        "wordId": 8,
        "original": "גֶּרֶשׂ",
        "explanation": "Knuste eller grovmalte korn. Roten antyder noe som er 'støtt ut' eller bearbeidet fra aksene."
      },
      {
        "word": "כַּרְמֶ֔ל",
        "wordId": 9,
        "original": "כַּרְמֶל",
        "explanation": "Ferske, fyldige korn som ennå ikke er helt tørket. Ordet betyr bokstavelig 'frodig' og er også navnet på Karmel-fjellet."
      },
      {
        "word": "תַּקְרִ֕יב",
        "wordId": 10,
        "original": "תַּקְרִיב",
        "explanation": "Et verb i hifil-form som betyr 'du skal bringe nær'. Uttrykker den aktive handlingen å fremføre offeret for Guds ansikt."
      },
      {
        "word": "אֵ֖ת",
        "wordId": 11,
        "original": "אֵת",
        "explanation": "Den hebraiske objektsmarkøren som ikke har direkte oversettelse, men indikerer at det følgende er setningens direkte objekt."
      },
      {
        "word": "מִנְחַ֥ת",
        "wordId": 12,
        "original": "מִנְחַת",
        "explanation": "Gjentar ordet for grødeoffer, nå i konstruktform. Understreker at dette spesifikke offeret tilhører førstegrøden."
      },
      {
        "word": "בִּכּוּרֶֽיךָ",
        "wordId": 13,
        "original": "בִּכּוּרֶיךָ",
        "explanation": "Førstegrøden din - med possessivt suffiks. Personliggjør offeret og understreker giverens eierskap og frivillige overgivelse."
      }
    ]
  }
]