[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 7,
    "words": [
      {
        "word": "ἑκάστῳ",
        "wordId": 1,
        "original": "ἑκάστῳ",
        "explanation": "Betyr 'til hver enkelt' og understreker at Åndens gaver er gitt individuelt til alle troende, ikke bare til noen få utvalgte."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en mild overgang eller kontrast, her brukt for å introdusere et nytt poeng i argumentet."
      },
      {
        "word": "δίδοται",
        "wordId": 3,
        "original": "δίδοται",
        "explanation": "Passiv form av verbet 'å gi', som indikerer at gavene er gitt av Gud - mennesker mottar dem, de tilegner seg dem ikke selv."
      },
      {
        "word": "ἡ",
        "wordId": 4,
        "original": "ἡ",
        "explanation": "Den bestemte artikkelen i hunkjønn, som peker på en spesifikk åpenbaring eller manifestasjon."
      },
      {
        "word": "φανέρωσις",
        "wordId": 5,
        "original": "φανέρωσις",
        "explanation": "Refererer til 'åpenbaring' eller 'synliggjøring' - Åndens virksomhet blir konkret og synlig gjennom gavene som gis til de troende."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Genitivformen av den bestemte artikkelen, som viser eierskap eller kilde - manifestasjonen tilhører og kommer fra Ånden."
      },
      {
        "word": "πνεύματος",
        "wordId": 7,
        "original": "πνεύματος",
        "explanation": "Betyr 'ånd' og refererer her til Den Hellige Ånd. Ordet kan også bety 'vind' eller 'pust', noe som peker på Åndens usynlige men kraftfulle virkning."
      },
      {
        "word": "πρὸς",
        "wordId": 8,
        "original": "πρὸς",
        "explanation": "En preposisjon som her uttrykker formål eller hensikt - 'med tanke på' eller 'for å oppnå'."
      },
      {
        "word": "τὸ",
        "wordId": 9,
        "original": "τὸ",
        "explanation": "Den bestemte artikkelen i intetkjønn, brukt her med et substantivert adjektiv."
      },
      {
        "word": "συμφέρον",
        "wordId": 10,
        "original": "συμφέρον",
        "explanation": "Et substantivert adjektiv som betyr 'det som er til nytte' eller 'det som gagner'. Ordet kommer fra σύν (sammen) og φέρω (bære), og understreker at gavene skal tjene fellesskapets beste, ikke individets egen ære."
      }
    ]
  }
]