[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 9,
    "words": [
      {
        "word": "ἑτέρῳ",
        "wordId": 1,
        "original": "ἑτέρῳ",
        "explanation": "Betyr 'til en annen' og antyder en person som er forskjellig i art eller kategori, i motsetning til ἄλλος som ofte betyr en annen av samme slag."
      },
      {
        "word": "πίστις",
        "wordId": 2,
        "original": "πίστις",
        "explanation": "Her refererer det ikke til frelsende tro, men til en spesiell åndelig gave av tro som gjør det mulig å utføre mirakler og stole på Gud for det umulige."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'ved', og viser at gaven virker innenfor Åndens sfære."
      },
      {
        "word": "τῷ",
        "wordId": 4,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ entall som peker på den spesifikke Ånden som allerede er nevnt."
      },
      {
        "word": "αὐτῷ",
        "wordId": 5,
        "original": "αὐτῷ",
        "explanation": "Betyr 'samme' og understreker at alle gavene kommer fra én og samme Ånd, noe som skaper enhet i mangfoldet."
      },
      {
        "word": "πνεύματι",
        "wordId": 6,
        "original": "πνεύματι",
        "explanation": "Refererer til Den Hellige Ånd, kilden til alle åndelige gaver. Ordet betyr opprinnelig 'pust' eller 'vind'."
      },
      {
        "word": "ἄλλῳ",
        "wordId": 7,
        "original": "ἄλλῳ",
        "explanation": "Et annet ord for 'en annen', som ofte brukes om en annen av samme slag, i motsetning til ἕτερος."
      },
      {
        "word": "χαρίσματα",
        "wordId": 8,
        "original": "χαρίσματα",
        "explanation": "Flertall av χάρισμα, som kommer fra χάρις (nåde). Betyr 'nådegaver' - gaver gitt fritt og ufortjent av Gud."
      },
      {
        "word": "ἰαμάτων",
        "wordId": 9,
        "original": "ἰαμάτων",
        "explanation": "Genitiv flertall av ἴαμα, som betyr 'helbredelse'. Flertallsformen antyder ulike typer helbredelser for ulike sykdommer."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som igjen viser at helbredelsesgavene virker innenfor den ene Åndens kraft."
      },
      {
        "word": "τῷ",
        "wordId": 11,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som peker på den spesifikke Ånden."
      },
      {
        "word": "ἑνὶ",
        "wordId": 12,
        "original": "ἑνὶ",
        "explanation": "Betyr 'ene' eller 'samme', og fremhever at tross mangfoldet av gaver er det kun én Ånd som gir dem alle."
      },
      {
        "word": "πνεύματι",
        "wordId": 13,
        "original": "πνεύματι",
        "explanation": "Igjen Den Hellige Ånd, gjentatt for å understreke enheten som binder alle gavene sammen."
      }
    ]
  }
]