[
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 14,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker på den spesifikke dagen som profeten refererer til."
      },
      {
        "word": "store",
        "wordId": 2,
        "original": "הַגָּד֔וֹל",
        "explanation": "Beskriver Herrens dag som «gadol» – stor, mektig og fryktinngytende i sin betydning."
      },
      {
        "word": "Herrens",
        "wordId": 3,
        "original": "יְהוָה֙",
        "explanation": "YHWH, Guds hellige navn, ofte oversatt som Herren. Navnet åpenbares første gang til Moses ved den brennende busken."
      },
      {
        "word": "dag",
        "wordId": 4,
        "original": "יוֹם",
        "explanation": "Refererer til «Herrens dag» – et sentralt profetisk konsept om Guds kommende dom og inngripen i historien."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "",
        "explanation": "Tilføyd i norsk for grammatisk flyt; hebraisk har ofte ikke eksplisitt verb «å være»."
      },
      {
        "word": "nær",
        "wordId": 6,
        "original": "קָר֤וֹב",
        "explanation": "Betyr nær både i tid og rom. Sefanja understreker at dommen ikke er fjern, men umiddelbart forestående."
      },
      {
        "word": "nær",
        "wordId": 7,
        "original": "קָר֖וֹב",
        "explanation": "Gjentagelsen av «karov» skaper poetisk intensitet og understreker hvor presserende budskapet er."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» binder sammen de to beskrivelsene av dagens nærhet."
      },
      {
        "word": "kommer",
        "wordId": 9,
        "original": "מַהֵ֣ר",
        "explanation": "Et verb som uttrykker hastighet og hurtighet – dagen nærmer seg med stor fart."
      },
      {
        "word": "raskt",
        "wordId": 10,
        "original": "מְאֹ֑ד",
        "explanation": "Forsterkende adverb som betyr «veldig» eller «svært», og intensiverer hastigheten."
      },
      {
        "word": "Lyden",
        "wordId": 11,
        "original": "ק֚וֹל",
        "explanation": "«Kol» kan bety lyd, stemme eller rop. Her antyder det de forferdelige lydene på dommens dag."
      },
      {
        "word": "av",
        "wordId": 12,
        "original": "",
        "explanation": "Preposisjon tilføyd for å uttrykke genitivforholdet mellom lyden og dagen."
      },
      {
        "word": "Herrens",
        "wordId": 13,
        "original": "יְהוָ֔ה",
        "explanation": "Guds paktsnavn gjentas for å understreke at dette er Hans dag og Hans dom."
      },
      {
        "word": "dag",
        "wordId": 14,
        "original": "י֣וֹם",
        "explanation": "Dagen nevnes igjen som fokuspunkt for den dramatiske skildringen som følger."
      },
      {
        "word": "er",
        "wordId": 15,
        "original": "",
        "explanation": "Implisitt verb i hebraisk, tilføyd i norsk for setningsstruktur."
      },
      {
        "word": "bitter",
        "wordId": 16,
        "original": "מַ֥ר",
        "explanation": "Beskriver noe smertefullt og vondt. Samme rot som i Mara, stedet med bittert vann i ørkenen."
      },
      {
        "word": "den",
        "wordId": 17,
        "original": "",
        "explanation": "Bestemt artikkel tilføyd i norsk for å referere tilbake til den omtalte krigeren."
      },
      {
        "word": "tapreste",
        "wordId": 18,
        "original": "גִּבּֽוֹר",
        "explanation": "«Gibbor» betegner en mektig kriger eller helt. Selv de modigste vil bryte sammen på denne dagen."
      },
      {
        "word": "skriker",
        "wordId": 19,
        "original": "צֹרֵ֖חַ",
        "explanation": "Et sterkt verb som beskriver et gjennomtrengende skrik av angst og fortvilelse."
      },
      {
        "word": "der",
        "wordId": 20,
        "original": "שָׁ֥ם",
        "explanation": "Refererer til stedet hvor Herrens dag utspiller seg – på slagmarken eller domstedet."
      }
    ]
  }
]