[
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "Vær stille",
        "wordId": 1,
        "original": "הַס",
        "explanation": "Et imperativ som krever ærbødig taushet. Ordet uttrykker en befaling om å tie i hellig ærefrykt overfor Guds nærvær."
      },
      {
        "word": "for",
        "wordId": 2,
        "original": "מִפְּנֵי",
        "explanation": "Betyr bokstavelig 'fra ansiktet av' og uttrykker her ærefrykt i møte med noen."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "אֲדֹנָי",
        "explanation": "Adonai er en ærestittel som betyr 'Herre' eller 'Mester', og brukes som erstatning når man leser YHWH høyt."
      },
      {
        "word": "Guds",
        "wordId": 4,
        "original": "יְהוִה",
        "explanation": "Guds hellige navn YHWH, ofte gjengitt som 'Herren'. Sammen med Adonai danner det en dobbel tittel som understreker Guds majestet."
      },
      {
        "word": "ansikt",
        "wordId": 5,
        "original": "מִפְּנֵי",
        "explanation": "Refererer til Guds nærvær og autoritet. Å stå for Guds ansikt innebærer å være i hans hellige nærvær."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for hvorfor man skal være stille."
      },
      {
        "word": "Herrens",
        "wordId": 7,
        "original": "יְהוָה",
        "explanation": "YHWH, Israels Gud, som her knyttes til den kommende dommens dag."
      },
      {
        "word": "dag",
        "wordId": 8,
        "original": "יוֹם",
        "explanation": "'Herrens dag' (yom YHWH) er et sentralt profetisk konsept som refererer til Guds kommende dom og inngripen i historien."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å fullføre setningen på norsk, da hebraisk ofte utelater kopulaverbet."
      },
      {
        "word": "nær",
        "wordId": 10,
        "original": "קָרוֹב",
        "explanation": "Uttrykker tidsmessig nærhet og understreker dommens umiddelbare trussel. Profetene bruker dette for å vekke folket til omvendelse."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָה",
        "explanation": "Tredje gang YHWH nevnes i verset, noe som fremhever at Gud selv er den aktive part i dommen."
      },
      {
        "word": "har forberedt",
        "wordId": 12,
        "original": "הֵכִין",
        "explanation": "Et verb i hifil-form som betyr å gjøre klar eller tilberede. Understreker at Gud allerede har alt planlagt."
      },
      {
        "word": "et offer",
        "wordId": 13,
        "original": "זֶבַח",
        "explanation": "Refererer vanligvis til et slaktoffer. Her brukes det ironisk om dommen over Juda – nasjonen selv blir offeret."
      },
      {
        "word": "han har innviet",
        "wordId": 14,
        "original": "הִקְדִּישׁ",
        "explanation": "Betyr å hellige eller sette til side for hellig formål. Brukt om rituell renselse før deltakelse i offerhandlinger."
      },
      {
        "word": "sine",
        "wordId": 15,
        "original": "קְרֻאָיו",
        "explanation": "Eiendomssuffikset '-av' (hans) som viser at gjestene tilhører eller er kalt av Herren."
      },
      {
        "word": "gjester",
        "wordId": 16,
        "original": "קְרֻאָיו",
        "explanation": "Bokstavelig 'de innbudte'. Sjokkerende nok er disse sannsynligvis fiendtlige nasjoner som Gud har invitert til å utføre dommen over Juda."
      }
    ]
  }
]