[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 15,
    "words": [
      {
        "word": "Deretter",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som binder handlingene sammen i rekkefølge, og markerer neste steg i renselsesritualet."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְלָקַח",
        "explanation": "Del av verbformen som uttrykker en forpliktelse eller instruks i det rituelle forløpet."
      },
      {
        "word": "presten",
        "wordId": 3,
        "original": "הַכֹּהֵן",
        "explanation": "Refererer til en som tjener i helligdommen, fra roten כהן som betyr å utføre prestetjeneste."
      },
      {
        "word": "ta",
        "wordId": 4,
        "original": "וְלָקַח",
        "explanation": "Verbet לקח betyr å gripe eller motta, og brukes ofte i rituelle kontekster om å håndtere hellige gjenstander."
      },
      {
        "word": "noe",
        "wordId": 5,
        "original": "מִ",
        "explanation": "Preposisjonen מִן i partitiv betydning, som angir at bare en del av oljen skal tas."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "מִ",
        "explanation": "Fortsettelse av den partitive preposisjonen som indikerer en delmengde."
      },
      {
        "word": "loggen",
        "wordId": 7,
        "original": "לֹג",
        "explanation": "Et gammelt hebraisk mål for væske, omtrent en halv liter. Dette var den minste væskemålingen i bibelsk tid."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk som spesifiserer hvilken olje det dreier seg om."
      },
      {
        "word": "olje",
        "wordId": 9,
        "original": "הַשָּׁמֶן",
        "explanation": "Olivenolje hadde sentral betydning i israelittisk kultur – brukt til salvelse, medisin og religiøse ritualer."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Binder sammen de to handlingene presten skal utføre."
      },
      {
        "word": "helle",
        "wordId": 11,
        "original": "וְיָצַק",
        "explanation": "Verbet יצק beskriver å øse eller helle ut væske, ofte brukt i forbindelse med ofringer og salvelser."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "עַל",
        "explanation": "Preposisjonen עַל betyr egentlig 'på' eller 'over', og beskriver hvor oljen skal plasseres."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "הַכֹּהֵן",
        "explanation": "Viser at det er prestens egen hånd som skal motta oljen."
      },
      {
        "word": "venstre",
        "wordId": 14,
        "original": "הַשְּׂמָאלִית",
        "explanation": "Ordet שְׂמָאל for venstre side har interessant nok samme rot som ordet for nord, siden man orienterte seg mot øst."
      },
      {
        "word": "hånd",
        "wordId": 15,
        "original": "כַּף",
        "explanation": "Betegner spesifikt håndflaten eller den hule delen av hånden, ikke hele hånden (יד)."
      }
    ]
  }
]