[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 4,
    "words": [
      {
        "word": "skal",
        "wordId": 1,
        "original": "וְצִוָּה",
        "explanation": "Del av verbet som uttrykker en fremtidig handling eller befaling som presten må utføre."
      },
      {
        "word": "presten",
        "wordId": 2,
        "original": "הַכֹּהֵן",
        "explanation": "Refererer til en av Arons etterkommere som tjenestegjorde i helligdommen og hadde ansvar for rituelle avgjørelser, inkludert å erklære spedalske rene eller urene."
      },
      {
        "word": "befale",
        "wordId": 3,
        "original": "וְצִוָּה",
        "explanation": "Et verb som betyr å gi en ordre eller instruks, her brukt om prestens autoritet til å iverksette renselsesritualet."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "וְלָקַח",
        "explanation": "Bindeord som introduserer det som skal gjøres."
      },
      {
        "word": "det",
        "wordId": 5,
        "original": "וְלָקַח",
        "explanation": "Henviser til handlingen som følger."
      },
      {
        "word": "tas",
        "wordId": 6,
        "original": "וְלָקַח",
        "explanation": "Fra hebraisk 'laqach' som betyr å ta eller hente, her i betydningen å anskaffe de nødvendige gjenstandene for ritualet."
      },
      {
        "word": "to",
        "wordId": 7,
        "original": "שְׁתֵּי",
        "explanation": "Tallet to har symbolsk betydning i dette ritualet, der én fugl ofres og én slippes fri som representasjon av liv og død."
      },
      {
        "word": "levende",
        "wordId": 8,
        "original": "חַיּוֹת",
        "explanation": "Betyr 'i live' - fuglene måtte være levende for at ritualet skulle være gyldig, noe som understreker livskraften i renselsesprosessen."
      },
      {
        "word": "rene",
        "wordId": 9,
        "original": "טְהֹרוֹת",
        "explanation": "Refererer til rituell renhet ifølge Toraens lover om rene og urene dyr - kun fugler som var tillatt å spise kunne brukes."
      },
      {
        "word": "fugler",
        "wordId": 10,
        "original": "צִפֳּרִים",
        "explanation": "Småfugler, tradisjonelt forstått som spurver eller duer. Fugler symboliserer frihet og ble brukt i renselsesritualer fordi de kunne fly bort og 'bære med seg' urenheten."
      },
      {
        "word": "sedertre",
        "wordId": 11,
        "original": "עֵץ אֶרֶז",
        "explanation": "Tre fra Libanons berømte sedertrær, kjent for sin holdbarhet og aromatiske egenskaper. Det representerte storhet og ble brukt for sine rensende kvaliteter."
      },
      {
        "word": "skarlagenrød",
        "wordId": 12,
        "original": "שְׁנִי תוֹלַעַת",
        "explanation": "Fargestoffet kom fra cochenille-insektet og var svært verdifullt. Den røde fargen symboliserte blod og liv i bibelske ritualer."
      },
      {
        "word": "ull",
        "wordId": 13,
        "original": "שְׁנִי תוֹלַעַת",
        "explanation": "Ulltråd farget med det kostbare skarlagenfargestoffet, brukt til å binde sammen de andre elementene i ritualet."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen elementene i listen."
      },
      {
        "word": "isop",
        "wordId": 15,
        "original": "אֵזֹב",
        "explanation": "En aromatisk plante brukt til å stenke blod eller vann i renselsesritualer. Den nevnes også ved påsken i Egypt og symboliserer ydmykhet på grunn av sin beskjedne størrelse."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "לַמִּטַּהֵר",
        "explanation": "Preposisjon som angir hvem ritualet utføres til fordel for."
      },
      {
        "word": "den",
        "wordId": 17,
        "original": "לַמִּטַּהֵר",
        "explanation": "Henviser til personen som gjennomgår renselsen."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "לַמִּטַּהֵר",
        "explanation": "Relativt pronomen som introduserer beskrivelsen av personen."
      },
      {
        "word": "skal",
        "wordId": 19,
        "original": "לַמִּטַּהֵר",
        "explanation": "Uttrykker at renselsen er forestående."
      },
      {
        "word": "renses",
        "wordId": 20,
        "original": "לַמִּטַּהֵר",
        "explanation": "Fra hebraisk 'taher' som betyr å bli rituelt ren. Personen er i ferd med å gjenopprettes til samfunnet etter å ha vært isolert på grunn av hudsykdom."
      }
    ]
  }
]