[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 43,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "וְאִם",
        "explanation": "En betingelsespartikkel som innleder en hypotetisk situasjon – her muligheten for at sykdommen vender tilbake."
      },
      {
        "word": "sykdommen",
        "wordId": 2,
        "original": "הַנֶּגַע",
        "explanation": "Refererer til en plage eller sykdom som kan ramme hus. Ordet 'nega' brukes om ulike typer urenhetsplager, inkludert hudsykdommer og mugg i bygninger."
      },
      {
        "word": "kommer",
        "wordId": 3,
        "original": "יָשׁוּב",
        "explanation": "Et verb som betyr å vende tilbake eller komme igjen. Roten 'shuv' er sentral i hebraisk og brukes ofte om omvendelse."
      },
      {
        "word": "tilbake",
        "wordId": 4,
        "original": "יָשׁוּב",
        "explanation": "Del av samme hebraiske verb som indikerer gjentakelse av plagenes tilstedeværelse."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' som binder sammen handlingene i verset."
      },
      {
        "word": "bryter",
        "wordId": 6,
        "original": "פָרַח",
        "explanation": "Betyr å blomstre eller bryte ut. Interessant nok brukes samme ord om blomstring av planter og spredning av sykdom."
      },
      {
        "word": "ut",
        "wordId": 7,
        "original": "פָרַח",
        "explanation": "Del av verbet som beskriver hvordan sykdommen sprer seg utover i huset."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "בַּ",
        "explanation": "Preposisjonen 'be' som angir lokasjon – inne i huset."
      },
      {
        "word": "huset",
        "wordId": 9,
        "original": "בַּיִת",
        "explanation": "Refererer til boligen som er rammet av urenhetsplage. Lovene om hussykdom gjaldt kun i Kanaans land."
      },
      {
        "word": "etter",
        "wordId": 10,
        "original": "אַחַר",
        "explanation": "Tidspreposisjon som markerer rekkefølgen av hendelser i renselsesprosessen."
      },
      {
        "word": "at",
        "wordId": 11,
        "original": "אַחַר",
        "explanation": "Del av den temporale konstruksjonen som innleder handlingen som allerede er utført."
      },
      {
        "word": "steinene",
        "wordId": 12,
        "original": "הָאֲבָנִים",
        "explanation": "Byggesteinene som var infisert og måtte fjernes. Israelittiske hus i denne perioden var ofte bygget av naturstein."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "חִלֵּץ",
        "explanation": "Hjelpeverb i oversettelsen som gjengir den hebraiske infinitivkonstruksjonen."
      },
      {
        "word": "tatt",
        "wordId": 14,
        "original": "חִלֵּץ",
        "explanation": "Verbet betyr å trekke ut eller fjerne. Samme rot brukes om å befri noen fra fare."
      },
      {
        "word": "ut",
        "wordId": 15,
        "original": "חִלֵּץ",
        "explanation": "Fullender betydningen av fjerningen av de infiserte steinene fra huset."
      },
      {
        "word": "etter",
        "wordId": 16,
        "original": "וְאַחֲרֵי",
        "explanation": "Igjen en tidsmarkør som viser til neste steg i renselsesprosessen."
      },
      {
        "word": "at",
        "wordId": 17,
        "original": "וְאַחֲרֵי",
        "explanation": "Innleder den andre handlingen som er utført på huset."
      },
      {
        "word": "huset",
        "wordId": 18,
        "original": "הַבַּיִת",
        "explanation": "Samme hus som gjennomgår den omfattende renselsesprosessen beskrevet i dette kapittelet."
      },
      {
        "word": "er",
        "wordId": 19,
        "original": "הִקְצוֹת",
        "explanation": "Hjelpeverb som gjengir den passive betydningen av den hebraiske infinitiven."
      },
      {
        "word": "skrapt",
        "wordId": 20,
        "original": "הִקְצוֹת",
        "explanation": "Betyr å skrape av. Veggene ble skrapt ned til rent materiale for å fjerne all smitte."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "וְאַחֲרֵי",
        "explanation": "Binder sammen de to avsluttende behandlingene av huset."
      },
      {
        "word": "pusset",
        "wordId": 22,
        "original": "הִטּוֹחַ",
        "explanation": "Refererer til å påføre nytt murpuss. Etter skrapingen ble veggene dekket med frisk leire eller kalk."
      },
      {
        "word": "på",
        "wordId": 23,
        "original": "הִטּוֹחַ",
        "explanation": "Del av uttrykket som beskriver den fornyende behandlingen av veggene."
      },
      {
        "word": "nytt",
        "wordId": 24,
        "original": "הִטּוֹחַ",
        "explanation": "Indikerer at pussen som påføres er fersk og erstatter det urene materialet."
      }
    ]
  }
]