[
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, en apostel av Kristus Jesus ved Guds vilje, og broren Timoteus, til Guds menighet i Korint, sammen med alle de hellige i hele Akaia:"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lovet være Gud, vår Herre Jesu Kristi Far, barmhjertighetens Far og all trøsts Gud,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 4,
    "text": "som trøster oss i all vår trengsel, slik at vi kan trøste dem som er i noen form for trengsel, med den trøst vi selv blir trøstet med av Gud."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 5,
    "text": "For slik som Kristi lidelser flommer over oss, slik flommer også vår trøst over gjennom Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 6,
    "text": "Enten vi blir tynget, er det for deres trøst og frelse; eller vi blir trøstet, er det for deres trøst, som virker ved at dere tålmodig utholder de samme lidelsene som vi også lider."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 7,
    "text": "Og vårt håp for dere er fast, for vi vet at slik dere deler lidelsene, slik deler dere også trøsten."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 8,
    "text": "For vi vil ikke, brødre, at dere skal være uvitende om den trengsel som kom over oss i Asia. Vi ble overveldet langt over vår styrke, så vi til og med mistet håpet om å overleve."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ja, vi hadde fått dødsdommen over oss i oss selv, for at vi ikke skulle stole på oss selv, men på Gud, som reiser de døde."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 10,
    "text": "Han har fridd oss fra en så stor død og vil fri oss. På ham har vi satt vårt håp at han også fremdeles skal fri oss,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 11,
    "text": "mens dere også hjelper til med å be for oss, slik at mange kan takke for den nåden som er gitt oss gjennom mange."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 12,
    "text": "For vår stolthet er dette: vitnesbyrdet fra vår samvittighet at vi har levd i verden, og spesielt overfor dere, i Guds hellighet og oppriktighet, ikke i verdslig visdom, men i Guds nåde."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 13,
    "text": "For vi skriver ikke til dere noe annet enn det dere leser og forstår. Og jeg håper at dere vil forstå helt til slutt,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 14,
    "text": "slik dere også delvis har forstått oss, at dere kan være stolte av oss, slik vi vil være stolte av dere på vår Herre Jesu dag."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 15,
    "text": "Og med denne tilliten ønsket jeg først å komme til dere, for at dere kunne få en dobbel velsignelse,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 16,
    "text": "ved å reise gjennom dere til Makedonia, og så fra Makedonia komme tilbake til dere, og deretter bli sendt videre av dere til Judea."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 17,
    "text": "Da jeg hadde dette i tankene, handlet jeg da lettferdig? Eller det jeg planlegger, planlegger jeg på en verdslig måte, slik at hos meg er det ja ja og nei nei?"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men som Gud er trofast, vårt ord til dere er ikke ja og nei."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 19,
    "text": "For Guds Sønn, Jesus Kristus, som ble forkynt blant dere ved oss, ved meg og Silvanus og Timoteus, var ikke ja og nei, men i ham er det ja."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 20,
    "text": "For alle Guds løfter har sitt ja i ham. Derfor sier vi også ved ham vårt Amen, til Guds ære."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 21,
    "text": "Men det er Gud som gjør både oss og dere standhaftige i Kristus. Han har salvet oss,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 22,
    "text": "og han har også satt sitt segl på oss og gitt oss Ånden i våre hjerter som et forskudd."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 23,
    "text": "Jeg kaller Gud som mitt vitne på min sjel at det var for å skåne dere at jeg ikke lenger kom til Korint."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 24,
    "text": "Ikke fordi vi hersker over deres tro, men fordi vi arbeider sammen med dere for deres glede, for i troen står dere fast."
  }
]