[
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 1,
    "text": "Selv jeg, Paulus, ber dere ved Kristi mildhet og tålmodighet. Jeg som ansikt til ansikt er ydmyk blant dere, men fraværende er jeg modig overfor dere."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 2,
    "text": "Jeg ber om at jeg, når jeg er til stede, ikke må være modig med den selvtillit jeg regner med å vise mot noen som anser oss for å vandre etter kjødet."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 3,
    "text": "For selv om vi vandrer i kjødet, strider vi ikke etter kjødet."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 4,
    "text": "For våre stridsvåpen er ikke kjødelige, men kraftige for Gud til å rive ned festninger. Vi river ned tankebygninger"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 5,
    "text": "og enhver høyde som reiser seg mot kunnskapen om Gud, og tar hver tanke til fange under lydigheten mot Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 6,
    "text": "Og vi er klare til å straffe all ulydighet, når deres lydighet er fullkommen."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 7,
    "text": "Dere ser på det som ligger foran øynene. Hvis noen er overbevist om at han tilhører Kristus, la ham igjen tenke dette om seg selv, at slik som han tilhører Kristus, tilhører også vi Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 8,
    "text": "For selv om jeg skulle rose meg mer av vår makt, som Herren har gitt oss til oppbygging og ikke til deres nedrivning, vil jeg ikke skamme meg,"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 9,
    "text": "for at jeg ikke skal synes å skremme dere med brevene."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 10,
    "text": "\"For brevene,\" sier noen, \"er strenge og kraftige, men når han er til stede, er han svak, og talen foraktelig.\""
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 11,
    "text": "La en slik person tenke dette, at slik vi er i ord gjennom brev når vi er fraværende, slik vil vi også være i handling når vi er til stede."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 12,
    "text": "For vi tør ikke regne oss selv blant eller sammenligne oss med noen som roser seg selv. Men de som måler seg selv med seg selv og sammenligner seg selv med seg selv, forstår ikke."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men vi vil ikke rose oss uten mål, men etter målestokken av det område Gud tildelte oss, en målestokk som også når frem til dere."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 14,
    "text": "For vi strekker oss ikke for langt, som om vi ikke nådde frem til dere. For vi kom også til dere med Kristi evangelium."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 15,
    "text": "Vi roser oss ikke uten mål i andres arbeid, men har håp om at deres tro vokser, slik at vi innenfor vårt område kan bli enda større blant dere,"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 16,
    "text": "slik at vi kan forkynne evangeliet i områdene bortenfor dere, uten å rose oss av arbeid allerede gjort i en annens område."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 17,
    "text": "Men den som roser seg, skal rose seg i Herren."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 18,
    "text": "For det er ikke den som roser seg selv som er godkjent, men den som Herren roser."
  }
]