[
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 1,
    "text": "Å, om dere bare kunne tåle litt tåpelighet fra meg! Ja, tåle meg dere må."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 2,
    "text": "For jeg er nidkjær for dere med Guds nidkjærhet; jeg har jo forlovet dere med én mann, for å fremstille dere som en ren jomfru for Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 3,
    "text": "Men jeg er redd for at slik slangen forførte Eva med sin list, skal deres tanker bli fordervet og falle bort fra den enkle hengivenheten til Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 4,
    "text": "For hvis noen kommer og forkynner en annen Jesus enn den vi har forkynt, eller dere mottar en annen ånd enn den dere har mottatt, eller et annet evangelium enn det dere har godtatt, da tåler dere det godt nok."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 5,
    "text": "Jeg mener at jeg på ingen måte står tilbake for de såkalte superapostlene."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 6,
    "text": "Selv om jeg er ukyndig i tale, er jeg det ikke i kunnskap; tvert imot har vi gjort dette klart for dere på alle måter og i alle ting."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 7,
    "text": "Eller gjorde jeg en synd ved å ydmyke meg selv slik at dere kunne bli opphøyet, fordi jeg forkynte Guds evangelium for dere gratis?"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 8,
    "text": "Jeg plyndret andre menigheter ved å ta lønn fra dem for å tjene dere."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og da jeg var hos dere og manglet noe, var jeg ikke til byrde for noen, for brødrene som kom fra Makedonia, dekket det jeg trengte. På alle måter har jeg holdt meg selv fra å være en byrde for dere, og det vil jeg fortsette med."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 10,
    "text": "Så sant Kristi sannhet er i meg, skal denne rosingen ikke bli stanset i Akaia-området."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 11,
    "text": "Hvorfor? Fordi jeg ikke elsker dere? Gud vet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 12,
    "text": "Men det jeg gjør, vil jeg fortsette med, for å kutte grunnen under de som ønsker en grunn til å bli regnet som like med oss i det de roser seg av."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 13,
    "text": "For slike er falske apostler, svikefulle arbeidere, som forkler seg til apostler for Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og det er ikke noe å undre seg over, for Satan selv forkler seg som en lysets engel."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 15,
    "text": "Det er derfor ikke stort om også hans tjenere forkler seg som rettferdighetens tjenere. Deres ende vil være i samsvar med deres gjerninger."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 16,
    "text": "Jeg sier igjen: La ingen tro at jeg er tåpelig; men selv om dere gjør det, ta da imot meg som en tåpe, så jeg også kan få rose meg litt."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 17,
    "text": "Det jeg sier, sier jeg ikke etter Herrens vilje, men som i tåpelighet, i denne selvsikre rosingen."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 18,
    "text": "Siden mange roser seg etter kjødet, vil jeg også rose meg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 19,
    "text": "For dere tåler jo gladelig tåper, siden dere selv er kloke."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 20,
    "text": "For dere tåler det hvis noen gjør dere til slaver, hvis noen fortærer dere, hvis noen tar fra dere, hvis noen hever seg over dere, hvis noen slår dere i ansiktet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 21,
    "text": "Jeg sier det til vår skam, som om vi hadde vært svake. Men i alt som noen tør, (jeg taler i tåpelighet), tør jeg også."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 22,
    "text": "Er de hebreere? Så er jeg det også. Er de israelitter? Så er jeg det også. Er de Abrahams ætt? Så er jeg det også."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 23,
    "text": "Er de Kristi tjenere? (Jeg taler som en gal.) Jeg er det i enda høyere grad: i mer arbeid, i flere fengslinger, i overflod av piskeslag, og ofte i dødsfare."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 24,
    "text": "Fra jødene fikk jeg fem ganger førti minus én piskeslag."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 25,
    "text": "Tre ganger ble jeg slått med stokker, én gang ble jeg steinet, tre ganger led jeg skipbrudd, et døgn har jeg drevet på åpent hav."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 26,
    "text": "Ofte på reiser, i fare fra elver, i fare fra røvere, i fare fra mitt eget folk, i fare fra hedninger, i fare i byer, i fare i ørkenen, i fare på havet, i fare blant falske brødre."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 27,
    "text": "I arbeid og strev, ofte i våkenetter, i sult og tørst, ofte i faste, i kulde og nakenhet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 28,
    "text": "Og, bortsett fra alt det ytre, er det daglig på meg presset av omsorgen for alle menighetene."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 29,
    "text": "Hvem er svak, uten at jeg også er svak? Hvem blir forledet, uten at jeg brenner av harme?"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 30,
    "text": "Hvis jeg må skryte, vil jeg skryte av det som viser min svakhet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 31,
    "text": "Gud, Faderen til Herren Jesus, som er lovet i evighet, vet at jeg ikke lyver."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 32,
    "text": "I Damaskus satte kong Aretas' landshøvding vakt ved Damaskus' by for å arrestere meg,"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 33,
    "text": "men gjennom et vindu i bymuren ble jeg senket ned i en kurv og slapp unna hans hender."
  }
]