[
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 1,
    "text": "Dette er tredje gang jeg kommer til dere. Ved munnen av to eller tre vitner skal hver sak stå fast."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jeg har sagt det før, og sier det på forhånd, som om jeg var til stede for andre gang, og nå skriver jeg i mitt fravær til dem som tidligere har syndet og til alle de andre: Når jeg kommer igjen, vil jeg ikke spare noen."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 3,
    "text": "Siden dere søker et bevis på at Kristus taler i meg, som overfor dere ikke er svak, men er kraftig blant dere."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 4,
    "text": "For selv om han ble korsfestet i svakhet, lever han ved Guds kraft. Også vi er svake i ham, men vi skal leve med ham ved Guds kraft rettet mot dere."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 5,
    "text": "Undersøk dere selv om dere er i troen, prøv dere selv. Kjenner dere ikke selv at Jesus Kristus er i dere? Med mindre dere står som ikke bestått."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men jeg håper at dere vil erkjenne at vi ikke er ikke bestått."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 7,
    "text": "Vi ber til Gud at dere ikke må gjøre noe ondt, ikke for at vi skal vise oss å være bestått, men for at dere skal gjøre det som er godt, selv om vi skulle være som ikke bestått."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 8,
    "text": "For vi kan ikke gjøre noe mot sannheten, men bare for sannheten."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 9,
    "text": "Vi gleder oss når vi er svake, mens dere er sterke. Dette er også det vi ber om, deres fullkomne utrustning."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 10,
    "text": "Derfor skriver jeg dette i mitt fravær, for at jeg ikke skal handle hardt når jeg er til stede, i henhold til den autoritet Herren har gitt meg, til oppbygging og ikke til nedrivning."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 11,
    "text": "Til slutt, brødre, vær glade, bli fullkomne, bli trøstet, ha samme sinn, lev i fred, og kjærlighetens og fredens Gud skal være med dere."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 12,
    "text": "Hils hverandre med et hellig kyss. Alle de hellige hilser dere."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 13,
    "text": "Herren Jesu Kristi nåde, Guds kjærlighet og Den Hellige Ånds fellesskap være med dere alle."
  }
]