[
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg bestemte meg for dette, å ikke igjen komme til dere med sorg."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 2,
    "text": "For hvis jeg gjør dere sorgfulle, hvem er det da som kan glede meg, annet enn den som blir sorgfull av meg?"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og jeg skrev dette for at jeg, når jeg kom, ikke skulle ha sorg fra dem som burde gjøre meg glad, for jeg stoler på dere alle, at min glede er alles glede."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 4,
    "text": "For jeg skrev til dere i stor nød og med et angstfullt hjerte, gjennom mange tårer, ikke for at dere skulle bli sorgfulle, men for at dere skulle kjenne den store kjærligheten jeg har til dere."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men hvis noen har forårsaket sorg, er det ikke meg han har sorggjort, men delvis - for å ikke legge for mye på dere - dere alle."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 6,
    "text": "Straffen som ble pålagt av flertallet, er tilstrekkelig for en slik person,"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 7,
    "text": "så dere heller bør tilgi og trøste ham, for at han ikke skal bli overveldet av for stor sorg."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 8,
    "text": "Derfor oppfordrer jeg dere til å bekrefte deres kjærlighet til ham."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 9,
    "text": "For dette skrev jeg også, for å teste dere og se om dere er lydige i alt."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 10,
    "text": "Til hvem dere tilgir noe, tilgir jeg også. For det jeg har tilgitt, hvis jeg har tilgitt noe, har jeg tilgitt for deres skyld i Kristi nærvær,"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 11,
    "text": "for at vi ikke skal bli utnyttet av Satan, for vi er ikke uvitende om hans planer."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 12,
    "text": "Da jeg kom til Troas for å forkynne Kristi evangelium, og en dør ble åpnet for meg i Herren,"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 13,
    "text": "hadde jeg ingen ro i min ånd fordi jeg ikke fant min bror Titus der. Så tok jeg avskjed med dem og dro videre til Makedonia."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men Gud være takk, som alltid leder oss i triumf i Kristus, og som gjennom oss sprer kunnskapens duft overalt."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 15,
    "text": "For vi er en Kristi duft for Gud blant dem som blir frelst, og blant dem som går fortapt,"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 16,
    "text": "for de ene en duft av død til død, men for de andre en duft av liv til liv. Og hvem er skikket for dette?"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 17,
    "text": "For vi er ikke som så mange, som handler med Guds ord for egen vinning, men som av oppriktighet, som fra Gud, taler vi i Kristus for Guds åsyn."
  }
]