[
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 1,
    "text": "Begynner vi igjen å anbefale oss selv? Eller trenger vi, som noen, anbefalingsbrev til dere eller fra dere?"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dere er vårt brev, skrevet i våre hjerter, kjent og lest av alle mennesker."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det er klart at dere er et brev fra Kristus, formidlet av oss, skrevet ikke med blekk, men med den levende Guds Ånd, ikke på steintavler, men på hjertets kjødtavler."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 4,
    "text": "En slik tillit har vi gjennom Kristus overfor Gud."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 5,
    "text": "Ikke fordi vi av oss selv er i stand til å tenke ut noe som kommer fra oss selv, men vår dyktighet kommer fra Gud."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han har også gjort oss dyktige til å være tjenere for en ny pakt, ikke av bokstaven, men av Ånden. For bokstaven dreper, men Ånden gir liv."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men hvis tjenesten som fører til død, inngravert med bokstaver på steintavler, kom med herlighet, slik at Israels barn ikke kunne se fast på Moses' ansikt på grunn av hans ansikts herlighet, som var forgjengelig,"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 8,
    "text": "hvor mye mer skal da tjenesten av Ånden være i herlighet?"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 9,
    "text": "For hvis tjenesten som fører til fordømmelse var herlig, er tjenesten som fører til rettferdighet mye mer overstrømmende i herlighet."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 10,
    "text": "For selv det som en gang var herlig, har ikke herlighet nå, i sammenligning med den overveldende herligheten."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 11,
    "text": "For hvis det som var forgjengelig, kom med herlighet, hvor mye mer kommer da det som varer, i herlighet!"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 12,
    "text": "Siden vi da har et slikt håp, bruker vi stor frimodighet,"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 13,
    "text": "og ikke som Moses, som la et slør over sitt ansikt for at Israels barn ikke skulle se slutten på det som var forgjengelig."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men deres sinn ble forherdet. For inntil den dag i dag forblir det samme sløret uoppløst ved lesningen av den gamle pakt, fordi det bare i Kristus blir fjernet."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 15,
    "text": "Ja, til denne dag, når Moses leses, ligger et slør over deres hjerte."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men når det vender seg til Herren, blir sløret tatt bort."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 17,
    "text": "Herren er Ånden, og hvor Herrens Ånd er, der er frihet."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og vi alle som med utildekket ansikt speiler Herrens herlighet, blir forvandlet til det samme bildet, fra herlighet til herlighet, som av Herrens Ånd."
  }
]