[
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 1,
    "text": "Derfor, siden vi har denne tjenesten, slik som vi har fått barmhjertighet, mister vi ikke motet."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 2,
    "text": "Men vi har sagt nei til skjulte skamfulle veier, ikke gått med på svik eller forfalsket Guds ord. I stedet stiller vi oss åpent fram for Guds ansikt, og anbefaler oss selv til enhver menneskes samvittighet med sannhetens åpenbaring."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 3,
    "text": "Og selv om vårt evangelium er tildekket, er det tildekket blant dem som går fortapt."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 4,
    "text": "Blant disse har guden for denne verden blindet de vantros tanker, så de ikke ser lyset fra evangeliet om Kristi herlighet, han som er Guds bilde."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 5,
    "text": "For vi forkynner ikke oss selv, men Kristus Jesus som Herre, og oss selv som deres tjenere for Jesu skyld."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 6,
    "text": "For Gud, som sa: «Lys skal skinne ut av mørket,» har latt lyset skinne i våre hjerter for å gi kunnskapens lys om Guds herlighet i Jesu Kristi ansikt."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men vi har denne skatten i leirkrukker, for at den veldige kraften skal være fra Gud og ikke fra oss."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 8,
    "text": "Vi er presset på alle kanter, men ikke knust; vi er forvirret, men ikke fortvilet."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 9,
    "text": "Vi blir forfulgt, men ikke forlatt; slått ned, men ikke ødelagt."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 10,
    "text": "Alltid bærer vi Jesu død i kroppen, for at også Jesu liv skal bli åpenbart i vår kropp."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 11,
    "text": "For vi som lever, blir alltid overgitt til døden for Jesu skyld, for at også Jesu liv skal bli åpenbart i vår dødelige kropp."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 12,
    "text": "Så virker døden i oss, men livet i dere."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 13,
    "text": "Men ettersom vi har samme troens ånd, i samsvar med det som er skrevet: «Jeg trodde, derfor talte jeg,» tror også vi, og derfor taler vi."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 14,
    "text": "Vi vet at han som reiste opp Herren Jesus, også vil reise oss opp med Jesus og føre oss fram sammen med dere."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 15,
    "text": "For alt er for deres skyld, slik at nåden som når ut til flere, kan få takknemligheten til å flomme over, til Guds ære."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 16,
    "text": "Derfor mister vi ikke motet. Selv om vårt ytre menneske brytes ned, blir vårt indre menneske fornyet dag for dag."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 17,
    "text": "For vår korte og lette trengsel arbeider for oss en evig, uendelig og overveldende herlighet."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 18,
    "text": "Vi fester ikke blikket på det som ses, men på det som ikke ses. For det som ses, er midlertidig, men det som ikke ses, er evig."
  }
]