[
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 1,
    "text": "For vi vet at hvis vårt jordiske telt blir revet ned, har vi en bygning fra Gud, et evig hus i himmelen, ikke bygd med hender."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 2,
    "text": "For i dette sukker vi, lengtende etter å bli kledd med vår bolig fra himmelen."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 3,
    "text": "Så sant vi da blir kledd og ikke blir funnet nakne."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 4,
    "text": "For vi som er i dette teltet, sukker under byrden, fordi vi ikke ønsker å bli avkledd, men å bli påkledd, slik at det dødelige blir oppslukt av livet."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og han som har forberedt oss for dette, er Gud, som også har gitt oss Ånden som en forskuddsgaranti."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 6,
    "text": "Så er vi alltid frimodige, og vet at så lenge vi bor i kroppen, er vi borte fra Herren."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 7,
    "text": "For vi vandrer i tro, ikke i syn."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 8,
    "text": "Vi er frimodige, ja, og foretrekker heller å være borte fra kroppen og hjemme hos Herren."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 9,
    "text": "Derfor gjør vi det også til vårt mål, enten vi er hjemme eller borte, å være til behag for ham."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 10,
    "text": "For vi må alle fremstilles for Kristi domstol, for at hver enkelt kan få igjen for det han har gjort i kroppen, enten det er godt eller ondt."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 11,
    "text": "Da vi kjenner frykten for Herren, prøver vi å overbevise mennesker. Men for Gud er vi åpenbare, og jeg håper at vi også er åpenbare i deres samvittigheter."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vi roser oss ikke på nytt overfor dere, men gir dere anledning til å være stolte av oss, slik at dere kan ha noe å si til dem som roser seg av det ytre og ikke av hjertet."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 13,
    "text": "For om vi er fra oss selv, er det for Gud; og om vi er ved sans og samling, er det for dere."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 14,
    "text": "For Kristi kjærlighet driver oss, fordi vi er overbevist om at én døde for alle, derfor er alle døde."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og han døde for alle, for at de som lever, ikke lenger skal leve for seg selv, men for ham som døde og ble reist opp for dem."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 16,
    "text": "Derfor kjenner vi fra nå av ingen etter kjødet. Om vi også har kjent Kristus etter kjødet, kjenner vi ham nå ikke lenger slik."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 17,
    "text": "Derfor, om noen er i Kristus, er han en ny skapning. Det gamle er forbi, se, det nye er blitt til."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men alt dette er fra Gud, som forlikte oss med seg selv ved Kristus og ga oss forlikelsens tjeneste."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 19,
    "text": "Det vil si at Gud var i Kristus og forlikte verden med seg selv, idet han ikke tilregnet dem deres overtredelser, og han har betrodd oss ordet om forlikelsen."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 20,
    "text": "Så er vi da sendebud på Kristi vegne, som om Gud selv maner gjennom oss. Vi ber på Kristi vegne: La dere forlike med Gud."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 21,
    "text": "Han som ikke kjente til synd, ble gjort til synd for oss, for at vi i ham skulle bli Guds rettferdighet."
  }
]