[
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 1,
    "text": "Som Guds medarbeidere oppfordrer vi dere også til ikke å ta imot Guds nåde forgjeves."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 2,
    "text": "For han sier: «På den tid da jeg bønnhørte deg, kom jeg deg til hjelp på frelsens dag.» Se, nå er den velbehagelige tid; se, nå er frelsens dag."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vi gir ingen anledning til anstøt i noe, for at tjenesten ikke skal bli kritisert."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 4,
    "text": "Men i alt viser vi oss som Guds tjenere: i stor tålmodighet, i trengsler, i nød, i angst,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 5,
    "text": "under slag, i fengsler, i opptøyer, i hardt arbeid, i søvnløse netter, i faste,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 6,
    "text": "i renhet, i kunnskap, i langmodighet, i godhet, i Den Hellige Ånd, i oppriktig kjærlighet,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 7,
    "text": "i sannhetens ord, i Guds kraft; ved rettferdighetens våpen for høyre og venstre hånd,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 8,
    "text": "gjennom ære og vanære, gjennom dårlig rykte og godt rykte; som bedragere, og likevel sanne,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 9,
    "text": "som ukjente, og likevel velkjente; som døende, og se, vi lever; som tuktet, og ikke drept;"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 10,
    "text": "som bedrøvede, men alltid glade; som fattige, men som gjør mange rike; som de som ikke har noe, og likevel eier alt."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 11,
    "text": "Vår munn har talt åpent til dere, korintere, vårt hjerte er vidåpent."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 12,
    "text": "Dere er ikke trangbodde hos oss, men dere er trangbodde i deres egne hjerter."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 13,
    "text": "Som en rettferdig gjengjeldelse – jeg taler som til barn – må også dere åpne dere vidt."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 14,
    "text": "Bind dere ikke sammen med vantro i et ulikt åk. For hva har rettferdighet felles med lovløshet? Eller hva har lys felles med mørke?"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 15,
    "text": "Hva harmoni er det mellom Kristus og Belial? Eller hva har en troende felles med en vantro?"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 16,
    "text": "Hva samstemmighet er det mellom Guds tempel og avguder? For vi er den levende Guds tempel, slik Gud har sagt: «Jeg vil bo blant dem og vandre blant dem, og jeg skal være deres Gud, og de skal være mitt folk.»"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 17,
    "text": "Derfor, gå ut fra dem og skill dere fra dem, sier Herren, og rør ikke ved noe urent. Så vil jeg ta imot dere."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 18,
    "text": "Og jeg vil være en far for dere, og dere skal være sønner og døtre for meg, sier Herren, den Allmektige."
  }
]