[
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 1,
    "text": "Siden vi har disse løftene, kjære venner, la oss rense oss selv fra all urenhet på kropp og ånd, og fullføre vår helliggjørelse i gudsfrykt."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 2,
    "text": "Ta imot oss. Vi har ikke gjort noen urett mot noen, vi har ikke ødelagt noen, vi har ikke utnyttet noen."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 3,
    "text": "Jeg sier ikke dette til fordømmelse; for jeg har allerede sagt at dere er i våre hjerter, til å dø sammen og til å leve sammen."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 4,
    "text": "Jeg har stor tillit til dere, jeg har stor stolthet på deres vegne. Jeg er fylt med trøst; jeg overstrømmes av glede under alle våre trengsler."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 5,
    "text": "For selv da vi kom til Makedonia, hadde vår kropp ingen hvile, men vi ble trengt på alle måter – utenfra var det konflikter, innenfra var det frykt."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men Gud, som trøster de nedtrykte, trøstet oss ved Titus' komme."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 7,
    "text": "Ikke bare ved hans komme, men også ved den trøsten han hadde fått hos dere, da han fortalte oss om deres lengsel, deres sorg, deres iver for meg, slik at jeg ble enda gladere."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 8,
    "text": "For selv om jeg gjorde dere sorgfulle med mitt brev, angrer jeg ikke. Selv om jeg angret – for jeg ser at det brevet gjorde dere sorgfulle, om så bare for en stund –"
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 9,
    "text": "nå gleder jeg meg, ikke fordi dere ble sorgfulle, men fordi sorgen førte til omvendelse. For dere ble sorgfulle på en gudfryktig måte, slik at dere ikke led noen skade av oss."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 10,
    "text": "For gudfryktig sorg fører til en omvendelse som fører til frelse og som det ikke er noen anger over, mens verdens sorg fører til død."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 11,
    "text": "Se, nettopp dette at dere ble sorgfulle på en gudfryktig måte, hva førte det til? Det førte til iver, ja, til forsvar, til indignasjon, til frykt, til lengsel, til iver, til straff. På alle måter viste dere at dere var rene i denne saken."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 12,
    "text": "Så selv om jeg skrev til dere, var det ikke på grunn av den som gjorde urett, eller på grunn av den som ble urettferdig behandlet, men for at deres iver for oss skulle bli åpenbart for dere i Guds nærvær."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 13,
    "text": "Derfor ble vi trøstet. I tillegg til vår trøst, gledet vi oss enda mer over Titus' glede, for hans ånd har blitt fornyet av dere alle."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 14,
    "text": "For hvis jeg har skrytt av dere til ham på noe punkt, ble jeg ikke til skamme. Men som alt vi talte til dere i sannhet, så ble også vår skryt overfor Titus til sannhet."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og hans kjærlighet til dere er enda større når han husker lydigheten fra dere alle, hvordan dere tok imot ham med frykt og beven."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg gleder meg over at jeg kan stole på dere i alt."
  }
]