[
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 1,
    "text": "Vi vil gjøre dere kjent, brødre, med Guds nåde som er gitt i kirkene i Makedonia,"
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 2,
    "text": "for i en stor prøvelse av trengsel, har deres overstrømmende glede og deres dype fattigdom flommet over i rikdom av oppriktighet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 3,
    "text": "For etter evne, det vitner jeg, ja, over evne, frivillig,"
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 4,
    "text": "med stor iver ba de oss om nåden og fellesskapet i tjenesten for de hellige."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og ikke bare som vi hadde håpet, men de ga seg selv først til Herren og deretter til oss, ved Guds vilje."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 6,
    "text": "Så vi oppfordret Titus til at, slik han hadde begynt, så skulle han også fullføre denne nådegaven hos dere."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 7,
    "text": "Men slik dere overfløder i alt, i tro, tale, kunnskap, all iver og i deres kjærlighet til oss, se til at dere også overfløder i denne nådegaven."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 8,
    "text": "Jeg sier ikke dette som en befaling, men for å prøve oppriktigheten av deres kjærlighet ved iveren til de andre."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 9,
    "text": "For dere kjenner vår Herre Jesu Kristi nåde, at han for deres skyld ble fattig, skjønt han var rik, for at dere ved hans fattigdom skulle bli rike."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 10,
    "text": "Og i dette gir jeg min mening: dette er til fordel for dere, som for et år siden begynte ikke bare å gjøre, men også å ville."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 11,
    "text": "Men nå, fullfør også gjerningen, slik at slik som viljen er ivrig, slik kan også fullførelsen være etter det dere har."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 12,
    "text": "For hvis viljen er der, er den velkommen etter det en har, ikke etter det en ikke har."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 13,
    "text": "For det er ikke meningen at andre skal ha lettelse og dere trengsel, men at det skal være likhet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 14,
    "text": "I denne stunden skal deres overflod dekke deres mangel, for at også deres overflod skal dekke deres mangel, slik at det kan bli likhet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 15,
    "text": "Som det står skrevet: «Den som samlet mye, hadde ikke for mye, og den som samlet lite, hadde ikke for lite.»"
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 16,
    "text": "Men takk være Gud som gir den samme iver for dere i Titus’ hjerte,"
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 17,
    "text": "for han tok imot oppfordringen, men siden han var mer ivrig, dro han frivillig til dere."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 18,
    "text": "Og vi har sendt med ham broren, hvis ros i evangeliet er kjent i alle kirkene."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 19,
    "text": "Ikke bare det, men han er også valgt av kirkene til å reise sammen med oss med denne nådegaven, som administreres av oss til Herrens ære og for å vise vår iver."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 20,
    "text": "Vi tar dette forholdsregel for at ingen skal kritisere oss i vår håndtering av denne store gave."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 21,
    "text": "For vi tar sikte på det som er godt, ikke bare foran Herren, men også foran mennesker."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 22,
    "text": "Og vi har sendt med dem vår bror, som vi har funnet å være ivrig i mange ting, men nå mye mer ivrig på grunn av stor tillit til dere."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 23,
    "text": "Når det gjelder Titus, er han min partner og medarbeider for dere; eller våre brødre, de er utsendinger for kirkene, Kristi ære."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 24,
    "text": "Så vis dem beviset på deres kjærlighet og vår ros for dere, foran kirkene."
  }
]