[
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 1,
    "text": "Når det gjelder tjenesten for de hellige, er det overflødig for meg å skrive til dere,"
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 2,
    "text": "for jeg kjenner til deres villighet, som jeg skryter av på deres vegne til makedonerne, at Akaia har vært forberedt siden i fjor. Og deres iver har inspirert mange."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men jeg har sendt brødrene for at vår skryting om dere ikke skal vise seg å være tom i dette tilfellet, slik at dere, som jeg sa, kan være forberedt,"
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 4,
    "text": "slik at vi, hvis makedonerne kommer med meg og finner dere uforberedt, ikke skal skamme oss over denne tilliten, for ikke å si dere."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 5,
    "text": "Derfor mente jeg det var nødvendig å oppfordre brødrene til å gå i forveien til dere og ordne på forhånd den velsignelsen dere tidligere hadde lovet, slik at den kan være klar som en sjenerøs gave og ikke som noe gitt motvillig."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 6,
    "text": "Husk dette: Den som sår sparsomt, vil også høste sparsomt, og den som sår rikelig, vil også høste rikelig."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 7,
    "text": "Hver og en skal gi det han har bestemt seg for i sitt hjerte, ikke motvillig eller under press, for Gud elsker en glad giver."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og Gud er i stand til å gi dere all sin nåde i rikt mål, slik at dere alltid og under alle omstendigheter kan ha alt dere trenger, og enda ha overflod til all god gjerning."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 9,
    "text": "Som det står skrevet: «Han strødde ut, han ga til de fattige; hans rettferdighet varer evig.»"
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 10,
    "text": "Han som gir såkorn til den som sår, og brød til å spise, vil også gi dere såkorn, øke det og la dere høste frukten av deres rettferdighet."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 11,
    "text": "Dere vil bli rikt velsignet på alle måter, slik at dere kan være gavmilde på alle måter, noe som gjennom oss fører til takksigelse til Gud."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 12,
    "text": "For tjenesten med denne offentlige innsamlingen dekker ikke bare behovene til de hellige, men resulterer også i en overflod av takksigelser til Gud."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 13,
    "text": "Ved denne tjenestens prøve vil de prise Gud for deres lydighet mot evangeliet om Kristus og for deres sjenerøsitet i deling med dem og med alle."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og i deres bønner for dere vil de lengte etter dere på grunn av Guds overstrømmende nåde over dere."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 15,
    "text": "Takk være Gud for hans ubeskrivelige gave!"
  }
]