[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "ἦν",
        "wordId": 1,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være' (εἰμί), som indikerer en vedvarende tilstand i fortiden. Samme verb brukt i vers 1 om Ordets evige eksistens."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på det spesifikke lyset som omtales."
      },
      {
        "word": "φῶς",
        "wordId": 3,
        "original": "φῶς",
        "explanation": "Betyr 'lys' og er et sentralt teologisk begrep hos Johannes. Symboliserer guddommelig sannhet, renhet og frelse i motsetning til mørket."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som introduserer den beskrivende frasen som følger."
      },
      {
        "word": "ἀληθινὸν",
        "wordId": 5,
        "original": "ἀληθινὸν",
        "explanation": "Betyr 'sann' eller 'ekte' i betydningen autentisk og genuin. Skiller seg fra ἀληθής ved å betone at dette er det originale, ikke en kopi eller skygge."
      },
      {
        "word": "ὃ",
        "wordId": 6,
        "original": "ὃ",
        "explanation": "Relativt pronomen i intetkjønn som knytter lyset til den handlingen som beskrives videre."
      },
      {
        "word": "φωτίζει",
        "wordId": 7,
        "original": "φωτίζει",
        "explanation": "Et verb som betyr 'å lyse opp' eller 'å opplyse'. Presensformen indikerer en pågående, kontinuerlig handling av å gi lys."
      },
      {
        "word": "πάντα",
        "wordId": 8,
        "original": "πάντα",
        "explanation": "Betyr 'alle' eller 'enhver' og understreker lysets universelle rekkevidde - ingen er utelatt fra dets opplysning."
      },
      {
        "word": "ἄνθρωπον",
        "wordId": 9,
        "original": "ἄνθρωπον",
        "explanation": "Refererer til mennesket generelt, uavhengig av kjønn. Inkluderer hele menneskeheten som mottakere av det sanne lyset."
      },
      {
        "word": "ἐρχόμενον",
        "wordId": 10,
        "original": "ἐρχόμενον",
        "explanation": "Presens partisipp av 'å komme'. Grammatisk kan det referere enten til lyset som kommer til verden, eller til mennesket som kommer inn i verden."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i eller retning mot noe."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker på den spesifikke verden."
      },
      {
        "word": "κόσμον",
        "wordId": 13,
        "original": "κόσμον",
        "explanation": "Betyr 'verden' og kan referere til den skapte orden, menneskeheten, eller det verdslige systemet. Hos Johannes brukes det ofte om verden som trenger frelse."
      }
    ]
  }
]