{
  "bookId": 2,
  "chapterId": 38,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 27,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Den opprinnelige instruksjonen for å lage hornene på brennofferalteret, som Exodus 38:2 beskriver utførelsen av. Hornene skulle være i ett stykke med alteret og lages av bronse."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Røkelsesalteret hadde også horn på sine fire hjørner, som viser det samme designprinsippet for alter med horn i tabernaklet."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Alterets horn ble brukt i offerritualene, der presten strøk blod på hornene. Dette viser den rituelle betydningen av hornene som ble laget i Exodus 38:2."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Presten tok blod av syndofferet og strøk det på hornene til brennofferalteret, som illustrerer bruken av hornene beskrevet i Exodus 38:2."
    },
    {
      "bookId": 11,
      "chapterId": 1,
      "fromVerseId": 50,
      "toVerseId": 50,
      "text": "Adonja grep fatt i alterets horn for å søke tilflukt, som viser hvordan hornene på alteret fungerte som et tilfluktssted."
    },
    {
      "bookId": 19,
      "chapterId": 118,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Referanse til alterets horn i forbindelse med høytidsofferet, som viser den vedvarende betydningen av alterets horn i Israels tilbedelse."
    },
    {
      "bookId": 26,
      "chapterId": 43,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Esekiels visjon av det fremtidige alteret inkluderer også fire horn, som følger det samme mønsteret som tabernakelets alter."
    },
    {
      "bookId": 30,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Alterets horn i Betel nevnes i forbindelse med Guds dom, som viser hornenes betydning i israelittisk religiøs praksis."
    }
  ]
}