[
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 6,
    "words": [
      {
        "word": "אַף",
        "pronunciation": "af",
        "wordId": 1,
        "explanation": "Betyr 'hvor mye mer' eller 'enda mer', brukes her som en forsterkende partikkel som introduserer en logisk konklusjon fra det foregående argumentet."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 2,
        "explanation": "En vanlig konjunksjon som betyr 'at' eller 'for'. Sammen med אַף danner den uttrykket 'hvor mye mer' som understreker menneskets ringhet."
      },
      {
        "word": "אֱנוֹשׁ",
        "pronunciation": "enosh",
        "wordId": 3,
        "explanation": "Refererer til mennesket med vekt på dets svakhet og dødelighet. Ordet er beslektet med 'anush' (syk, svak) og brukes ofte i poetisk sammenheng for å understreke menneskets skrøpelighet."
      },
      {
        "word": "רִמָּה",
        "pronunciation": "rimmah",
        "wordId": 4,
        "explanation": "Betyr 'mark' eller 'maddik', et bilde på forråtnelse og død. Bildal bruker dette kraftfulle metaforet for å beskrive menneskets lave stilling sammenlignet med Gud."
      },
      {
        "word": "וּבֶן",
        "pronunciation": "u-ven",
        "wordId": 5,
        "explanation": "Sammensatt av konjunksjonen ו (og) og בֶּן (sønn). Uttrykket 'sønn av' er en hebraisk idiom som beskriver tilhørighet eller karakter."
      },
      {
        "word": "אָדָם",
        "pronunciation": "adam",
        "wordId": 6,
        "explanation": "Menneske eller menneskehet, etymologisk knyttet til אֲדָמָה (jord/støv). 'Ben-adam' (menneskesønn) er et poetisk uttrykk for et menneske, og understreker vår jordiske opprinnelse."
      },
      {
        "word": "תּוֹלֵעָה",
        "pronunciation": "tole'ah",
        "wordId": 7,
        "explanation": "En orm eller larve, ofte brukt om skarlagenfarget orm som ga farge til tekstiler. Her brukes det parallelt med 'rimmah' for å forsterke bildet av menneskets forgjengelighet og ringhet."
      }
    ]
  }
]