[
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 20,
    "words": [
      {
        "word": "וָאֹמַר",
        "pronunciation": "va-omar",
        "wordId": 1,
        "explanation": "Et verb i imperfektum consecutivum (1. person entall) som betyr 'og jeg sa'. Prefikset וָ (va) knytter handlingen til den foregående konteksten og indikerer en fortellende sekvens."
      },
      {
        "word": "אֲלֵיהֶם",
        "pronunciation": "aleihem",
        "wordId": 2,
        "explanation": "Preposisjonen אֶל (el, 'til') kombinert med suffikset הֶם som refererer til 'dem' (3. person hankjønn flertall). Brukes her for å angi mottakerne av profetens tale."
      },
      {
        "word": "דְּבַר",
        "pronunciation": "devar",
        "wordId": 3,
        "explanation": "Betyr 'ord' eller 'budskap'. I konstruktusform (status constructus) som knytter det til det følgende ordet. Et sentralt begrep i profetisk litteratur som indikerer guddommelig åpenbaring."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHVH",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt som 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "הָיָה",
        "pronunciation": "haya",
        "wordId": 5,
        "explanation": "Verbet 'å være' i perfektum (3. person hankjønn entall), som betyr 'var' eller 'kom'. En standardfrase i profetisk litteratur som introduserer guddommelig åpenbaring."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "elai",
        "wordId": 6,
        "explanation": "Preposisjonen אֶל med 1. person entall suffiks, som betyr 'til meg'. Indikerer at Herrens ord ble rettet direkte til profeten Esekiel."
      },
      {
        "word": "לֵאמֹר",
        "pronunciation": "lemor",
        "wordId": 7,
        "explanation": "Infinitiv av אָמַר (å si) med prefikset לְ. En vanlig konstruksjon som introduserer direkte tale, ofte oversatt som 'slik' eller 'og sa'. Brukes som et litterært virkemiddel for å markere begynnelsen av et sitat."
      }
    ]
  }
]