[
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 17,
    "words": [
      {
        "word": "Hvor",
        "wordId": 1,
        "original": "מַה",
        "explanation": "Et spørreord som her brukes retorisk for å uttrykke beundring og undring over noe storslått."
      },
      {
        "word": "godt",
        "wordId": 2,
        "original": "טּוּבוֹ",
        "explanation": "Fra roten טוב som betyr godhet eller velstand, her med possessivsuffiks som refererer til landets overflod."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen de to parallelle uttrykkene for godhet og skjønnhet."
      },
      {
        "word": "vakkert",
        "wordId": 4,
        "original": "יָפְיוֹ",
        "explanation": "Refererer til skjønnhet og prakt, fra roten יפה som beskriver estetisk fullkommenhet."
      },
      {
        "word": "det",
        "wordId": 5,
        "original": "וֹ",
        "explanation": "Possessivsuffikset som peker tilbake på Israels fremtidige velsignelse."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "יְנוֹבֵב",
        "explanation": "Del av verbet som indikerer fremtidig handling i denne profetiske teksten."
      },
      {
        "word": "være",
        "wordId": 7,
        "original": "כִּי",
        "explanation": "Partikkelen כִּי innleder her en utropende setning som fremhever budskapet."
      },
      {
        "word": "Kornet",
        "wordId": 8,
        "original": "דָּגָן",
        "explanation": "Betegner korn generelt, spesielt hvete og bygg, som var grunnlaget for brød og overlevelse i det gamle Israel."
      },
      {
        "word": "skal",
        "wordId": 9,
        "original": "יְנוֹבֵב",
        "explanation": "Verbet נוב betyr å blomstre eller gi frukt, brukt her om overflod som gir livskraft."
      },
      {
        "word": "få",
        "wordId": 10,
        "original": "יְנוֹבֵב",
        "explanation": "Indikerer at kornet vil produsere eller frembringe styrke i de unge."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "בַּֽחוּרִים",
        "explanation": "Bestemthet markert gjennom konteksten i den hebraiske teksten."
      },
      {
        "word": "unge",
        "wordId": 12,
        "original": "בַּֽחוּרִים",
        "explanation": "Fra בחר som betyr å velge, antyder unge menn i sin beste alder, utvalgte og sterke."
      },
      {
        "word": "menn",
        "wordId": 13,
        "original": "בַּֽחוּרִים",
        "explanation": "Flertallsformen refererer til unge, kraftfulle menn som representerer nasjonens fremtid og styrke."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "בַּֽחוּרִים",
        "explanation": "Preposisjonen er implisitt i den hebraiske konstruksjonen som viser hvem som mottar velsignelsen."
      },
      {
        "word": "å",
        "wordId": 15,
        "original": "יְנוֹבֵב",
        "explanation": "Infinitivmarkør som er del av den norske oversettelsen av det hebraiske verbet."
      },
      {
        "word": "trives",
        "wordId": 16,
        "original": "יְנוֹבֵב",
        "explanation": "Verbet נוב beskriver blomstring og trivsel, ofte brukt om fruktbarhet og velstand."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som forbinder de to parallelle bildene av korn og vin."
      },
      {
        "word": "den",
        "wordId": 18,
        "original": "תִיר֖וֹשׁ",
        "explanation": "Bestemthet uttrykt i den norske oversettelsen for å referere til den spesifikke vinen."
      },
      {
        "word": "nye",
        "wordId": 19,
        "original": "תִיר֖וֹשׁ",
        "explanation": "Tirosh refererer spesifikt til fersk druesaft eller nylig presset vin, ikke lagret vin."
      },
      {
        "word": "vinen",
        "wordId": 20,
        "original": "תִיר֖וֹשׁ",
        "explanation": "Et poetisk uttrykk for druemost som symboliserer velstand og glede i bibelske tekster."
      },
      {
        "word": "de",
        "wordId": 21,
        "original": "בְּתֻלֽוֹת",
        "explanation": "Bestemthet som peker på gruppen av unge kvinner i parallell med de unge menn."
      },
      {
        "word": "unge",
        "wordId": 22,
        "original": "בְּתֻלֽוֹת",
        "explanation": "Betulot beskriver jomfruer eller unge ugifte kvinner i sin ungdoms blomst."
      },
      {
        "word": "kvinner",
        "wordId": 23,
        "original": "בְּתֻלֽוֹת",
        "explanation": "Flertallsformen av betulah, som danner et poetisk par med bachurim og representerer hele den unge generasjonen."
      }
    ]
  }
]