[
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 2,
    "words": [
      {
        "word": "Også",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "En konjunksjon som forbinder dette verset med det foregående og understreker at Guds dom også gjelder disse områdene."
      },
      {
        "word": "Hamat",
        "wordId": 2,
        "original": "חֲמָת",
        "explanation": "En viktig by-stat nord i Syria, som markerte den nordlige grensen for Israels ideelle territorium. Navnet betyr trolig 'festning' eller 'varme kilder'."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "תִּגְבָּל",
        "explanation": "Del av verbet som beskriver den geografiske tilknytningen mellom Hamat og naboterritoriene."
      },
      {
        "word": "grenser",
        "wordId": 4,
        "original": "תִּגְבָּל",
        "explanation": "Verbet גבל handler om å sette grenser eller dele grense med. Her viser det Hamats geografiske plassering."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "בָּהּ",
        "explanation": "Preposisjon med suffiks som refererer tilbake til landområdet nevnt i forrige vers."
      },
      {
        "word": "det",
        "wordId": 6,
        "original": "בָּהּ",
        "explanation": "Refererer til Hadrak og Damaskus som ble nevnt i vers 1."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de fønikiske byene med Hamat."
      },
      {
        "word": "Tyr",
        "wordId": 8,
        "original": "צֹר",
        "explanation": "Den mektige fønikiske havnebyen, kjent for handel og rikdom. Navnet betyr 'klippe' og refererer til byens beliggenhet på en klippeøy."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Binder sammen de to store fønikiske byene Tyr og Sidon."
      },
      {
        "word": "Sidon",
        "wordId": 10,
        "original": "צִידוֹן",
        "explanation": "En av de eldste fønikiske byene, ofte nevnt sammen med Tyr. Navnet kommer fra צוד (å fiske), som peker på byens opprinnelse som fiskersamfunn."
      },
      {
        "word": "skjønt",
        "wordId": 11,
        "original": "כִּי",
        "explanation": "Brukes her konsessivt for å innlede en innrømmelse – til tross for deres visdom vil dommen ramme dem."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "חָכְמָה",
        "explanation": "Refererer til innbyggerne i Tyr og Sidon, som var berømte for sin kløkt og dyktighet."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "חָכְמָה",
        "explanation": "Del av uttrykket som beskriver fønikernes kjente visdom og dyktighet."
      },
      {
        "word": "svært",
        "wordId": 14,
        "original": "מְאֹד",
        "explanation": "Betyr 'meget' eller 'i høy grad' og forsterker beskrivelsen av fønikernes visdom."
      },
      {
        "word": "kloke",
        "wordId": 15,
        "original": "חָכְמָה",
        "explanation": "Substantivet חָכְמָה beskriver den praktiske visdommen fønikerne var kjent for – særlig innen handel, sjøfart og håndverk."
      }
    ]
  }
]