[
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 3,
    "words": [
      {
        "word": "Tyr",
        "wordId": 1,
        "original": "צֹר",
        "explanation": "Den berømte fønikiske havnebyen, kjent for sin rikdom og handel. Navnet betyr «klippe» på hebraisk, som refererer til byens beliggenhet på en øy."
      },
      {
        "word": "bygde",
        "wordId": 2,
        "original": "וַתִּבֶן",
        "explanation": "Et verb som beskriver konstruksjon og etablering. Formen viser at Tyr aktivt styrket sin posisjon."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "לָהּ",
        "explanation": "Refleksivt pronomen som viser at Tyr handlet for sin egen vinning og sikkerhet."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for å gjøre setningen flytende på norsk."
      },
      {
        "word": "festning",
        "wordId": 5,
        "original": "מָצוֹר",
        "explanation": "Betyr befestning eller festningsverk. Tyr var kjent for sine sterke forsvarsverker som gjorde byen nesten uinntagelig."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Hebraisk konjunksjon som binder sammen handlingene i verset."
      },
      {
        "word": "samlet",
        "wordId": 7,
        "original": "וַתִּצְבָּר",
        "explanation": "Verbet צבר beskriver å hope opp eller samle i store mengder, og understreker Tyrs enorme rikdom."
      },
      {
        "word": "sølv",
        "wordId": 8,
        "original": "כֶּסֶף",
        "explanation": "Refererer til det dyrebare metallet som var grunnlaget for handel i oldtiden. Tyr var et senter for metallhandel."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "כְּ",
        "explanation": "Preposisjon som innleder en sammenligning, og viser hvor overdådig rik Tyr var."
      },
      {
        "word": "støv",
        "wordId": 10,
        "original": "עָפָר",
        "explanation": "Et kraftig bilde: sølvet var så vanlig i Tyr at det var som støv på bakken."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjon som fortsetter opplistingen av Tyrs rikdommer."
      },
      {
        "word": "fint",
        "wordId": 12,
        "original": "חָרוּץ",
        "explanation": "Refererer til raffinert, rent gull av høyeste kvalitet. Ordet kan også bety «gravering», som antyder bearbeidet gull."
      },
      {
        "word": "gull",
        "wordId": 13,
        "original": "חָרוּץ",
        "explanation": "Inkludert i det hebraiske ordet חָרוּץ, som spesifikt betegner verdifullt, foredlet gull."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "כְּ",
        "explanation": "Nok en sammenligning som forsterker den ironiske kontrasten mellom gull og gjørme."
      },
      {
        "word": "gjørmens",
        "wordId": 15,
        "original": "טִיט",
        "explanation": "Betyr leire eller gjørme. Den profetiske ironien er at det dyrebare gullet sammenlignes med verdiløs søle."
      },
      {
        "word": "søle",
        "wordId": 16,
        "original": "חוּצוֹת",
        "explanation": "Refererer til gatenes søle, det vil si det som trampes under føttene. Illustrerer hvor meningsløs Tyrs rikdom vil bli."
      }
    ]
  }
]