[
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 11,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som knytter dette verset til forrige og markerer en overgang i samtalen."
      },
      {
        "word": "Noomi",
        "wordId": 2,
        "original": "נָעֳמִי",
        "explanation": "Navnet betyr «min liflighet» eller «min glede» på hebraisk, noe som står i sterk kontrast til hennes nåværende situasjon som enke."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַתֹּאמֶר",
        "explanation": "Verbformen indikerer direkte tale og brukes gjennomgående i dialogen mellom Noomi og svigerdøtrene."
      },
      {
        "word": "Gå tilbake",
        "wordId": 4,
        "original": "שֹׁבְנָה",
        "explanation": "Et imperativ i flertall hunkjønn som oppfordrer begge svigerdøtrene til å vende om til sitt hjemland Moab."
      },
      {
        "word": "mine",
        "wordId": 5,
        "original": "י (i בְנֹתַי)",
        "explanation": "Possessivsuffikset viser Noomis ømme forhold til svigerdøtrene, som hun kaller sine egne døtre."
      },
      {
        "word": "døtre",
        "wordId": 6,
        "original": "בְנֹתַ",
        "explanation": "Noomi bruker dette kjærlige uttrykket for å vise at hun betrakter Rut og Orpa som sine egne barn, ikke bare svigerdøtre."
      },
      {
        "word": "Hvorfor",
        "wordId": 7,
        "original": "לָמָּה",
        "explanation": "Et spørreord som innleder Noomis retoriske argument om at det er meningsløst for dem å følge henne."
      },
      {
        "word": "vil dere gå",
        "wordId": 8,
        "original": "תֵלַכְנָה",
        "explanation": "Verbformen er imperfektum flertall hunkjønn, og uttrykker en pågående eller fremtidig handling."
      },
      {
        "word": "med meg",
        "wordId": 9,
        "original": "עִמִּי",
        "explanation": "Preposisjonen med suffiks understreker fellesskapet Noomi prøver å avbryte for deres eget beste."
      },
      {
        "word": "Kan jeg ennå få",
        "wordId": 10,
        "original": "הַעוֹד־לִי",
        "explanation": "Spørsmålspartikkelen «ha» gjør dette til et retorisk spørsmål som forventer negativt svar."
      },
      {
        "word": "sønner",
        "wordId": 11,
        "original": "בָנִים",
        "explanation": "Refererer til leviratekteskapet, en praksis hvor en brors sønn skulle gifte seg med den barnløse enken."
      },
      {
        "word": "som kan bli",
        "wordId": 12,
        "original": "וְהָיוּ",
        "explanation": "Konjunktiv form av verbet «å være» som uttrykker en hypotetisk mulighet."
      },
      {
        "word": "deres",
        "wordId": 13,
        "original": "לָכֶם",
        "explanation": "Preposisjonen «le» med flertallssuffiks indikerer tilhørighet eller formål."
      },
      {
        "word": "menn",
        "wordId": 14,
        "original": "לַאֲנָשִׁים",
        "explanation": "Betyr ektemenn i denne konteksten, og henviser til leviratekteskapets forpliktelse om å gi enker ny ektemann."
      }
    ]
  }
]