[
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 18,
    "words": [
      {
        "word": "עַל־פִּ֣י",
        "wordId": 1,
        "original": "עַל־פִּי",
        "explanation": "Bokstavelig «etter munnen til», et idiom som betyr «etter befalingen av» eller «på ordre fra». Uttrykket understreker at Guds ord er den direkte kilden til handling."
      },
      {
        "word": "יְהוָ֗ה",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, ofte gjengitt som HERREN. Dette tetragrammet (YHWH) uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "יִסְעוּ֙",
        "wordId": 3,
        "original": "יִסְעוּ",
        "explanation": "Et verb som beskriver å bryte opp leiren og dra videre. Roten נסע brukes spesifikt om nomadisk reising og Israels vandring i ørkenen."
      },
      {
        "word": "בְּנֵ֣י",
        "wordId": 4,
        "original": "בְּנֵי",
        "explanation": "Betyr «sønner av» eller «barn av», og brukes her som del av betegnelsen for hele Israels folk."
      },
      {
        "word": "יִשְׂרָאֵ֔ל",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr «han som kjemper med Gud». Her refererer det til hele nasjonen."
      },
      {
        "word": "וְעַל־פִּ֥י",
        "wordId": 6,
        "original": "וְעַל־פִּי",
        "explanation": "Konjunksjonen «og» kombinert med «etter befalingen av», som skaper en parallell struktur med versets begynnelse."
      },
      {
        "word": "יְהוָ֖ה",
        "wordId": 7,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds navn understreker at både avreise og opphold var fullstendig under Herrens ledelse."
      },
      {
        "word": "יַחֲנ֑וּ",
        "wordId": 8,
        "original": "יַחֲנוּ",
        "explanation": "Refererer til å slå leir eller bosette seg midlertidig. Roten חנה gir oss også ordet «machaneh» (leir)."
      },
      {
        "word": "כָּל־יְמֵ֗י",
        "wordId": 9,
        "original": "כָּל־יְמֵי",
        "explanation": "Betyr «alle dagene» eller «hele tiden». Uttrykket markerer varigheten av en tilstand eller handling."
      },
      {
        "word": "אֲשֶׁ֨ר",
        "wordId": 10,
        "original": "אֲשֶׁר",
        "explanation": "En relativpartikel som betyr «som» eller «når», og forbinder hovedsetningen med bisetningen."
      },
      {
        "word": "יִשְׁכֹּ֧ן",
        "wordId": 11,
        "original": "יִשְׁכֹּן",
        "explanation": "Fra roten שכן som betyr «å dvele» eller «bo». Denne roten gir oss også ordet «Shekinah» – Guds nærværende herlighet."
      },
      {
        "word": "הֶעָנָ֛ן",
        "wordId": 12,
        "original": "הֶעָנָן",
        "explanation": "Skyen som representerte Guds synlige nærvær med Israel. Den bestemmende artikkelen viser til den spesifikke skystøtten."
      },
      {
        "word": "עַל־הַמִּשְׁכָּ֖ן",
        "wordId": 13,
        "original": "עַל־הַמִּשְׁכָּן",
        "explanation": "Tabernaklet, Guds transportable helligdom i ørkenen. Ordet kommer fra samme rot som «å dvele» (שכן), siden Gud bodde blant sitt folk der."
      },
      {
        "word": "יַחֲנֽוּ",
        "wordId": 14,
        "original": "יַחֲנוּ",
        "explanation": "Gjentagelsen av «de slo leir» avslutter verset og understreker folkets lydighet – de forble i leir så lenge skyen hvilte."
      }
    ]
  }
]