{
  "bookId": 40,
  "chapterId": 21,
  "verseId": 33,
  "references": [
    {
      "bookId": 23,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 7,
      "text": "Jesaja bruker bildet av en vingård for å beskrive Israels hus, og hvordan Gud forventet rettferdighet men fant blodutgytelse, liknende til hvordan vingårdseieren i Jesu lignelse forventet frukt."
    },
    {
      "bookId": 27,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 12,
      "text": "Daniel forteller om en drøm som inneholder et tre som blir kuttet ned, men stumpen blir latt i jorden. Dette kan sees som en parallell til hvordan vingårdseieren i Jesu lignelse forlater vingården til leietakerne."
    },
    {
      "bookId": 19,
      "chapterId": 80,
      "fromVerseId": 8,
      "toVerseId": 16,
      "text": "Salmen beskriver hvordan Gud tok vare på Israel som en vingård, en direkte parallell til bildet Jesus bruker i sin lignelse."
    },
    {
      "bookId": 40,
      "chapterId": 20,
      "fromVerseId": 1,
      "toVerseId": 16,
      "text": "Lignelsen om arbeiderne i vingården deler temaet om Guds rike og hvordan det fungerer, spesielt i forhold til belønning og rettferdighet."
    },
    {
      "bookId": 42,
      "chapterId": 13,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Lignelsen om det unyttige fikentreet i en vingård som ikke bærer frukt, men gis en siste sjanse, resonnerer med temaet om forventning om frukt og muligheten for dom."
    },
    {
      "bookId": 41,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 12,
      "text": "Markus' versjon av lignelsen om vingårdseieren som er en parallell til Matteus 21:33, og gir ytterligere kontekst og detaljer om hendelsen."
    },
    {
      "bookId": 42,
      "chapterId": 20,
      "fromVerseId": 9,
      "toVerseId": 19,
      "text": "Lukas' versjon av lignelsen om vingårdseieren som gir en parallell fortelling til Matteus 21:33, og bidrar med en lignende lekse om Guds rike."
    }
  ]
}