{
  "bookId": 5,
  "chapterId": 5,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Parallellversjonen av sabbatsbudet i 2. Mosebok, som også forbyr arbeid på den syvende dagen for hele husstanden, inkludert tjenere, dyr og fremmede."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gjentar sabbatsbudet med vekt på hvile for okser, esler og tjenere, samt den fremmede."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Understreker sabbatens hellighet og forbudet mot arbeid på den syvende dagen."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Moses formidler sabbatsbudet til Israels menighet, med forbud mot arbeid på den syvende dagen."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Beskriver sabbaten som en hellig samling der ingen arbeid skal utføres."
    },
    {
      "bookId": 24,
      "chapterId": 58,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Profeten Jesaja taler om å holde sabbaten hellig og ikke gjøre sine egne ting på Herrens hellige dag."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Esekiel refererer til sabbatsbudet som Gud ga Israel som et tegn mellom seg og dem."
    },
    {
      "bookId": 16,
      "chapterId": 13,
      "fromVerseId": 15,
      "toVerseId": 19,
      "text": "Nehemja irettesetter folket for å bryte sabbaten ved å arbeide og handle på den hellige dagen."
    },
    {
      "bookId": 40,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Jesus diskuterer sabbatens betydning og erklærer at Menneskesønnen er herre over sabbaten."
    },
    {
      "bookId": 41,
      "chapterId": 2,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Jesus sier at sabbaten ble til for menneskets skyld, ikke mennesket for sabbatens skyld."
    },
    {
      "bookId": 42,
      "chapterId": 13,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Synagogeforstanderen refererer til de seks arbeidsdagene i motsetning til sabbaten, og Jesus svarer om å løse dyr på sabbaten."
    }
  ]
}