{
  "bookId": 5,
  "chapterId": 5,
  "verseId": 9,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Paralleltekst i 2. Mosebok som inneholder samme budord om å ikke tilbe avgudsbilder, med nesten identisk ordlyd om Gud som en nidkjær Gud som straffer fedrenes synd på barna."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herrens selvåpenbaring til Moses der han erklærer at han hjemsøker fedrenes synd på barn og barnebarn til tredje og fjerde ledd."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Beskriver Herren som en nidkjær Gud (El Kanna), samme beskrivelse som brukes i 5. Mosebok 5:9."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Gjentar prinsippet om at Herren hjemsøker fedrenes synd på barna til tredje og fjerde ledd."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Beskriver Herren som en fortærende ild og en nidkjær Gud, samme tema om Guds nidkjærhet."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Advarer igjen om at Herren er en nidkjær Gud og at hans vrede kan bli opptent."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Josva beskriver Herren som en hellig og nidkjær Gud som ikke vil tilgi synd og overtredelse."
    },
    {
      "bookId": 24,
      "chapterId": 31,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Jeremia profeterer at man ikke lenger skal si at fedrene åt sure druer og barnas tenner ble satt i stykker, noe som kommenterer prinsippet i 5. Mosebok 5:9."
    },
    {
      "bookId": 26,
      "chapterId": 18,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Esekiel adresserer ordtaket om fedrenes synd og barnas straff, og forklarer at hver sjel skal stå til ansvar for sin egen synd."
    },
    {
      "bookId": 34,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Nahum beskriver Herren som en nidkjær og hevnende Gud."
    }
  ]
}