[
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 7,
    "words": [
      {
        "word": "וְגַ֡ם",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "Betyr 'og også', en konjunksjon som legger til informasjon og understreker at dette kommer i tillegg til det foregående."
      },
      {
        "word": "בְּיַד־יֵה֨וּא",
        "wordId": 2,
        "original": "בְּיַד־יֵהוּא",
        "explanation": "Uttrykket 'ved Jehus hånd' refererer til profeten som Guds talerør. Jehu betyr 'Han er JHVH' og var en profet i Nordriket."
      },
      {
        "word": "בֶן־חֲנָ֜נִי",
        "wordId": 3,
        "original": "בֶן־חֲנָנִי",
        "explanation": "Patronymet 'sønn av Hanani' identifiserer profetens far. Hanani betyr 'nådig' og var selv en seer som også profeterte."
      },
      {
        "word": "הַנָּבִ֗יא",
        "wordId": 4,
        "original": "הַנָּבִיא",
        "explanation": "Profeten - en som taler på Guds vegne. Den bestemte artikkelen indikerer at Jehu var en anerkjent og kjent profet."
      },
      {
        "word": "דְּבַר־יְהוָ֡ה",
        "wordId": 5,
        "original": "דְּבַר־יְהוָה",
        "explanation": "Herrens ord - det autoritative budskapet fra Israels Gud, som ga profetens budskap guddommelig myndighet."
      },
      {
        "word": "הָיָה֩",
        "wordId": 6,
        "original": "הָיָה",
        "explanation": "Verbet 'var' eller 'kom' brukes teknisk om profetisk åpenbaring - ordet kom til profeten som en hendelse."
      },
      {
        "word": "אֶל־בַּעְשָׁ֨א",
        "wordId": 7,
        "original": "אֶל־בַּעְשָׁא",
        "explanation": "Til Basja - kongen av Israel som tok tronen ved å drepe Nadab. Navnet kan bety 'djervhet' eller 'ondskap'."
      },
      {
        "word": "וְאֶל־בֵּית֜וֹ",
        "wordId": 8,
        "original": "וְאֶל־בֵּיתוֹ",
        "explanation": "Refererer til kongens dynasti og familie. Dommen gjaldt ikke bare ham personlig, men hele hans ætt."
      },
      {
        "word": "וְעַ֥ל",
        "wordId": 9,
        "original": "וְעַל",
        "explanation": "Preposisjonen 'og angående' eller 'og på grunn av' introduserer årsaken til Guds dom."
      },
      {
        "word": "כָּל־הָרָעָ֣ה",
        "wordId": 10,
        "original": "כָּל־הָרָעָה",
        "explanation": "All ondskapen - et omfattende uttrykk som dekker hele spekteret av Basjas synder mot Gud."
      },
      {
        "word": "אֲשֶׁר־עָשָׂ֣ה",
        "wordId": 11,
        "original": "אֲשֶׁר־עָשָׂה",
        "explanation": "Som han gjorde - relativpronomen med verb som spesifiserer at ondskapen var aktive handlinger, ikke bare holdninger."
      },
      {
        "word": "בְּעֵינֵ֣י",
        "wordId": 12,
        "original": "בְּעֵינֵי",
        "explanation": "I øynene til - et hebraisk idiom som uttrykker vurdering eller dom fra noens perspektiv."
      },
      {
        "word": "יְהוָ֗ה",
        "wordId": 13,
        "original": "יְהוָה",
        "explanation": "JHVH - Guds hellige navn, tetragrammet, som åpenbarer ham som den evige og paktsholdende Gud."
      },
      {
        "word": "לְהַכְעִיסוֹ֙",
        "wordId": 14,
        "original": "לְהַכְעִיסוֹ",
        "explanation": "For å vekke hans vrede - et intensivt verb (hifil) som beskriver handlinger som provoserte Guds hellige harme."
      },
      {
        "word": "בְּמַעֲשֵׂ֣ה",
        "wordId": 15,
        "original": "בְּמַעֲשֵׂה",
        "explanation": "Med gjerningene - refererer til konkrete handlinger, spesielt avgudsdyrkelse og syndig oppførsel."
      },
      {
        "word": "יָדָ֔יו",
        "wordId": 16,
        "original": "יָדָיו",
        "explanation": "Hans hender - et idiom for det man gjør eller produserer, her trolig henvisning til avgudsbilder."
      },
      {
        "word": "לִהְי֖וֹת",
        "wordId": 17,
        "original": "לִהְיוֹת",
        "explanation": "For å være - infinitiv som uttrykker resultat eller formål, her ironisk om Basjas skjebne."
      },
      {
        "word": "כְּבֵ֣ית",
        "wordId": 18,
        "original": "כְּבֵית",
        "explanation": "Som huset til - sammenligningen viser at Basja gjentok nøyaktig de samme syndene han straffet andre for."
      },
      {
        "word": "יָרָבְעָ֑ם",
        "wordId": 19,
        "original": "יָרָבְעָם",
        "explanation": "Jeroboam - Israels første konge etter rikets deling, beryktet for å ha innført kalvdyrkelse i Dan og Betel."
      },
      {
        "word": "וְעַ֥ל",
        "wordId": 20,
        "original": "וְעַל",
        "explanation": "Og fordi - preposisjonen introduserer en ekstra grunn til dommen over Basja."
      },
      {
        "word": "אֲשֶׁר־הִכָּ֖ה",
        "wordId": 21,
        "original": "אֲשֶׁר־הִכָּה",
        "explanation": "At han slo - verbet i hifil beskriver en voldelig handling, her drapet på Jeroboams familie."
      },
      {
        "word": "אֹתֽוֹ",
        "wordId": 22,
        "original": "אֹתוֹ",
        "explanation": "Ham - objektmarkøren med suffiks refererer tilbake til Jeroboams hus som Basja utslettet."
      }
    ]
  }
]