[
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 20,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "'Da' brukes her for å indikere tidspunktet eller situasjonen når handlingen fant sted. Det markerer starten på en ny hendelse eller fortelling."
      },
      {
        "word": "begynte",
        "wordId": 2,
        "original": "ἤρξατο",
        "explanation": "'Begynte' er et verb som indikerer starten på en handling eller prosess. Her markerer det starten på Jesu handling med å refse byene."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "(implisitt i verbet ἤρξατο)",
        "explanation": "'Han' refererer til Jesus i denne konteksten. Det er ikke eksplisitt nevnt i det greske verbet, men forstås fra sammenhengen."
      },
      {
        "word": "å",
        "wordId": 4,
        "original": "(del av verbkonstruksjonen på norsk)",
        "explanation": "'Å' er en del av infinitivskonstruksjonen på norsk og brukes her for å danne infinitivsformen av verbet 'refse'."
      },
      {
        "word": "refse",
        "wordId": 5,
        "original": "ὀνειδίζειν",
        "explanation": "'Refse' betyr å kritisere eller irettesette noen sterkt for deres handlinger eller mangler. Det gjenspeiler det greske verbet som betyr å klandre eller skamme."
      },
      {
        "word": "byene",
        "wordId": 6,
        "original": "τὰς πόλεις",
        "explanation": "'Byene' refererer til de spesifikke stedene hvor Jesus hadde utført mange av sine mirakler, men hvor innbyggerne ikke hadde omvendt seg."
      },
      {
        "word": "der",
        "wordId": 7,
        "original": "(implisitt i den greske teksten)",
        "explanation": "'Der' brukes for å referere til de spesifikke stedene eller byene nevnt tidligere i setningen."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "ὅπου",
        "explanation": "'De' brukes her for å referere til innbyggerne i byene som Jesus refset."
      },
      {
        "word": "fleste",
        "wordId": 9,
        "original": "πλείονα",
        "explanation": "'Fleste' indikerer et flertall eller majoriteten av noe, her brukt for å beskrive omfanget av Jesu mirakler i disse byene."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "(del av uttrykket på norsk)",
        "explanation": "'Av' brukes her for å indikere tilhørighet eller opprinnelse, som i 'fleste av hans kraftige gjerninger'."
      },
      {
        "word": "hans",
        "wordId": 11,
        "original": "αὐτοῦ",
        "explanation": "'Hans' er et possessivt pronomen som refererer til Jesus, indikerer at de kraftige gjerningene tilhørte ham."
      },
      {
        "word": "kraftige",
        "wordId": 12,
        "original": "δυνάμεις",
        "explanation": "'Kraftige' beskriver styrken eller intensiteten av Jesu gjerninger, som ofte involverte mirakler eller betydelige handlinger."
      },
      {
        "word": "gjerninger",
        "wordId": 13,
        "original": "(implisitt i δυνάμεις)",
        "explanation": "'Gjerninger' refererer til de handlingene eller aktivitetene som Jesus utførte. I denne konteksten, mirakler eller betydningsfulle handlinger."
      },
      {
        "word": "hadde",
        "wordId": 14,
        "original": "ἐγένοντο",
        "explanation": "'Hadde' brukes her i en fortidssammenheng for å indikere at disse gjerningene allerede hadde funnet sted."
      },
      {
        "word": "blitt",
        "wordId": 15,
        "original": "(del av verbkonstruksjonen på norsk)",
        "explanation": "'Blitt' er en del av det norske perfektum partisipp og brukes her for å danne en passiv konstruksjon ('hadde blitt gjort')."
      },
      {
        "word": "gjort",
        "wordId": 16,
        "original": "(implisitt i ἐγένοντο)",
        "explanation": "'Gjort' refererer til handlingen av å utføre eller gjennomføre noe, her i betydningen av Jesu mirakler eller gjerninger."
      },
      {
        "word": "fordi",
        "wordId": 17,
        "original": "διότι",
        "explanation": "'Fordi' introduserer årsaken eller grunnen til Jesu refsende handlinger mot byene."
      },
      {
        "word": "de",
        "wordId": 18,
        "original": "οὐ",
        "explanation": "'De' refererer igjen til innbyggerne i de nevnte byene."
      },
      {
        "word": "ikke",
        "wordId": 19,
        "original": "(en del av οὐ)",
        "explanation": "'Ikke' brukes for å danne en negasjon, indikerer at innbyggerne ikke hadde utført handlingen som følger."
      },
      {
        "word": "hadde",
        "wordId": 20,
        "original": "(implisitt i den greske teksten)",
        "explanation": "'Hadde' brukes her, som tidligere, i en fortidssammenheng."
      },
      {
        "word": "omvendt",
        "wordId": 21,
        "original": "μετενόησαν",
        "explanation": "'Omvendt' betyr å endre sinnsretning eller holdning, spesielt fra synd til fromhet. Det er en dyptgående forandring i hvordan man lever sitt liv."
      },
      {
        "word": "seg",
        "wordId": 22,
        "original": "(implisitt i μετενόησαν)",
        "explanation": "'Seg' refererer til subjektet for omvendelsen, altså innbyggerne i byene, og indikerer at handlingen (omvendelsen) påvirker dem selv."
      }
    ]
  }
]