[
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet betyr 'liten' på latin. Paulus var opprinnelig kjent som Saulus, men brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "ἀπόστολος",
        "wordId": 2,
        "original": "ἀπόστολος",
        "explanation": "Betyr 'en som er sendt ut' med fullmakt fra den som sender. Paulus forsvarer her sin apostoliske autoritet fra versens begynnelse."
      },
      {
        "word": "οὐκ",
        "wordId": 3,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes for å avvise en påstand kategorisk. Her starter Paulus sin forsvarstale."
      },
      {
        "word": "ἀπʼ",
        "wordId": 4,
        "original": "ἀπʼ",
        "explanation": "Preposisjon som angir opprinnelse eller kilde. Paulus understreker at hans kall ikke har menneskelig opphav."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 5,
        "original": "ἀνθρώπων",
        "explanation": "Flertallsformen av 'menneske'. Refererer til mennesker som gruppe, i motsetning til guddommelig autoritet."
      },
      {
        "word": "οὐδὲ",
        "wordId": 6,
        "original": "οὐδὲ",
        "explanation": "Forsterket nektelse som betyr 'og heller ikke'. Paulus avviser enhver menneskelig medvirkning i sitt apostelkall."
      },
      {
        "word": "διʼ",
        "wordId": 7,
        "original": "διʼ",
        "explanation": "Preposisjon som betyr 'gjennom' eller 'ved hjelp av'. Angir formidlingskanal eller mellommann."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 8,
        "original": "ἀνθρώπου",
        "explanation": "Entallsformen understreker at ikke engang én enkelt person var mellommann for Paulus' kall."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 9,
        "original": "ἀλλὰ",
        "explanation": "Sterk motsetningskonjunksjon som markerer en skarp kontrast mellom menneskelig og guddommelig autoritet."
      },
      {
        "word": "διὰ",
        "wordId": 10,
        "original": "διὰ",
        "explanation": "Samme preposisjon som før, men nå brukt positivt for å vise den virkelige kilden til Paulus' apostelembete."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 11,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske Josva, som betyr 'Herren frelser'. Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 12,
        "original": "Χριστοῦ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av hebraisk Messias. Indikerer Jesu rolle som konge og frelser."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder Jesus Kristus og Gud Fader som felles kilde til Paulus' apostelkall."
      },
      {
        "word": "θεοῦ",
        "wordId": 14,
        "original": "θεοῦ",
        "explanation": "Refererer til den ene sanne Gud. I genitiv form, som viser eierskap eller relasjon til 'Fader'."
      },
      {
        "word": "πατρὸς",
        "wordId": 15,
        "original": "πατρὸς",
        "explanation": "Betyr 'far' og brukes her om Gud som Far - både til Jesus og til de troende."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som innleder en partisippkonstruksjon og identifiserer Faderen nærmere."
      },
      {
        "word": "ἐγείραντος",
        "wordId": 17,
        "original": "ἐγείραντος",
        "explanation": "Aorist partisipp av 'å reise opp'. Beskriver Faderens handling da han reiste Kristus opp fra de døde - oppstandelsens under."
      },
      {
        "word": "αὐτὸν",
        "wordId": 18,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen som viser tilbake til Jesus Kristus som objektet for oppstandelsen."
      },
      {
        "word": "ἐκ",
        "wordId": 19,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut av' eller 'fra'. Understreker den bokstavelige oppstandelsen fra dødsriket."
      },
      {
        "word": "νεκρῶν",
        "wordId": 20,
        "original": "νεκρῶν",
        "explanation": "Flertall av 'død', brukes substantivisk om 'de døde'. Kristi oppstandelse var en fysisk oppstandelse fra de dødes rike."
      }
    ]
  }
]