[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 10,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene i visjonen, og viser kontinuiteten i det Johannes ser."
      },
      {
        "word": "ἔκραξαν",
        "wordId": 2,
        "original": "ἔκραξαν",
        "explanation": "Et sterkt verb som betyr å rope høyt eller skrike, ofte brukt om intense følelsesmessige utrop eller bønn."
      },
      {
        "word": "φωνῇ",
        "wordId": 3,
        "original": "φωνῇ",
        "explanation": "Refererer til stemme eller lyd, her i dativ som beskriver måten de ropte på."
      },
      {
        "word": "μεγάλῃ",
        "wordId": 4,
        "original": "μεγάλῃ",
        "explanation": "Betyr stor eller høy, og understreker intensiteten i martyrenes rop til Gud."
      },
      {
        "word": "λέγοντες",
        "wordId": 5,
        "original": "λέγοντες",
        "explanation": "Presens partisipp av λέγω som introduserer det direkte innholdet i deres rop."
      },
      {
        "word": "Ἕως",
        "wordId": 6,
        "original": "Ἕως",
        "explanation": "Betyr inntil eller hvor lenge, og innleder et spørsmål om tid."
      },
      {
        "word": "πότε",
        "wordId": 7,
        "original": "πότε",
        "explanation": "Spørreord som betyr når, sammen med ἕως danner det uttrykket 'hvor lenge' - et klassisk klagerop fra Salmene."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som fremhever og identifiserer den de henvender seg til."
      },
      {
        "word": "δεσπότης",
        "wordId": 9,
        "original": "δεσπότης",
        "explanation": "Betyr herre eller mester med absolutt autoritet - sterkere enn κύριος, og understreker Guds suverene makt over historien."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som introduserer beskrivelsen av Herrens karakter."
      },
      {
        "word": "ἅγιος",
        "wordId": 11,
        "original": "ἅγιος",
        "explanation": "Hellig - Guds grunnleggende egenskap som skiller ham fra alt urent og krever rettferdighet."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Binder sammen de to egenskapene som motiverer martyrenes appell."
      },
      {
        "word": "ἀληθινός",
        "wordId": 13,
        "original": "ἀληθινός",
        "explanation": "Betyr sann eller ekte i motsetning til det falske - Gud er trofast mot sine løfter om rettferdighet."
      },
      {
        "word": "οὐ",
        "wordId": 14,
        "original": "οὐ",
        "explanation": "Nektelse som uttrykker martyrenes undring over den tilsynelatende forsinkelsen av dommen."
      },
      {
        "word": "κρίνεις",
        "wordId": 15,
        "original": "κρίνεις",
        "explanation": "Å dømme eller avsi dom - et juridisk begrep som handler om Guds endelige dom over ondskapen."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som kobler dommen til dens praktiske konsekvens."
      },
      {
        "word": "ἐκδικεῖς",
        "wordId": 17,
        "original": "ἐκδικεῖς",
        "explanation": "Å hevne eller gjøre rettferdighet - ikke personlig hevn, men guddommelig gjenopprettelse av rett."
      },
      {
        "word": "τὸ",
        "wordId": 18,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på det spesifikke blodet som ble utgytt."
      },
      {
        "word": "αἷμα",
        "wordId": 19,
        "original": "αἷμα",
        "explanation": "Blod - i bibelsk tenkning representerer blodet livet selv, og utgytt blod roper om rettferdighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 20,
        "original": "ἡμῶν",
        "explanation": "Genitiv av vi/oss - martyrene identifiserer seg som en gruppe med felles skjebne."
      },
      {
        "word": "ἐκ",
        "wordId": 21,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer kilden eller de ansvarlige for blodsutgytelsen."
      },
      {
        "word": "τῶν",
        "wordId": 22,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv som substantiverer det følgende partisippet."
      },
      {
        "word": "κατοικούντων",
        "wordId": 23,
        "original": "κατοικούντων",
        "explanation": "De som bor eller har sitt hjem - i Åpenbaringen en teknisk term for de som er bundet til det jordiske systemet."
      },
      {
        "word": "ἐπὶ",
        "wordId": 24,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som betyr på eller over, og angir stedet."
      },
      {
        "word": "τῆς",
        "wordId": 25,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv femininum som hører til jorden."
      },
      {
        "word": "γῆς",
        "wordId": 26,
        "original": "γῆς",
        "explanation": "Jorden - representerer her den ugudelige verden som står i motsetning til Guds rike."
      }
    ]
  }
]