[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 12,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i den apokalyptiske visjonen, og markerer overgangen til det sjette seglet."
      },
      {
        "word": "εἶδον",
        "wordId": 2,
        "original": "εἶδον",
        "explanation": "Johannes bruker dette verbet gjentatte ganger i Åpenbaringen for å beskrive sine profetiske syner."
      },
      {
        "word": "ὅτε",
        "wordId": 3,
        "original": "ὅτε",
        "explanation": "Tidsadverb som angir det nøyaktige øyeblikket da visjonen utfolder seg."
      },
      {
        "word": "ἤνοιξεν",
        "wordId": 4,
        "original": "ἤνοιξεν",
        "explanation": "Refererer til Lammets handling med å bryte seglene, noe som utløser Guds dom over jorden."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på det spesifikke seglet i rekken av syv."
      },
      {
        "word": "σφραγῖδα",
        "wordId": 6,
        "original": "σφραγῖδα",
        "explanation": "I antikken var segl et tegn på autoritet og hemmelighet; å bryte et segl avslørte innholdet og iverksatte det forsegledes vilje."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som sammen med tallordet identifiserer dette som det sjette seglet."
      },
      {
        "word": "ἕκτην",
        "wordId": 8,
        "original": "ἕκτην",
        "explanation": "Tallet seks i bibelsk symbolikk representerer ofte menneskets ufullkommenhet, ett mindre enn det fullkomne tallet syv."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Introduserer den første kosmiske katastrofen som følger åpningen av seglet."
      },
      {
        "word": "σεισμὸς",
        "wordId": 10,
        "original": "σεισμὸς",
        "explanation": "Betyr rystelse eller jordskjelv, og er ofte i Bibelen et tegn på Guds nærvær og dom."
      },
      {
        "word": "μέγας",
        "wordId": 11,
        "original": "μέγας",
        "explanation": "Understreker den enorme kraften i dette jordskjelvet, langt utover normale naturkatastrofer."
      },
      {
        "word": "ἐγένετο",
        "wordId": 12,
        "original": "ἐγένετο",
        "explanation": "Et verb som indikerer at noe skjer eller blir til, ofte brukt om guddommelige hendelser i Det nye testamentet."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Kobler sammen jordskjelvet med den neste kosmiske forstyrrelsen."
      },
      {
        "word": "ὁ",
        "wordId": 14,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på den kjente solen som alle mennesker er avhengige av."
      },
      {
        "word": "ἥλιος",
        "wordId": 15,
        "original": "ἥλιος",
        "explanation": "I antikken ble solen ofte tilbedt som en guddom; dens formørkelse symboliserer Guds overlegenhet over skaperverket."
      },
      {
        "word": "ἐγένετο",
        "wordId": 16,
        "original": "ἐγένετο",
        "explanation": "Beskriver solens dramatiske transformasjon fra lyskilde til mørke."
      },
      {
        "word": "μέλας",
        "wordId": 17,
        "original": "μέλας",
        "explanation": "Betyr kull-svart eller helt mørk, den mørkeste nyansen av sort i gresk."
      },
      {
        "word": "ὡς",
        "wordId": 18,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som introduserer bildet Johannes bruker for å beskrive solens tilstand."
      },
      {
        "word": "σάκκος",
        "wordId": 19,
        "original": "σάκκος",
        "explanation": "En grov sekk laget av mørkt geitehår, tradisjonelt båret som tegn på sorg og anger i bibelsk tid."
      },
      {
        "word": "τρίχινος",
        "wordId": 20,
        "original": "τρίχινος",
        "explanation": "Refererer til materiale laget av hår, spesielt det svarte håret fra geiter som ble brukt til sørgedrakter."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Binder sammen de kosmiske tegnene ved solen og månen."
      },
      {
        "word": "ἡ",
        "wordId": 22,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på månen."
      },
      {
        "word": "σελήνη",
        "wordId": 23,
        "original": "σελήνη",
        "explanation": "Månegudinnen Selene var viktig i gresk religion; her vises månens underkastelse under den sanne Gud."
      },
      {
        "word": "ὅλη",
        "wordId": 24,
        "original": "ὅλη",
        "explanation": "Understreker at hele månen, ikke bare en del av den, gjennomgår denne forvandlingen."
      },
      {
        "word": "ἐγένετο",
        "wordId": 25,
        "original": "ἐγένετο",
        "explanation": "Verbet brukes igjen for å beskrive månens overnaturlige forvandling."
      },
      {
        "word": "ὡς",
        "wordId": 26,
        "original": "ὡς",
        "explanation": "Introduserer sammenligningen som beskriver månens skremmende utseende."
      },
      {
        "word": "αἷμα",
        "wordId": 27,
        "original": "αἷμα",
        "explanation": "Blod symboliserer død og dom i Bibelen; en blodfarget måne varsler kommende katastrofer og Guds vrede."
      }
    ]
  }
]