[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 13,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i den apokalyptiske visjonen, og viser at dette er nok et tegn i rekken."
      },
      {
        "word": "οἱ",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe stjerner."
      },
      {
        "word": "ἀστέρες",
        "wordId": 3,
        "original": "ἀστέρες",
        "explanation": "Betyr stjerner, fra gresk 'aster' som også gir oss ordet astronomi. I apokalyptisk litteratur symboliserer fallende stjerner ofte kosmisk kaos."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Genitivform av den bestemte artikkel som viser tilhørighet til himmelen."
      },
      {
        "word": "οὐρανοῦ",
        "wordId": 5,
        "original": "οὐρανοῦ",
        "explanation": "Refererer til himmelen eller himmelhvelvingen. Ordet kan bety både den fysiske himmelen og Guds bolig."
      },
      {
        "word": "ἔπεσαν",
        "wordId": 6,
        "original": "ἔπεσαν",
        "explanation": "Aorist av 'pipto' som betyr å falle. Aoristformen understreker handlingens plutselighet og fullstendighet."
      },
      {
        "word": "εἰς",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot et mål, her ned til jorden."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ som peker på jorden som destinasjon."
      },
      {
        "word": "γῆν",
        "wordId": 9,
        "original": "γῆν",
        "explanation": "Betyr jorden eller landet. Gir oss ord som geografi og geologi."
      },
      {
        "word": "ὡς",
        "wordId": 10,
        "original": "ὡς",
        "explanation": "Innleder en sammenligning - stjernenes fall liknes med fikentreets frukt."
      },
      {
        "word": "συκῆ",
        "wordId": 11,
        "original": "συκῆ",
        "explanation": "Et fikentre, viktig i palestinsk jordbruk og ofte brukt som symbol i Bibelen på Israel eller velsignelse."
      },
      {
        "word": "βάλλει",
        "wordId": 12,
        "original": "βάλλει",
        "explanation": "Et verb som betyr å kaste eller slippe. Presensformen gir bildet liv og nærhet."
      },
      {
        "word": "τοὺς",
        "wordId": 13,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i flertall akkusativ som refererer til de umodne fikenene."
      },
      {
        "word": "ὀλύνθους",
        "wordId": 14,
        "original": "ὀλύνθους",
        "explanation": "Umodne eller sene fikener som lett faller av treet. Et sjeldent ord som viser Johannes' detaljerte naturkunnskap."
      },
      {
        "word": "αὐτῆς",
        "wordId": 15,
        "original": "αὐτῆς",
        "explanation": "Eiendomspronomen som viser at fikenene tilhører treet."
      },
      {
        "word": "ὑπὸ",
        "wordId": 16,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som her angir årsaken - vinden er den som forårsaker rystelsen."
      },
      {
        "word": "ἀνέμου",
        "wordId": 17,
        "original": "ἀνέμου",
        "explanation": "Betyr vind. I Bibelen er vind ofte forbundet med Guds kraft eller dom."
      },
      {
        "word": "μεγάλου",
        "wordId": 18,
        "original": "μεγάλου",
        "explanation": "Stor eller mektig - understreker vindens voldsomme kraft som ryster treet."
      },
      {
        "word": "σειομένη",
        "wordId": 19,
        "original": "σειομένη",
        "explanation": "Partisipp av 'seio' som betyr å riste eller ryste. Gir oss ordet seismisk og kobler til jordskjelvet i forrige vers."
      }
    ]
  }
]