[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 7,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Bindeord som knytter dette verset til den foregående handlingen, og viser kontinuiteten i åpningen av seglene."
      },
      {
        "word": "ὅτε",
        "wordId": 2,
        "original": "ὅτε",
        "explanation": "Temporal konjunksjon som betyr 'da' eller 'når', og markerer tidspunktet for den neste handlingen i synet."
      },
      {
        "word": "ἤνοιξεν",
        "wordId": 3,
        "original": "ἤνοιξεν",
        "explanation": "Aorist aktiv av ἀνοίγω, som beskriver en fullført handling - Lammet åpner seglet med autoritet."
      },
      {
        "word": "τὴν",
        "wordId": 4,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på det spesifikke seglet som åpnes."
      },
      {
        "word": "σφραγῖδα",
        "wordId": 5,
        "original": "σφραγῖδα",
        "explanation": "Refererer til et segl som ble brukt til å forsikre dokumenter eller gjenstander. I antikken symboliserte det autoritet og beskyttelse."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som introduserer ordenstallet som følger."
      },
      {
        "word": "τετάρτην",
        "wordId": 7,
        "original": "τετάρτην",
        "explanation": "Ordenstall som betyr 'fjerde'. Dette er midtpunktet i sekvensen av de syv seglene."
      },
      {
        "word": "ἤκουσα",
        "wordId": 8,
        "original": "ἤκουσα",
        "explanation": "Første person aorist av ἀκούω - Johannes forteller at han personlig hørte denne stemmen i sitt syn."
      },
      {
        "word": "φωνὴν",
        "wordId": 9,
        "original": "φωνὴν",
        "explanation": "Betyr 'stemme' eller 'lyd'. I Åpenbaringen har stemmene fra himmelske vesener ofte en proklamerende funksjon."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap - stemmen tilhører det fjerde vesenet."
      },
      {
        "word": "τετάρτου",
        "wordId": 11,
        "original": "τετάρτου",
        "explanation": "Det fjerde av de fire levende vesenene. Dette vesenet har ansikt som en ørn ifølge Åp 4:7."
      },
      {
        "word": "ζῴου",
        "wordId": 12,
        "original": "ζῴου",
        "explanation": "Fra ζῷον som betyr 'levende vesen'. Disse fire vesenene står rundt Guds trone og representerer skaperverket i tilbedelse."
      },
      {
        "word": "λέγοντος",
        "wordId": 13,
        "original": "λέγοντος",
        "explanation": "Presens partisipp genitiv av λέγω, som viser at vesenet aktivt taler og introduserer dets budskap."
      },
      {
        "word": "Ἔρχου",
        "wordId": 14,
        "original": "Ἔρχου",
        "explanation": "Imperativ presens av ἔρχομαι - en befaling som sannsynligvis er rettet til rytteren på den neste hesten, ikke til Johannes."
      }
    ]
  }
]