{
  "bookId": 5,
  "chapterId": 6,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Løftet om et land som flyter med melk og honning ble først gitt til Moses ved den brennende busken, det samme løftet som gjentas her i Deuteronomium."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Beskrivelsen av det lovede land som flyter med melk og honning gjentas i forbindelse med utgangen fra Egypt."
    },
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Herren lover å gi israelittene et land som flyter med melk og honning, samme løfte som bekreftes her."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Speiderne bekrefter at landet virkelig flyter med melk og honning, som Herren hadde lovet."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Formaningen om å høre og holde budene for at det skal gå dem vel, parallell til løftet om velsignelse ved lydighet."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Løftet om lang levetid i landet som flyter med melk og honning, knyttet til lydighet mot Guds bud."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Bekjennelsen av at Herren førte folket til et land som flyter med melk og honning, oppfyllelsen av løftet."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Bønnen om velsignelse over landet som flyter med melk og honning, som Herren lovet fedrene."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren bekrefter at han har ført folket inn i landet han sverget å gi fedrene, et land som flyter med melk og honning."
    },
    {
      "bookId": 24,
      "chapterId": 32,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Profeten Jeremia beskriver Israel som et herlig land, en arv som er det vakreste av alle nasjoner, en parallell til løftet om det gode landet."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Esekiel beskriver det lovede land som det herligste av alle land, et land som flyter med melk og honning."
    }
  ]
}