[
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 4,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "pronunciation": "va-YO-mer",
        "wordId": 1,
        "explanation": "Betyr 'og han sa'. Verbet er i vayyiqtol-form som uttrykker fortellende fortid, typisk for bibelske narrativer."
      },
      {
        "word": "הַמֶּלֶךְ",
        "pronunciation": "ha-ME-lekh",
        "wordId": 2,
        "explanation": "Refererer til 'kongen' - her kong Ahasverus (Xerxes I av Persia). Bestemt artikkel הַ viser at det er en spesifikk, velkjent konge."
      },
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 3,
        "explanation": "Spørreordet 'hvem'. Kongen stiller et direkte spørsmål om hvem som befinner seg i forgården."
      },
      {
        "word": "בֶחָצֵר",
        "pronunciation": "ve-cha-TSER",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen בְּ (i) og חָצֵר (forgård/gårdsplass). Refererer til den ytre forgården i det persiske palasset."
      },
      {
        "word": "וְהָמָן",
        "pronunciation": "ve-ha-MAN",
        "wordId": 5,
        "explanation": "Navnet Haman med konjunksjonen וְ (og) og bestemt artikkel. Ironisk nok kommer Haman akkurat i det øyeblikket kongen spør - et dramatisk vendepunkt."
      },
      {
        "word": "בָּא",
        "pronunciation": "ba",
        "wordId": 6,
        "explanation": "Perfektum av verbet בּוֹא som betyr 'å komme'. Her brukt for å beskrive at Haman nettopp hadde ankommet."
      },
      {
        "word": "לַחֲצַר",
        "pronunciation": "la-cha-TSAR",
        "wordId": 7,
        "explanation": "Preposisjonen לְ (til) kombinert med חֲצַר (forgård). Viser retning - Haman kom til forgården."
      },
      {
        "word": "בֵּית־הַמֶּלֶךְ",
        "pronunciation": "beit-ha-ME-lekh",
        "wordId": 8,
        "explanation": "Betyr 'kongens hus' eller palass. בֵּית er et vanlig ord for hus/bygning, her forbundet med maqqef til הַמֶּלֶךְ."
      },
      {
        "word": "הַחִיצוֹנָה",
        "pronunciation": "ha-chi-tso-NAH",
        "wordId": 9,
        "explanation": "Adjektivet 'ytre' i feminin form med bestemt artikkel. Spesifiserer at det var den ytre forgården, ikke den indre hvor kongen oppholdt seg."
      },
      {
        "word": "לֵאמֹר",
        "pronunciation": "le-MOR",
        "wordId": 10,
        "explanation": "Infinitiv av אָמַר med preposisjonen לְ, betyr 'for å si'. Introduserer formålet med Hamans besøk."
      },
      {
        "word": "לַמֶּלֶךְ",
        "pronunciation": "la-ME-lekh",
        "wordId": 11,
        "explanation": "Preposisjonen לְ (til) med מֶלֶךְ (konge). Haman ville tale til kongen personlig."
      },
      {
        "word": "לִתְלוֹת",
        "pronunciation": "lit-LOT",
        "wordId": 12,
        "explanation": "Infinitiv av תָּלָה som betyr 'å henge'. Haman planla å be om tillatelse til å henrette Mordekai."
      },
      {
        "word": "אֶת־מָרְדֳּכַי",
        "pronunciation": "et-mor-de-KHAI",
        "wordId": 13,
        "explanation": "Objektmarkøren אֶת etterfulgt av navnet Mordekai. Navnet kan bety 'tilhører Marduk' - ironisk for en from jøde."
      },
      {
        "word": "עַל־הָעֵץ",
        "pronunciation": "al-ha-ETS",
        "wordId": 14,
        "explanation": "Betyr 'på treet/stolpen'. עֵץ kan referere til en galge eller påle brukt til henrettelse i persisk stil."
      },
      {
        "word": "אֲשֶׁר־הֵכִין",
        "pronunciation": "a-SHER-he-KHIN",
        "wordId": 15,
        "explanation": "Relativpronomenet אֲשֶׁר (som) med verbet הֵכִין (han forberedte/reiste). Haman hadde allerede gjort klar henrettelsesmidlet."
      },
      {
        "word": "לוֹ",
        "pronunciation": "lo",
        "wordId": 16,
        "explanation": "Preposisjonen לְ med 3. person maskulin suffiks, betyr 'for ham'. Dyp ironi: galgen Haman reiste for Mordekai, ble hans egen skjebne."
      }
    ]
  }
]