[
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 13,
    "words": [
      {
        "word": "וַיַּזְעֵ֨ק",
        "wordId": 1,
        "original": "וַיַּזְעֵ֨ק",
        "explanation": "Et verb som betyr å samle ved rop eller å kalle sammen. Formen indikerer en kraftig mobilisering av styrker til kamp."
      },
      {
        "word": "סִֽיסְרָ֜א",
        "wordId": 2,
        "original": "סִֽיסְרָ֜א",
        "explanation": "Navnet på hærføreren til kong Jabin av Kanaan. Navnet er sannsynligvis ikke-semittisk og kan være hettittisk eller anatolisk i opprinnelse."
      },
      {
        "word": "אֶת־כָּל־רִכְבּ֗וֹ",
        "wordId": 3,
        "original": "אֶת־כָּל־רִכְבּ֗וֹ",
        "explanation": "Refererer til alle hans stridsvogner. Stridsvogner var den mest fryktede militære teknologien i bronse- og jernalderen."
      },
      {
        "word": "תְּשַׁ֤ע",
        "wordId": 4,
        "original": "תְּשַׁ֤ע",
        "explanation": "Tallet ni på hebraisk, her som del av det imponerende tallet ni hundre."
      },
      {
        "word": "מֵאוֹת֙",
        "wordId": 5,
        "original": "מֵאוֹת֙",
        "explanation": "Flertallsformen av hundre. Sammen med ni utgjør dette en enorm militær styrke."
      },
      {
        "word": "רֶ֣כֶב",
        "wordId": 6,
        "original": "רֶ֣כֶב",
        "explanation": "Betyr stridsvogn eller vogn. Dette var et avansert våpen som ga kanaaneerne stor militær overlegenhet."
      },
      {
        "word": "בַּרְזֶ֔ל",
        "wordId": 7,
        "original": "בַּרְזֶ֔ל",
        "explanation": "Jern - et metall som representerte høyteknologi på denne tiden. Israelittene manglet jernteknologi, noe som gjorde fienden enda mer skremmende."
      },
      {
        "word": "וְאֶת",
        "wordId": 8,
        "original": "וְאֶת",
        "explanation": "Bindeord med objektmarkør som knytter sammen de ulike elementene Sisera samlet."
      },
      {
        "word": "כָּל־הָעָ֖ם",
        "wordId": 9,
        "original": "כָּל־הָעָ֖ם",
        "explanation": "Hele folket eller alle mennene, refererer til alle soldatene og krigsfolkene under Siseras kommando."
      },
      {
        "word": "אֲשֶׁ֣ר",
        "wordId": 10,
        "original": "אֲשֶׁ֣ר",
        "explanation": "Relativpronomen som betyr som eller hvilke, brukes for å spesifisere hvilke mennesker det gjelder."
      },
      {
        "word": "אִתּ֑וֹ",
        "wordId": 11,
        "original": "אִתּ֑וֹ",
        "explanation": "Betyr med ham, og viser til alle som var under Siseras ledelse."
      },
      {
        "word": "מֵחֲרֹ֥שֶׁת",
        "wordId": 12,
        "original": "מֵחֲרֹ֥שֶׁת",
        "explanation": "Fra Harosjet - navnet betyr sannsynligvis skogsområde eller et sted med håndverksvirksomhet."
      },
      {
        "word": "הַגּוֹיִ֖ם",
        "wordId": 13,
        "original": "הַגּוֹיִ֖ם",
        "explanation": "Folkeslagene eller hedningene. Harosjet-Haggojim var kjent som et multikulturelt område med ulike folkegrupper."
      },
      {
        "word": "אֶל־נַ֥חַל",
        "wordId": 14,
        "original": "אֶל־נַ֥חַל",
        "explanation": "Til bekken/elven. Nahal kan bety både en tørr elveseng og en elv med vann, avhengig av årstiden."
      },
      {
        "word": "קִישֽׁוֹן",
        "wordId": 15,
        "original": "קִישֽׁוֹן",
        "explanation": "Kisjon-elven, som renner gjennom Jisreel-dalen. Denne elven skulle bli avgjørende for slagets utfall da den flommet over."
      }
    ]
  }
]