[
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 17,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til en person som utfører en handling."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "ἔχων",
        "explanation": "Beskriver besittelse eller tilstand; å ha noe."
      },
      {
        "word": "kasteskovlen",
        "wordId": 3,
        "original": "πτύον",
        "explanation": "Et redskap eller verktøy brukt i landbruket for å skille korn fra agner ved å kaste blandingen opp i luften slik at vinden kan blåse bort agnene."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer posisjon eller sted; her brukt for å angi at noe er i besittelse eller holdes."
      },
      {
        "word": "hånden",
        "wordId": 5,
        "original": "χειρὶ",
        "explanation": "Kroppsdelen på slutten av armen; brukes her for å indikere at kasteskovlen blir holdt."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "πρὸς",
        "explanation": "En preposisjon som kan bety 'for å', brukt her for å indikere formålet med handlingen."
      },
      {
        "word": "å",
        "wordId": 7,
        "original": "",
        "explanation": "Infinitivsmerket i norsk; brukes for å danne infinitivsformen av et verb."
      },
      {
        "word": "rense",
        "wordId": 8,
        "original": "διακαθαρίζω",
        "explanation": "Å gjøre ren, fjerne uønskede elementer; i denne konteksten å skille korn fra agner."
      },
      {
        "word": "treskeplassen",
        "wordId": 9,
        "original": "ἅλωνα",
        "explanation": "Et åpent område hvor korn blir tresket, det vil si slått eller tråkket for å skille korn fra strå."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler; 'og' brukes her for å koble sammen to handlinger."
      },
      {
        "word": "samle",
        "wordId": 11,
        "original": "συνάγω",
        "explanation": "Å bringe sammen, samle; brukt her om å samle kornet etter at det er skilt fra agnene."
      },
      {
        "word": "hveten",
        "wordId": 12,
        "original": "σῖτον",
        "explanation": "En type korn, ofte brukt til å lage brød; her brukt som eksempel på det som blir samlet."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer retning eller mål; 'i' brukes her for å angi hvor hveten skal plasseres."
      },
      {
        "word": "låven",
        "wordId": 14,
        "original": "ἀποθήκη",
        "explanation": "Et bygg eller rom for lagring av korn eller andre landbruksprodukter."
      },
      {
        "word": "men",
        "wordId": 15,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller et alternativ til det som tidligere er nevnt."
      },
      {
        "word": "agnene",
        "wordId": 16,
        "original": "ἀχύρα",
        "explanation": "De lette, uønskede delene av kornet som skilles fra kornet under tresking."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne futurum; indikerer en fremtidig handling."
      },
      {
        "word": "han",
        "wordId": 18,
        "original": "αὐτὸς",
        "explanation": "Gjentakelse av subjektet i setningen; refererer tilbake til den som utfører handlingen."
      },
      {
        "word": "brenne",
        "wordId": 19,
        "original": "κατακαίω",
        "explanation": "Å sette fyr på, brenne opp; brukt her om å ødelegge agnene ved ild."
      },
      {
        "word": "opp",
        "wordId": 20,
        "original": "",
        "explanation": "Brukes her for å forsterke verbet 'brenne'; indikerer at handlingen er fullstendig eller grundig."
      },
      {
        "word": "med",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer middel eller metode; 'med' brukes her for å angi hvordan agnene skal brennes."
      },
      {
        "word": "uslukkelig",
        "wordId": 22,
        "original": "ἄσβεστος",
        "explanation": "Noe som ikke kan slukkes; brukt her for å beskrive ilden som agnene skal brennes med."
      },
      {
        "word": "ild",
        "wordId": 23,
        "original": "πῦρ",
        "explanation": "En rask kjemisk reaksjon som produserer varme og lys; brukt her som middel for å ødelegge agnene."
      }
    ]
  }
]