[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 18,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og betyr 'og' eller 'også', her brukt for å fortsette formaningen fra forrige vers."
      },
      {
        "word": "μὴ",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud - 'ikke gjør dette'."
      },
      {
        "word": "μεθύσκεσθε",
        "wordId": 3,
        "original": "μεθύσκεσθε",
        "explanation": "Presens imperativ passiv av μεθύσκω, som betyr å bli beruset. Presensformen antyder en pågående tilstand - 'ikke fortsett å bli drukne'."
      },
      {
        "word": "οἴνῳ",
        "wordId": 4,
        "original": "οἴνῳ",
        "explanation": "Refererer til vin, den vanligste alkoholholdige drikken i antikken. Dativ kasus viser middelet man beruses av."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som her betyr 'i' eller 'ved', og introduserer hva som finnes i drukkenskapen."
      },
      {
        "word": "ᾧ",
        "wordId": 6,
        "original": "ᾧ",
        "explanation": "Relativt pronomen i dativ som viser tilbake til vinen, og betyr 'i hvilken'."
      },
      {
        "word": "ἐστιν",
        "wordId": 7,
        "original": "ἐστιν",
        "explanation": "Tredje person entall av verbet 'å være' - indikerer at noe eksisterer eller finnes."
      },
      {
        "word": "ἀσωτία",
        "wordId": 8,
        "original": "ἀσωτία",
        "explanation": "Betyr utsvevelse, løssluppenhet eller vill livsførsel. Ordet kommer fra ἄσωτος (uspart, fortapt) og beskriver en livsstil uten selvkontroll - samme ord brukes om den fortapte sønnen i Lukas 15."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 9,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast - 'men derimot', og introduserer det positive alternativet."
      },
      {
        "word": "πληροῦσθε",
        "wordId": 10,
        "original": "πληροῦσθε",
        "explanation": "Presens imperativ passiv av πληρόω, å fylle. Paulus skaper en bevisst kontrast: i stedet for å bli 'fylt' med vin, skal de troende kontinuerlig bli fylt med Ånden."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som her kan bety 'med' eller 'i', og viser til middelet eller sfæren for fylden."
      },
      {
        "word": "πνεύματι",
        "wordId": 12,
        "original": "πνεύματι",
        "explanation": "Refererer til Den Hellige Ånd. Ordet betyr opprinnelig 'pust' eller 'vind', men brukes teologisk om Guds Ånd som gir åndelig liv og kraft til de troende."
      }
    ]
  }
]