[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 19,
    "words": [
      {
        "word": "λαλοῦντες",
        "wordId": 1,
        "original": "λαλοῦντες",
        "explanation": "Et presens partisipp som betyr 'talende' eller 'snakkende'. Verbet λαλέω beskriver verbal kommunikasjon og understreker her den pågående, gjensidige samtalen mellom troende."
      },
      {
        "word": "ἑαυτοῖς",
        "wordId": 2,
        "original": "ἑαυτοῖς",
        "explanation": "Refleksivt pronomen som betyr 'til hverandre' eller 'dere selv imellom'. Viser til det gjensidige fellesskapet i menigheten."
      },
      {
        "word": "ψαλμοῖς",
        "wordId": 3,
        "original": "ψαλμοῖς",
        "explanation": "Refererer til salmer, opprinnelig sanger akkompagnert av strengeinstrumenter. Ordet kommer fra ψάλλω som betyr å plukke eller spille på strenger."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de tre typene sanger, og understreker mangfoldet i kristen tilbedelse."
      },
      {
        "word": "ὕμνοις",
        "wordId": 5,
        "original": "ὕμνοις",
        "explanation": "Hymner eller lovsanger, spesielt rettet mot Gud. I antikken ble ὕμνος brukt om sanger til ære for guder eller helter."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Binder sammen hymner og åndelige sanger i opplistingen."
      },
      {
        "word": "ᾠδαῖς",
        "wordId": 7,
        "original": "ᾠδαῖς",
        "explanation": "Betyr 'sanger' i generell forstand. Sammen med adjektivet πνευματικαῖς beskriver det sanger inspirert av Den Hellige Ånd."
      },
      {
        "word": "πνευματικαῖς",
        "wordId": 8,
        "original": "πνευματικαῖς",
        "explanation": "Adjektiv som betyr 'åndelige', avledet fra πνεῦμα (ånd). Indikerer at disse sangene har sitt opphav i eller er inspirert av Guds Ånd."
      },
      {
        "word": "ᾄδοντες",
        "wordId": 9,
        "original": "ᾄδοντες",
        "explanation": "Presens partisipp av ᾄδω som betyr 'syngende'. Dette verbet fokuserer på selve sanghandlingen med stemmen."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som her forbinder to parallelle handlinger: å synge og å spille/lovsynge."
      },
      {
        "word": "ψάλλοντες",
        "wordId": 11,
        "original": "ψάλλοντες",
        "explanation": "Opprinnelig 'å spille på strenger', men i NT brukt om å lovsynge eller prise. Kombinert med ᾄδοντες dekker det både vokal og instrumental tilbedelse."
      },
      {
        "word": "τῇ",
        "wordId": 12,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, som introduserer stedet for tilbedelsen – hjertet."
      },
      {
        "word": "καρδίᾳ",
        "wordId": 13,
        "original": "καρδίᾳ",
        "explanation": "Hjertet i bibelsk forstand er sentrum for menneskets vilje, følelser og tanker – ikke bare følelser. Tilbedelsen skal komme fra hele ens indre vesen."
      },
      {
        "word": "ὑμῶν",
        "wordId": 14,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen 'deres' som gjør tilbedelsen personlig og individuell, selv i fellesskapet."
      },
      {
        "word": "τῷ",
        "wordId": 15,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn som markerer mottakeren av tilbedelsen."
      },
      {
        "word": "κυρίῳ",
        "wordId": 16,
        "original": "κυρίῳ",
        "explanation": "Herren – tittelen κύριος ble brukt i Septuaginta for Guds navn YHWH, og i NT anvendes den på Jesus Kristus, noe som bekrefter hans guddommelighet."
      }
    ]
  }
]