[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 2,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder dette verset til den foregående formaningen, og viser at kjærlighetsvandringen er en fortsettelse av etterfølgelsen av Gud."
      },
      {
        "word": "περιπατεῖτε",
        "wordId": 2,
        "original": "περιπατεῖτε",
        "explanation": "Et imperativ som bokstavelig betyr 'vandre omkring'. I jødisk og kristen tradisjon brukes det som metafor for livsstil og daglig oppførsel."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer sfæren eller elementet man lever i - kjærligheten skal omgi og prege hele livet."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 4,
        "original": "ἀγάπῃ",
        "explanation": "Den selvoppofrende, guddommelige kjærligheten som er kjennetegnet på kristenlivet. Ordet ble nesten omdefinert av de kristne for å beskrive Guds kjærlighet."
      },
      {
        "word": "καθὼς",
        "wordId": 5,
        "original": "καθὼς",
        "explanation": "Betyr 'slik som' eller 'på samme måte som', og setter Kristi kjærlighet som standarden og mønsteret for vår kjærlighet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Forsterkende konjunksjon som understreker sammenligningen med Kristus."
      },
      {
        "word": "ὁ",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som peker på den ene, spesifikke Kristus - Messias."
      },
      {
        "word": "Χριστὸς",
        "wordId": 8,
        "original": "Χριστὸς",
        "explanation": "Gresk oversettelse av det hebraiske 'Messias', som betyr 'den salvede'. Refererer til Jesus som Guds utvalgte frelser og konge."
      },
      {
        "word": "ἠγάπησεν",
        "wordId": 9,
        "original": "ἠγάπησεν",
        "explanation": "Aorist-formen peker på Kristi konkrete, historiske kjærlighetshandling på korset som et fullført faktum."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 10,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen 'oss' i akkusativ - vi er objektet for Kristi kjærlighet."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder kjærligheten med dens konkrete uttrykk i selvoppofrende handling."
      },
      {
        "word": "παρέδωκεν",
        "wordId": 12,
        "original": "παρέδωκεν",
        "explanation": "Betyr 'overga' eller 'utleverte'. Samme verb brukes om Judas' forræderi, men her er det Kristus som frivillig overgir seg selv."
      },
      {
        "word": "ἑαυτὸν",
        "wordId": 13,
        "original": "ἑαυτὸν",
        "explanation": "Refleksivt pronomen som understreker at Kristus ga seg selv - det ultimate offer var hans egen person."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 14,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'for' eller 'på vegne av', og uttrykker stedfortredende handling til fordel for andre."
      },
      {
        "word": "ἡμῶν",
        "wordId": 15,
        "original": "ἡμῶν",
        "explanation": "Genitiv av 'vi' - offeret var for vår skyld og til vår fordel."
      },
      {
        "word": "προσφορὰν",
        "wordId": 16,
        "original": "προσφορὰν",
        "explanation": "Refererer til en gave eller et offer som bringes frem til Gud, ofte brukt om matofre i tempelet."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Forbinder de to offertermene og forsterker totaliteten av Kristi offer."
      },
      {
        "word": "θυσίαν",
        "wordId": 18,
        "original": "θυσίαν",
        "explanation": "Et slaktoffer der blod utgytes. Sammen med 'prosforà' dekker dette alle typer gammeltestamentlige ofre som Kristus oppfyller."
      },
      {
        "word": "τῷ",
        "wordId": 19,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som viser at offeret er rettet mot den ene sanne Gud."
      },
      {
        "word": "θεῷ",
        "wordId": 20,
        "original": "θεῷ",
        "explanation": "Gud er mottakeren av offeret. Kristi død var primært en handling rettet mot Faderen."
      },
      {
        "word": "εἰς",
        "wordId": 21,
        "original": "εἰς",
        "explanation": "Preposisjon som angir formål eller resultat - offeret resulterer i en vellukt for Gud."
      },
      {
        "word": "ὀσμὴν",
        "wordId": 22,
        "original": "ὀσμὴν",
        "explanation": "Betyr 'duft' eller 'lukt'. Sammen med neste ord danner det et uttrykk fra GT om ofre som behager Gud."
      },
      {
        "word": "εὐωδίας",
        "wordId": 23,
        "original": "εὐωδίας",
        "explanation": "En 'søt vellukt' - et gammeltestamentlig bilde fra 1. Mos 8:21 og 3. Mos, der velluktende ofre symboliserer at Gud tar imot offeret med velbehag."
      }
    ]
  }
]