[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 9,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall som peker frem mot 'frukten' og markerer dette som hovedemnet i setningen."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr 'for' eller 'nemlig', og knytter dette verset til den foregående oppfordringen om å vandre som lysets barn."
      },
      {
        "word": "καρπὸς",
        "wordId": 3,
        "original": "καρπὸς",
        "explanation": "Betyr 'frukt' og brukes metaforisk om de synlige resultatene av et liv i lyset - et bilde som Jesus ofte brukte for å beskrive åndelig utbytte."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap eller opprinnelse - frukten kommer fra lyset."
      },
      {
        "word": "φωτὸς",
        "wordId": 5,
        "original": "φωτὸς",
        "explanation": "Genitiv av 'phos' (lys), et sentralt symbol i Efeserbrevet for Guds sannhet og Kristi nærvær i motsetning til mørkets gjerninger."
      },
      {
        "word": "ἐν",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Preposisjon som her betyr 'i' eller 'består av', og introduserer de tre egenskapene som utgjør lysets frukt."
      },
      {
        "word": "πάσῃ",
        "wordId": 7,
        "original": "πάσῃ",
        "explanation": "Betyr 'all' eller 'enhver form av', og understreker at lysets frukt viser seg i fullstendig godhet uten begrensninger."
      },
      {
        "word": "ἀγαθωσύνῃ",
        "wordId": 8,
        "original": "ἀγαθωσύνῃ",
        "explanation": "Et sjeldent gresk ord for 'godhet' som beskriver aktiv, gavmild velvilje - ikke bare fravær av ondskap, men positiv handling til andres beste."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen de tre kjennetegnene ved lysets frukt i en helhet."
      },
      {
        "word": "δικαιοσύνῃ",
        "wordId": 10,
        "original": "δικαιοσύνῃ",
        "explanation": "Refererer til 'rettferdighet' - å handle rett overfor Gud og mennesker, et begrep med dype røtter i Det gamle testamentes paktsterminologi."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Den andre forekomsten av 'og', som fullfører triaden av lysets frukter."
      },
      {
        "word": "ἀληθείᾳ",
        "wordId": 12,
        "original": "ἀληθείᾳ",
        "explanation": "Betyr 'sannhet' og omfatter både ærlighet i tale og autentisitet i livsførsel - det motsatte av mørkets bedrag og skjulte gjerninger."
      }
    ]
  }
]