[
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 19,
    "words": [
      {
        "word": "וֽ͏ַיְהִ֞י",
        "pronunciation": "vay-hi",
        "wordId": 1,
        "explanation": "og det var/became - en form av verbet 'å være' i fortid, ofte brukt for å indikere begynnelsen av en hendelse eller en tilstand."
      },
      {
        "word": "גְּב֤וּל",
        "pronunciation": "g'vul",
        "wordId": 2,
        "explanation": "grense - refererer til en fysisk eller metaforisk grense eller avgrensning."
      },
      {
        "word": "הֽ͏ַכְּנַעֲנִי֙",
        "pronunciation": "ha-k'na'ani",
        "wordId": 3,
        "explanation": "den kanaaneiske - refererer til noe eller noen som tilhører Kanaan, et område i det gamle Midtøsten."
      },
      {
        "word": "מִצִּידֹ֔ן",
        "pronunciation": "mi-tzi-don",
        "wordId": 4,
        "explanation": "fra Sidon - Sidon er en gammel by i det som nå er Libanon, kjent for sin historiske betydning i handel og som en havneby."
      },
      {
        "word": "בֹּאֲכָ֥ה",
        "pronunciation": "bo-a-kha",
        "wordId": 5,
        "explanation": "går til - denne formen indikerer retning eller bevegelse mot et sted."
      },
      {
        "word": "גְרָ֖רָה",
        "pronunciation": "g'ra-ra",
        "wordId": 6,
        "explanation": "Gerar - en by eller region nevnt i Bibelen, ofte assosiert med Abraham og Isak."
      },
      {
        "word": "עַד־עַזָּ֑ה",
        "pronunciation": "ad-a-za",
        "wordId": 7,
        "explanation": "til Gaza - Gaza er en by i det som nå er Palestina, med en lang historie som strekker seg tilbake til bronsealderen."
      },
      {
        "word": "בֹּאֲכָ֞ה",
        "pronunciation": "bo-a-kha",
        "wordId": 8,
        "explanation": "går til - denne formen indikerer retning eller bevegelse mot et sted, gjentatt fra tidligere for å markere en ny retning."
      },
      {
        "word": "סְדֹ֧מָה",
        "pronunciation": "s'do-ma",
        "wordId": 9,
        "explanation": "Sodoma - en av de bibelske byene som, sammen med Gomorra, er kjent for sin syndighet og påfølgende ødeleggelse."
      },
      {
        "word": "וַעֲמֹרָ֛ה",
        "pronunciation": "va-a-mo-ra",
        "wordId": 10,
        "explanation": "og Gomorra - nevnt sammen med Sodoma som en av byene som ble ødelagt på grunn av sin ondskap."
      },
      {
        "word": "וְאַדְמָ֥ה",
        "pronunciation": "v'a-dma",
        "wordId": 11,
        "explanation": "og Adma - en annen by som, ifølge bibelsk tradisjon, ble ødelagt sammen med Sodoma og Gomorra."
      },
      {
        "word": "וּצְבֹיִ֖ם",
        "pronunciation": "u-tz'vo-yim",
        "wordId": 12,
        "explanation": "og Zebojim - også en av byene som ble ødelagt sammen med Sodoma og Gomorra, nevnt i Bibelen."
      },
      {
        "word": "עַד־לָֽשַׁע׃",
        "pronunciation": "ad-la-sha",
        "wordId": 13,
        "explanation": "til Lasha - dette stedet er mindre kjent og detaljene rundt det er mer uklare sammenlignet med de andre nevnte byene."
      }
    ]
  }
]