[
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 38,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en tidligere nevnt mannlig person eller entitet; i denne konteksten refererer det til Gud."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστιν",
        "explanation": "Verb som betyr å være eller eksistere; brukes her for å uttrykke tilstanden eller egenskapen til subjektet."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke det motsatte av det som følger; her brukt for å nekte at Gud er en Gud for de døde."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "En ubestemt artikkel brukt foran et substantiv; her brukt for å introdusere 'Gud'."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "θεὸς",
        "explanation": "Et substantiv som refererer til en guddommelig entitet; i denne konteksten, den høyeste guddommen i monoteistiske religioner."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "",
        "explanation": "En preposisjon som brukes for å uttrykke formål eller tilhørighet; her brukt for å indikere hvem Gud er Gud for."
      },
      {
        "word": "døde",
        "wordId": 7,
        "original": "νεκροὺς",
        "explanation": "Et adjektiv brukt som substantiv i flertall, som refererer til de som ikke lenger er i live."
      },
      {
        "word": "men",
        "wordId": 8,
        "original": "ἀλλὰ",
        "explanation": "En konjunksjon brukt for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "",
        "explanation": "Gjentatt preposisjon som brukes for å uttrykke formål eller tilhørighet; her brukt for å indikere en ny gruppe som Gud er Gud for."
      },
      {
        "word": "levende",
        "wordId": 10,
        "original": "ζῶντας",
        "explanation": "Et adjektiv brukt som substantiv i flertall, som refererer til de som er i live."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "γὰρ",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller forklaring; her brukt for å forklare hvorfor Gud er en Gud for de levende."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "",
        "explanation": "Gjentatt preposisjon, her brukt for å forsterke forklaringen som følger."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "Et pronomen som refererer tilbake til Gud; brukt her for å indikere for hvem de levende lever."
      },
      {
        "word": "lever",
        "wordId": 14,
        "original": "ζῶσιν",
        "explanation": "Verb i tredje person flertall, presens indikativ, som betyr å leve eller være i live; brukt her for å uttrykke at for Gud, alle er ansett som levende."
      },
      {
        "word": "alle",
        "wordId": 15,
        "original": "πάντες",
        "explanation": "Et adjektiv brukt som substantiv i flertall, som betyr hver person eller enhet; brukt her for å uttrykke universalitet."
      }
    ]
  }
]