[
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 42,
    "words": [
      {
        "word": "David",
        "wordId": 1,
        "original": "Δαυίδ",
        "explanation": "Navnet på den andre kongen av Israel, en sentral figur i jødisk, kristen og islamsk tradisjon."
      },
      {
        "word": "selv",
        "wordId": 2,
        "original": "αὐτός",
        "explanation": "Brukes for å forsterke subjektet, her brukt for å understreke at det er David personlig som sier dette."
      },
      {
        "word": "sier",
        "wordId": 3,
        "original": "λέγει",
        "explanation": "Uttrykker verbal handling, å uttale eller formidle informasjon."
      },
      {
        "word": "jo",
        "wordId": 4,
        "original": "",
        "explanation": "Brukes her for å indikere at det som følger er kjent eller åpenbart informasjon."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sted, her brukt for å angi at det som sies, er å finne innenfor et bestemt skrift."
      },
      {
        "word": "Salmenes",
        "wordId": 6,
        "original": "ψαλμῶν",
        "explanation": "Henviser til boken i Bibelen som består av religiøse sanger eller hymner."
      },
      {
        "word": "bok",
        "wordId": 7,
        "original": "βίβλῳ",
        "explanation": "En samling skriftlig materiale bundet sammen og dekket, her spesifikt Salmenes bok."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "Κύριος",
        "explanation": "En tittel eller betegnelse for Gud, brukt i religiøs kontekst."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "εἶπεν",
        "explanation": "Fortid av å si, brukt for å formidle det som ble sagt."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "πρὸς",
        "explanation": "Preposisjon som angir retning mot noen eller noe, her brukt for å vise til hvem uttalelsen er rettet."
      },
      {
        "word": "min",
        "wordId": 11,
        "original": "μου",
        "explanation": "Possessiv pronomen, første person entall, brukt her for å uttrykke tilhørighet eller forhold."
      },
      {
        "word": "herre",
        "wordId": 12,
        "original": "κύριος",
        "explanation": "En tittel eller betegnelse som kan brukes om en person med autoritet eller makt, her muligens en referanse til Messias."
      },
      {
        "word": "Sett",
        "wordId": 13,
        "original": "Κάθισον",
        "explanation": "Imperativ form av verbet å sitte, brukt her som en befaling eller oppfordring."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "σύ",
        "explanation": "Personlig pronomen, andre person entall, brukt her for å adressere den som skal utføre handlingen."
      },
      {
        "word": "ved",
        "wordId": 15,
        "original": "ἐκ",
        "explanation": "Preposisjon som angir nærhet eller posisjon ved siden av noe."
      },
      {
        "word": "min",
        "wordId": 16,
        "original": "μου",
        "explanation": "Gjentakelse av possessiv pronomen, første person entall, for å uttrykke tilhørighet."
      },
      {
        "word": "høyre",
        "wordId": 17,
        "original": "δεξιῶν",
        "explanation": "Adjektiv som betegner retning, her brukt for å spesifisere hvilken side ved Gud personen skal sitte."
      },
      {
        "word": "hånd",
        "wordId": 18,
        "original": "χειρός",
        "explanation": "Bokstavelig betyr hånd, men brukt her symbolisk for makt eller autoritet."
      }
    ]
  }
]