[
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 5,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Αὐτοί",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de religiøse lederne eller spørsmålsstillerne."
      },
      {
        "word": "tenkte",
        "wordId": 2,
        "original": "διαλογίζομαι",
        "explanation": "Å overveie eller tenke gjennom noe, ofte i en indre dialog eller overveielse."
      },
      {
        "word": "med",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "En preposisjon som her brukes for å indikere en prosess eller tilstand sammen med eller inni seg selv."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "ἑαυτοῖς",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet, i denne konteksten 'de', indikerer at tenkeprosessen var intern."
      },
      {
        "word": "selv",
        "wordId": 5,
        "original": "ἑαυτοῖς",
        "explanation": "Brukes for å forsterke at handlingen (tenkingen) var noe de gjorde på egen hånd, internt."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen tenkingen med det de deretter sa."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "λέγω",
        "explanation": "Å uttale eller si noe, brukes her for å indikere at de gikk fra å tenke til å verbalisere tankene sine."
      },
      {
        "word": "Sier",
        "wordId": 8,
        "original": "Εἴπωμεν",
        "explanation": "Form av verbet 'å si' brukt i direkte tale for å introdusere et hypotetisk spørsmål."
      },
      {
        "word": "vi",
        "wordId": 9,
        "original": "Εἴπωμεν",
        "explanation": "Subjektet som utfører handlingen, i denne konteksten de som stiller spørsmålet."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "ἐξ",
        "explanation": "En preposisjon som indikerer opprinnelse eller kilde, her brukt for å angi hvor svaret eller autoriteten er antatt å komme fra."
      },
      {
        "word": "himmelen",
        "wordId": 11,
        "original": "οὐρανοῦ",
        "explanation": "Brukes ofte for å referere til himmelen som et fysisk sted, men også som en kilde til guddommelig autoritet eller åpenbaring."
      },
      {
        "word": "vil",
        "wordId": 12,
        "original": "ἐρεῖ",
        "explanation": "Fremtidig form av verbet 'å si', brukt for å indikere hva responsen vil være."
      },
      {
        "word": "han",
        "wordId": 13,
        "original": "ἐρεῖ",
        "explanation": "Refererer til Jesus i denne konteksten, som den som vil gi responsen."
      },
      {
        "word": "si",
        "wordId": 14,
        "original": "ἐρεῖ",
        "explanation": "Å uttale eller formidle verbalt, brukt her for å indikere hva Jesus vil svare."
      },
      {
        "word": "Hvorfor",
        "wordId": 15,
        "original": "Διὰ τί",
        "explanation": "En frase som brukes for å spørre om årsaken eller grunnen til noe."
      },
      {
        "word": "trodde",
        "wordId": 16,
        "original": "ἐπιστεύσατε",
        "explanation": "Fortid av verbet 'å tro', brukt for å spørre om hvorfor de ikke aksepterte eller hadde tro på autoriteten eller budskapet."
      },
      {
        "word": "dere",
        "wordId": 17,
        "original": "ἐπιστεύσατε",
        "explanation": "Plural pronomen som refererer til de som blir spurt, i denne konteksten de religiøse lederne eller spørsmålsstillerne."
      },
      {
        "word": "ham",
        "wordId": 18,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ, refererer til den hvis autoritet eller budskap er i spørsmål, muligens Johannes Døperen eller en annen profetisk figur."
      },
      {
        "word": "da",
        "wordId": 19,
        "original": "οὖν",
        "explanation": "En partikkel som brukes for å indikere en konsekvens eller en logisk følge, her brukt for å forsterke spørsmålet om hvorfor de ikke trodde."
      },
      {
        "word": "ikke",
        "wordId": 20,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke det motsatte av det som følger, i denne konteksten tro."
      }
    ]
  }
]