[
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 11,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "אָז",
        "explanation": "Et tidsadverb som markerer et vendepunkt eller konsekvens, og knytter handlingen til det foregående."
      },
      {
        "word": "farer",
        "wordId": 2,
        "original": "חָלַף",
        "explanation": "Betyr å passere forbi eller forandre seg raskt. Verbet brukes ofte om vind eller noe forbigående."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "ר֛וּחַ",
        "explanation": "Refererer til kaldeerne som beskrives. Det hebraiske ordet 'ruach' betyr egentlig 'vind' eller 'ånd', og bildet sammenligner fiendens fremferd med en stormvind."
      },
      {
        "word": "videre",
        "wordId": 4,
        "original": "חָלַף",
        "explanation": "Del av uttrykket som beskriver den raske, ustoppelige bevegelsen fremover."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "ר֛וּחַ",
        "explanation": "Sammenligningsord som kobler fiendens fremrykning til vindens kraft og hastighet."
      },
      {
        "word": "vinden",
        "wordId": 6,
        "original": "ר֛וּחַ",
        "explanation": "Ruach kan bety vind, ånd eller pust. Her brukes vindbildet for å illustrere kaldeernes voldsomme og ukontrollerbare fremferd."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַֽ",
        "explanation": "Konjunksjon som binder sammen handlingene i verset."
      },
      {
        "word": "går",
        "wordId": 8,
        "original": "יַּעֲבֹר",
        "explanation": "Verbet 'avar' betyr å krysse over eller passere gjennom, og brukes om både fysisk bevegelse og overskridelse av grenser."
      },
      {
        "word": "sin",
        "wordId": 9,
        "original": "וַֽיַּעֲבֹ֖ר",
        "explanation": "Eiendomsord som understreker at fienden går sin egen vei, uavhengig av andres vilje."
      },
      {
        "word": "vei",
        "wordId": 10,
        "original": "וַֽיַּעֲבֹ֖ר",
        "explanation": "Implisitt i verbet, og beskriver fiendens bane eller retning."
      },
      {
        "word": "De",
        "wordId": 11,
        "original": "וְאָשֵׁם",
        "explanation": "Subjektet som refererer tilbake til kaldeerne som ble beskrevet tidligere."
      },
      {
        "word": "gjør",
        "wordId": 12,
        "original": "וְאָשֵׁם",
        "explanation": "Del av verbet 'asham' som handler om å pådra seg skyld eller synde."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "לֵאלֹהֽוֹ",
        "explanation": "Possessivt pronomen som viser at de har sin egen gud – nemlig sin egen kraft."
      },
      {
        "word": "gud",
        "wordId": 14,
        "original": "לֵאלֹהֽוֹ",
        "explanation": "Elohim er det vanlige hebraiske ordet for Gud, men her brukes det ironisk om avguden kaldeerne tilber – sin egen styrke."
      },
      {
        "word": "skyldig",
        "wordId": 15,
        "original": "וְאָשֵׁם",
        "explanation": "Fra 'asham' som betyr skyld eller å være skyldig. Verset anklager fienden for avgudsdyrkelse gjennom selvforgudelse."
      },
      {
        "word": "deres",
        "wordId": 16,
        "original": "כֹח֖וֹ",
        "explanation": "Possessivt pronomen som understreker selvsentrertheten i fiendens holdning."
      },
      {
        "word": "egen",
        "wordId": 17,
        "original": "זוּ",
        "explanation": "Demonstrativt pronomen 'zu' som peker ut og fremhever at det er nettopp deres kraft som er problemet."
      },
      {
        "word": "kraft",
        "wordId": 18,
        "original": "כֹח֖וֹ",
        "explanation": "Koach betyr styrke eller makt. Profeten kritiserer kaldeerne for å tilbe sin egen militære styrke som en gud."
      },
      {
        "word": "er",
        "wordId": 19,
        "original": "זוּ",
        "explanation": "Kopulaverb som identifiserer kraften med deres gud – en skarp dom over selvforgudelse."
      },
      {
        "word": "deres",
        "wordId": 20,
        "original": "לֵאלֹהֽוֹ",
        "explanation": "Gjentas for å forsterke anklagen om at de har gjort seg selv til guder."
      },
      {
        "word": "gud",
        "wordId": 21,
        "original": "לֵאלֹהֽוֹ",
        "explanation": "Avslutter verset med en kraftfull anklage: kaldeernes sanne gud er deres egen makt, noe som er avgudsdyrkelse."
      }
    ]
  }
]