[
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "הוּא",
        "explanation": "Pronomenet refererer til kaldeerne (babylonerne) som nettopp er introdusert i vers 6, et brutalt krigerfolk."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "הוּא",
        "explanation": "Kopulaverb som forbinder subjektet med beskrivelsen, implisitt i hebraisk gjennom konteksten."
      },
      {
        "word": "fryktinngytende",
        "wordId": 3,
        "original": "אָיֹם",
        "explanation": "Et sjeldent hebraisk adjektiv som beskriver noe som vekker dyp redsel og ærefrykt, brukt bare her og i Høysangen 6:4 og 6:10."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to parallelle adjektivene."
      },
      {
        "word": "skremmende",
        "wordId": 5,
        "original": "נוֹרָא",
        "explanation": "Fra roten ירא som betyr å frykte. Samme ord brukes om Gud selv, noe som understreker hvor overveldende kaldeerne fremsto."
      },
      {
        "word": "deres",
        "wordId": 6,
        "original": "מִמֶּנּוּ",
        "explanation": "Possessivt pronomen som peker tilbake på kaldeerne og deres selvopphøyelse."
      },
      {
        "word": "rett",
        "wordId": 7,
        "original": "מִשְׁפָּטוֹ",
        "explanation": "Betyr dom, rettspraksis eller lovgivning. Poenget er at kaldeerne ikke anerkjenner noen høyere autoritet enn seg selv."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som forbinder de to substantivene rett og storhet."
      },
      {
        "word": "storhet",
        "wordId": 9,
        "original": "שְׂאֵתוֹ",
        "explanation": "Fra roten נשׂא som betyr å løfte opp. Refererer til deres opphøyede status, verdighet og makt."
      },
      {
        "word": "kommer",
        "wordId": 10,
        "original": "יֵצֵא",
        "explanation": "Verbet יצא i imperfektum betyr å gå ut eller komme frem. Brukes her for å vise at deres autoritet utgår fra dem selv."
      },
      {
        "word": "fra",
        "wordId": 11,
        "original": "מִמֶּנּוּ",
        "explanation": "Preposisjonen מִן indikerer opprinnelse eller kilde, og understreker kaldeernes arrogante selvtilstrekkelighet."
      },
      {
        "word": "dem",
        "wordId": 12,
        "original": "מִמֶּנּוּ",
        "explanation": "Refererer til kaldeerne som ser seg selv som den ultimate kilden til makt og rettferdighet."
      },
      {
        "word": "selv",
        "wordId": 13,
        "original": "מִמֶּנּוּ",
        "explanation": "Forsterker den refleksive betydningen – kaldeerne er lov for seg selv, uten ansvar overfor Gud eller andre nasjoner."
      }
    ]
  }
]