[
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 32,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "αὐτοί",
        "explanation": "Brukes for å referere til en gruppe mennesker, i dette tilfellet de som snakker."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "εἶπον",
        "explanation": "Fortid av å si, brukes for å indikere at personene uttrykte seg verbalt."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς ἀλλήλους",
        "explanation": "Preposisjon som indikerer retning mot eller til noen, her brukt for å vise at kommunikasjonen var mellom personene."
      },
      {
        "word": "hverandre",
        "wordId": 4,
        "original": "ἀλλήλους",
        "explanation": "Brukes for å referere til gjensidig handling eller følelse mellom to eller flere personer."
      },
      {
        "word": "Brant",
        "wordId": 5,
        "original": "καίω",
        "explanation": "Betyr å brenne, brukes her metaforisk for å beskrive en intens følelse."
      },
      {
        "word": "ikke",
        "wordId": 6,
        "original": "οὐ",
        "explanation": "Benekter eller gjør utsagnet negativt, brukes her for å stille et retorisk spørsmål."
      },
      {
        "word": "hjertene",
        "wordId": 7,
        "original": "καρδίαι",
        "explanation": "Flertall av hjerte, brukes her for å referere til de følelsesmessige sentrene til personene."
      },
      {
        "word": "våre",
        "wordId": 8,
        "original": "ἡμῶν",
        "explanation": "Possessiv pronomen, brukes for å vise tilhørighet eller eierskap til hjertene."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller tilstand, her brukt for å vise hvor følelsen oppsto."
      },
      {
        "word": "oss",
        "wordId": 10,
        "original": "ἡμῖν",
        "explanation": "Personlig pronomen i dativ, brukes her for å indikere hvem som opplevde følelsen."
      },
      {
        "word": "mens",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som her brukes for å indikere en tidsperiode eller sammenheng."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "αὐτός",
        "explanation": "Personlig pronomen, brukes her for å referere til personen som talte."
      },
      {
        "word": "talte",
        "wordId": 13,
        "original": "λαλέω",
        "explanation": "Å snakke eller tale, brukes her for å beskrive handlingen personen utførte."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noen, her brukt for å vise at talen var rettet mot personene."
      },
      {
        "word": "oss",
        "wordId": 15,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i akkusativ, brukes her for å indikere mottakerne av talen."
      },
      {
        "word": "på",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon, her brukt for å vise stedet hvor handlingen skjedde."
      },
      {
        "word": "veien",
        "wordId": 17,
        "original": "ὁδός",
        "explanation": "Betyr vei eller sti, brukes her for å beskrive stedet hvor personene befant seg."
      },
      {
        "word": "da",
        "wordId": 18,
        "original": "ὅτε",
        "explanation": "Konjunksjon som brukes for å introdusere en tidsbestemt hendelse eller situasjon."
      },
      {
        "word": "han",
        "wordId": 19,
        "original": "αὐτός",
        "explanation": "Personlig pronomen, gjentas her for å referere tilbake til personen som talte."
      },
      {
        "word": "åpnet",
        "wordId": 20,
        "original": "διανοίγω",
        "explanation": "Å åpne, brukes her metaforisk for å beskrive handlingen med å gjøre Skriftene forståelige."
      },
      {
        "word": "Skriftene",
        "wordId": 21,
        "original": "γραφαί",
        "explanation": "Betyr skrifter, brukes her for å referere til de hellige tekstene eller Bibelen."
      },
      {
        "word": "for",
        "wordId": 22,
        "original": "ἡμῖν",
        "explanation": "Preposisjon som her brukes for å indikere fordel eller tjeneste mot personene."
      },
      {
        "word": "oss",
        "wordId": 23,
        "original": "ἡμῖν",
        "explanation": "Personlig pronomen i dativ, gjentas her for å understreke mottakerne av handlingen."
      }
    ]
  }
]