[
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 38,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Fortid av verbet 'å si', indikerer at handlingen med å si noe har funnet sted."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen, her brukt for å vise at det som blir sagt, er rettet mot en annen person eller gruppe."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "αὐτούς",
        "explanation": "Personlig pronomen i akkusativ flertall, refererer til mottakerne av handlingen, i dette tilfellet de som Jesus snakker til."
      },
      {
        "word": "Hvorfor",
        "wordId": 6,
        "original": "Τί",
        "explanation": "Interrogativt pronomen brukt for å innlede et spørsmål, her oversatt som 'hvorfor' for å spørre om årsaken til en tilstand eller handling."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "ἐστε",
        "explanation": "Verb å være i 2. person flertall, indikerer tilstanden eller eksistensen av subjektet."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "—",
        "explanation": "Personlig pronomen i 2. person flertall, subjektet som verbet refererer til."
      },
      {
        "word": "forferdet",
        "wordId": 9,
        "original": "τεταραγμένοι",
        "explanation": "Partisipp form av verbet som betyr å forstyrre eller skremme, brukt her for å beskrive en tilstand av frykt eller opprørthet."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her oversatt som 'og' for å legge til ytterligere informasjon."
      },
      {
        "word": "hvorfor",
        "wordId": 11,
        "original": "διὰ τί",
        "explanation": "Interrogativt uttrykk som betyr 'av hvilken grunn', brukt for å spørre om årsaken til noe."
      },
      {
        "word": "kommer",
        "wordId": 12,
        "original": "ἐνθύμησις",
        "explanation": "Nåtid av verbet 'å komme', brukt her i en overført betydning om tanker som oppstår eller manifesterer seg."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "—",
        "explanation": "Nøytralt demonstrativt pronomen, brukt her for å referere til det som blir diskutert, i dette tilfellet de tvilende tankene."
      },
      {
        "word": "tvilende",
        "wordId": 14,
        "original": "διαλογισμοί",
        "explanation": "Adjektiv brukt for å beskrive tanker som er usikre eller spørrende, ofte med en negativ konnotasjon av mistillit eller skepsis."
      },
      {
        "word": "tanker",
        "wordId": 15,
        "original": "—",
        "explanation": "Substantiv som refererer til mentale prosesser eller ideer, her i flertall for å indikere flere slike prosesser."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller tilstand, her brukt for å vise hvor de tvilende tankene finner sted."
      },
      {
        "word": "hjertene",
        "wordId": 17,
        "original": "καρδίαις",
        "explanation": "Substantiv i flertall, brukt metaforisk for å referere til personens indre, følelsesmessige eller åndelige sentrum."
      },
      {
        "word": "deres",
        "wordId": 18,
        "original": "ὑμῶν",
        "explanation": "Possessivt pronomen i 2. person flertall, viser tilhørighet eller besittelse, her brukt for å indikere at hjertene tilhører de personene som blir adressert."
      }
    ]
  }
]