{
  "bookId": 1,
  "chapterId": 41,
  "verseId": 56,
  "references": [
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Abraham drar til Egypt på grunn av hungersnød, noe som speiler Josef som forbereder Egypt for hungersnød."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Isak går til Gerar på grunn av hungersnød, parallell til hvordan hungersnød påvirker handlinger i Genesis."
    },
    {
      "bookId": 1,
      "chapterId": 42,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Josefs brødre drar til Egypt for å kjøpe korn på grunn av hungersnød, direkte følge av hendelsene i Genesis 41:56."
    },
    {
      "bookId": 1,
      "chapterId": 47,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Beskriver hvordan hungersnøden påvirket hele regionen, inkludert Egypt, og hvordan Josef håndterte det."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud minner om hans løfter til Abraham, Isak og Jakob, som inkluderer beskyttelse og forsyn under hungersnød."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud lar sitt folk oppleve hungersnød for å lære dem å stole på ham, parallelt til hvordan Gud bruker Josef til å forberede for hungersnød."
    },
    {
      "bookId": 23,
      "chapterId": 41,
      "fromVerseId": 57,
      "toVerseId": 57,
      "text": "Alle land kom til Egypt for å kjøpe korn fra Josef på grunn av hungersnød, som viser omfanget av hungersnøden beskrevet i Genesis 41:56."
    },
    {
      "bookId": 42,
      "chapterId": 7,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jesus metter 4000 menn, pluss kvinner og barn, med bare syv brød og noen småfisk, viser Guds evne til å forsyne under hungersnød."
    },
    {
      "bookId": 44,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Agabus profeterer om en stor hungersnød som faktisk rammet hele den romerske verden, noe som speiler den utbredte hungersnøden i Josef sin tid."
    }
  ]
}