[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 1,
    "words": [
      {
        "word": "Ve",
        "wordId": 1,
        "original": "ה֖וֹי",
        "explanation": "Et utrop som uttrykker sorg, dom eller advarsler. Profetene brukte dette ordet for å innlede domsord over nasjoner og byer."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "עִ֣יר",
        "explanation": "Oversatt fritt for å tiltale byen direkte, selv om hebraisk her bruker tredje person."
      },
      {
        "word": "blodige",
        "wordId": 3,
        "original": "דָּמִ֑ים",
        "explanation": "Flertallsformen av 'dam' (blod) betyr bokstavelig 'blod' og refererer til blodsutgytelse, mord og vold. Ninive var kjent for sin brutale krigføring."
      },
      {
        "word": "by",
        "wordId": 4,
        "original": "עִ֣יר",
        "explanation": "Refererer til Ninive, hovedstaden i det assyriske riket, som var beryktet for sin grusomhet mot erobrede folk."
      },
      {
        "word": "full",
        "wordId": 5,
        "original": "מְלֵאָ֔ה",
        "explanation": "Et adjektiv som beskriver noe som er fylt opp til randen. Byen var gjennomgående preget av urettferdighet."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "כֻּלָּ֗הּ",
        "explanation": "Koblet til 'kullåh' som betyr 'hele den', og understreker at hele byen var fylt med ondskap."
      },
      {
        "word": "løgn",
        "wordId": 7,
        "original": "כַּ֤חַשׁ",
        "explanation": "Betyr bedrag, falskhet eller fornektelse. Assyria var kjent for å bryte traktater og bedra andre nasjoner."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "פֶּ֙רֶק֙",
        "explanation": "Bindeord som kobler sammen de ulike anklagene mot byen."
      },
      {
        "word": "plyndring",
        "wordId": 9,
        "original": "פֶּ֙רֶק֙",
        "explanation": "Refererer til rov, bytte eller det som er revet løs med vold. Assyria bygde sitt rike på plyndring av andre nasjoner."
      },
      {
        "word": "uten",
        "wordId": 10,
        "original": "לֹ֥א",
        "explanation": "Nektelsespartikkel som her indikerer at noe aldri opphører."
      },
      {
        "word": "ende",
        "wordId": 11,
        "original": "יָמִ֖ישׁ",
        "explanation": "Fra verbet 'mush' som betyr å vike bort eller forlate. Volden i Ninive tok aldri pause."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "יָמִ֖ישׁ",
        "explanation": "Hjelpeverb lagt til for å gi mening på norsk."
      },
      {
        "word": "volden",
        "wordId": 13,
        "original": "טָֽרֶף",
        "explanation": "Betyr rov eller bytte, ofte brukt om et rovdyrs fangst. Metaforen fremstiller Ninive som et villdyr som stadig jakter på ofre."
      }
    ]
  }
]