[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 16,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "(implisitt i verbet)",
        "explanation": "Refererer til Ninive, Assyrias hovedstad, som tiltales direkte av profeten."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "הִרְבֵּית",
        "explanation": "Del av verbformen som uttrykker fullført handling i fortid."
      },
      {
        "word": "økt",
        "wordId": 3,
        "original": "הִרְבֵּית",
        "explanation": "Hifil-formen av רבה betyr å gjøre mange eller mangfoldiggjøre, og viser til Ninives bevisste ekspansjon av handelsnettverk."
      },
      {
        "word": "dine",
        "wordId": 4,
        "original": "רֹֽכְלַ֔יִךְ",
        "explanation": "Eiendomssuffikset -יִךְ indikerer andre person hunkjønn entall, siden byer grammatisk er feminine på hebraisk."
      },
      {
        "word": "handelsmenn",
        "wordId": 5,
        "original": "רֹֽכְלַ֔יִךְ",
        "explanation": "Ordet רֹכֵל beskriver omreisende kjøpmenn som drev med import og eksport, et tegn på Ninives økonomiske makt."
      },
      {
        "word": "mer",
        "wordId": 6,
        "original": "מִ",
        "explanation": "Preposisjonen מִן brukes her komparativt for å uttrykke 'mer enn' eller 'flere enn'."
      },
      {
        "word": "enn",
        "wordId": 7,
        "original": "מִ",
        "explanation": "Fortsettelse av den komparative konstruksjonen som sammenligner antall handelsmenn med stjernene."
      },
      {
        "word": "stjernene",
        "wordId": 8,
        "original": "כּוֹכְבֵי",
        "explanation": "Konstruktusformen av כּוֹכָב brukes ofte i Bibelen som bilde på utallig mengde, slik som i løftene til Abraham."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen הַ knyttes til 'himmelen' og indikerer den kjente, synlige himmelhvelvingen."
      },
      {
        "word": "himmelen",
        "wordId": 10,
        "original": "הַשָּׁמָ֑יִם",
        "explanation": "Ordet שָׁמַיִם står alltid i flertall på hebraisk og kan bety både den fysiske himmelen og Guds bolig."
      },
      {
        "word": "Marken",
        "wordId": 11,
        "original": "יֶ֥לֶק",
        "explanation": "Betegner et utviklingsstadium av gresshoppen, muligens larvestadiet, kjent for sin grådighet og ødeleggelse av avlinger."
      },
      {
        "word": "har",
        "wordId": 12,
        "original": "פָּשַׁ֖ט",
        "explanation": "Hjelpeverb som uttrykker fullført handling på norsk."
      },
      {
        "word": "spredt",
        "wordId": 13,
        "original": "פָּשַׁ֖ט",
        "explanation": "Verbet פָּשַׁט betyr å kle av eller bre seg ut, og beskriver her hvordan gresshoppene sprer seg over landet."
      },
      {
        "word": "seg",
        "wordId": 14,
        "original": "פָּשַׁ֖ט",
        "explanation": "Refleksivt pronomen som viser at handlingen utføres av subjektet selv."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med patah forbinder to handlinger i en narrativ sekvens."
      },
      {
        "word": "fløyet",
        "wordId": 16,
        "original": "וַיָּעֹֽף",
        "explanation": "Fra roten עוף som betyr å fly, beskriver dette gresshoppenes plutselige forsvinning - et bilde på hvordan Ninives rikdom vil forsvinne."
      },
      {
        "word": "bort",
        "wordId": 17,
        "original": "וַיָּעֹֽף",
        "explanation": "Understreker fullstendigheten av forsvinningen - handelsmennene vil forlate byen når undergangen kommer."
      }
    ]
  }
]