[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 17,
    "words": [
      {
        "word": "Dine",
        "wordId": 1,
        "original": "מִנְּזָרַיִךְ",
        "explanation": "Eiendomspronomen som viser at voktere tilhører Ninive, byen som profeten taler til."
      },
      {
        "word": "voktere",
        "wordId": 2,
        "original": "מִנְּזָרַיִךְ",
        "explanation": "Et sjeldent hebraisk ord som sannsynligvis refererer til kronede eller innviede ledere, muligens en assyrisk låneord for militære embetsmenn."
      },
      {
        "word": "er",
        "wordId": 3,
        "original": "",
        "explanation": "Kopulaverb som er underforstått i hebraisk, men uttrykt eksplisitt i norsk oversettelse."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "כָּ",
        "explanation": "Sammenligningspartikkel som innleder bildet av gresshopper for å beskrive de mange, men upålitelige lederne."
      },
      {
        "word": "gresshopper",
        "wordId": 5,
        "original": "אַרְבֶּה",
        "explanation": "Et kraftig bilde på tallrikhet og ødeleggelse, men her brukt ironisk om Ninives styrker som vil forsvinne like raskt som de kom."
      },
      {
        "word": "dine",
        "wordId": 6,
        "original": "וְטַפְסְרַיִךְ",
        "explanation": "Gjentar eiendomsforholdet til Ninive, som understreker at byens egne ressurser vil svikte."
      },
      {
        "word": "tjenere",
        "wordId": 7,
        "original": "וְטַפְסְרַיִךְ",
        "explanation": "Refererer til skribentar eller embetsmenn, et assyrisk låneord (tupšarru) som viser den administrative eliten."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "כְּ",
        "explanation": "Nok en sammenligningspartikkel som forsterker parallellismen i verset."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til for naturlig norsk flyt."
      },
      {
        "word": "sværm",
        "wordId": 10,
        "original": "גּוֹב גֹּבָי",
        "explanation": "En intensiverende dobling i hebraisk som betyr 'en sverm av svermere' - en massiv mengde gresshopper."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "",
        "explanation": "Preposisjon lagt til for å uttrykke den hebraiske genitivkonstruksjonen på norsk."
      },
      {
        "word": "gresshopper",
        "wordId": 12,
        "original": "גֹּבָי",
        "explanation": "Brukt her som et annet ord for gresshoppe, noe som skaper ordspill og forsterker bildet av utallige insekter."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "הַ",
        "explanation": "Relativpartikkel som innleder beskrivelsen av gresshoppenes oppførsel."
      },
      {
        "word": "slår",
        "wordId": 14,
        "original": "חוֹנִים",
        "explanation": "Et verb som betyr å slå leir, ofte brukt om militære styrker, men her ironisk om insekter."
      },
      {
        "word": "leir",
        "wordId": 15,
        "original": "חוֹנִים",
        "explanation": "Verbformen inneholder betydningen av å stoppe midlertidig, som understreker det flyktige ved oppholdet."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "בַּ",
        "explanation": "Preposisjon som angir stedet hvor gresshoppene samler seg."
      },
      {
        "word": "gjerder",
        "wordId": 17,
        "original": "גְּדֵרוֹת",
        "explanation": "Steinmurer eller innhegninger hvor gresshopper søker ly fra kulden, et levende bilde fra landbrukslivet."
      },
      {
        "word": "på",
        "wordId": 18,
        "original": "בְּ",
        "explanation": "Tidspreposisjon som angir omstendighetene for gresshoppenes oppførsel."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "",
        "explanation": "Ubestemt artikkel som naturliggjør uttrykket på norsk."
      },
      {
        "word": "kald",
        "wordId": 20,
        "original": "קָרָה",
        "explanation": "Beskriver kulde som får gresshoppene til å samle seg og bli inaktive, et forbigående tilstand."
      },
      {
        "word": "dag",
        "wordId": 21,
        "original": "יוֹם",
        "explanation": "Tidsrammen som setter opp kontrasten - i kulden er de der, men snart kommer varmen."
      },
      {
        "word": "Solen",
        "wordId": 22,
        "original": "שֶׁמֶשׁ",
        "explanation": "Symboliserer den kommende forandringen som vil drive gresshoppene bort, muligens også Guds dom."
      },
      {
        "word": "stiger",
        "wordId": 23,
        "original": "זָרְחָה",
        "explanation": "Verbet beskriver soloppgangen og den varmen som aktiverer gresshoppene til å fly vekk."
      },
      {
        "word": "de",
        "wordId": 24,
        "original": "",
        "explanation": "Pronomen som refererer tilbake til voktere og tjenere, sammenlignet med gresshopper."
      },
      {
        "word": "flyr",
        "wordId": 25,
        "original": "נוֹדַד",
        "explanation": "Betyr å flykte eller vandre hvileløst, understreker den plutselige og fullstendige forsvinningen."
      },
      {
        "word": "bort",
        "wordId": 26,
        "original": "נוֹדַד",
        "explanation": "Utfyller verbet på norsk for å vise retningen av flukten."
      },
      {
        "word": "og",
        "wordId": 27,
        "original": "וְ",
        "explanation": "Kopulativt konjunksjon som binder sammen konsekvensene av soloppgangen."
      },
      {
        "word": "deres",
        "wordId": 28,
        "original": "מְקוֹמוֹ",
        "explanation": "Eiendomspronomen som understreker den totale forsvinningen av disse lederne."
      },
      {
        "word": "sted",
        "wordId": 29,
        "original": "מְקוֹמוֹ",
        "explanation": "Refererer til posisjonen eller tilholdsstedet, som nå er umulig å finne."
      },
      {
        "word": "er",
        "wordId": 30,
        "original": "",
        "explanation": "Kopulaverb underforstått i hebraisk tekst."
      },
      {
        "word": "ukjent",
        "wordId": 31,
        "original": "לֹא־נוֹדַע",
        "explanation": "Negasjonen av å vite skaper et bilde av fullstendig forsvinning uten spor."
      },
      {
        "word": "hvor",
        "wordId": 32,
        "original": "אַיָּם",
        "explanation": "Et spørrende utrop som avslutter verset med en retorisk effekt - ingen vet hvor de ble av."
      },
      {
        "word": "de",
        "wordId": 33,
        "original": "אַיָּם",
        "explanation": "Pronomenet i det hebraiske ordet understreker pluraliteten av de forsvunne."
      },
      {
        "word": "er",
        "wordId": 34,
        "original": "אַיָּם",
        "explanation": "Avslutter det retoriske spørsmålet som understreker den totale forsvinningen av Ninives ledere."
      }
    ]
  }
]