[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 2,
    "words": [
      {
        "word": "Hør",
        "wordId": 1,
        "original": "ק֣וֹל",
        "explanation": "Betyr egentlig «lyd» eller «røst» på hebraisk, men brukes her som et utrop for å fange leserens oppmerksomhet til de kommende lydene av krig."
      },
      {
        "word": "Piskeslag",
        "wordId": 2,
        "original": "שׁ֔וֹט",
        "explanation": "Refererer til lyden av en pisk som brukes til å drive hester fremover i strid. Ordet skaper et levende bilde av kavaleriets angrep."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וְק֖וֹל",
        "explanation": "Konjunksjonen «ve» binder sammen de ulike lydene i denne dramatiske skildringen."
      },
      {
        "word": "hjulras",
        "wordId": 4,
        "original": "רַ֣עַשׁ אוֹפָ֑ן",
        "explanation": "Kombinerer «ra'ash» (bråk/rystelse) og «ofan» (hjul), og beskriver den dundringen lyden av stridsvogner som ruller frem."
      },
      {
        "word": "hest",
        "wordId": 5,
        "original": "וְס֣וּס",
        "explanation": "«Sus» er det hebraiske ordet for hest, et symbol på militær makt i oldtiden. Hester var kostbare og primært brukt i krigføring."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å skape flyt på norsk."
      },
      {
        "word": "galopperer",
        "wordId": 7,
        "original": "דֹּהֵ֔ר",
        "explanation": "Et verb som beskriver hestens raske løp, ofte brukt om krigshester i full fart. Lyden av galopperingen forsterker krigsscenen."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Kort form av konjunksjonen som binder sammen elementene i beskrivelsen."
      },
      {
        "word": "vogn",
        "wordId": 9,
        "original": "מֶרְכָּבָ֖ה",
        "explanation": "«Merkava» betyr stridsvogn og var oldtidens mest fryktede våpen. Ordet brukes også senere om Guds himmelske trone-vogn i Esekiel."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "",
        "explanation": "Tilføyd for grammatisk flyt i den norske oversettelsen."
      },
      {
        "word": "ruller",
        "wordId": 11,
        "original": "מְרַקֵּדָֽה",
        "explanation": "Egentlig betyr dette «hopper» eller «danser», og beskriver hvordan stridsvognen spretter over ujevnt terreng i høy hastighet."
      }
    ]
  }
]