[
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu apostel ved Guds vilje, og vår bror Timoteus – til Guds menighet i Korint, sammen med alle de hellige i hele Akaia:"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lovet være Gud og vår Herre Jesu Kristi Far, barmhjertighetens Far og all trøsts Gud,",
    "versions": [
      {
        "text": "Lovet være Gud, vår Herre Jesu Kristi Far, barmhjertighetens Far og all trøsts Gud,",
        "explanation": "Det greske 'ὁ θεὸς καὶ πατὴρ' har 'καὶ' (og) mellom 'Gud' og 'Far'. Den norske oversettelsen mangler dette 'og', som binder sammen titlene. Det bør være 'Gud og vår Herre Jesu Kristi Far' for å reflektere originalen nøyaktig."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 4,
    "text": "han som trøster oss i all vår nød, slik at vi kan trøste dem som er i all slags nød, med den trøsten vi selv mottar fra Gud."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 5,
    "text": "For likesom Kristi lidelser i rikt mål kommer over oss, så får vi også rikelig trøst ved Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 6,
    "text": "Når vi lider nød, er det for deres trøst og frelse. Når vi blir trøstet, er det for deres trøst, den som viser sin kraft når dere tålmodig holder ut de samme lidelsene som også vi lider."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 7,
    "text": "Og vårt håp for dere står fast, for vi vet at slik dere deler lidelsene med oss, skal dere også dele trøsten."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 8,
    "text": "For vi vil ikke, søsken, at dere skal være uvitende om den nøden vi opplevde i Asia. Vi ble presset så hardt, langt over vår evne, at vi til og med mistet håpet om å overleve."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ja, vi følte i oss selv at dødsdommen var felt over oss. Men det skjedde for at vi ikke skulle stole på oss selv, men på Gud som oppreiser de døde."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 10,
    "text": "Han reddet oss fra en slik død, og han vil redde oss igjen. Til ham har vi satt vårt håp om at han også i fremtiden vil redde oss,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 11,
    "text": "idet også dere hjelper til med forbønn for oss, slik at mange kan takke Gud på våre vegne for den nådegaven som er gitt oss som svar på manges bønner.",
    "versions": [
      {
        "text": "når også dere hjelper til med forbønn for oss. Da vil mange takke Gud for oss, for den nådegaven som er gitt oss gjennom manges bønner.",
        "explanation": "Setningsstrukturen kan forbedres. 'Når...Da vil' bryter flyten unødvendig. Originalen har en mer sammenhengende struktur med genitiv absolutt. Også 'διὰ πολλῶν' betyr 'gjennom mange' i betydningen 'som svar på manges bønner', ikke at gaven er gitt gjennom bønner."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 12,
    "text": "For dette er vår stolthet, det vitner vår samvittighet om: Vi har levd i verden, og særlig overfor dere, i hellighet og oppriktighet fra Gud, ikke med verdslig visdom, men i Guds nåde."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 13,
    "text": "For vi skriver ikke noe annet til dere enn det dere kan lese og forstå. Og jeg håper dere helt ut skal forstå"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 14,
    "text": "det dere allerede delvis har forstått: at vi er deres stolthet, slik dere er vår, på vår Herre Jesu dag."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 15,
    "text": "I denne tilliten ville jeg først komme til dere, så dere kunne få en dobbel nåde,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 16,
    "text": "og så reise gjennom deres by til Makedonia, for deretter å komme tilbake til dere fra Makedonia og bli hjulpet av dere videre til Judea.",
    "versions": [
      {
        "text": "og så reise videre gjennom deres område til Makedonia, for deretter å komme tilbake til dere fra Makedonia og bli hjulpet av dere videre til Judea.",
        "explanation": "Det greske 'διʼ ὑμῶν' betyr 'gjennom dere' eller 'via dere' – altså gjennom Korint. 'Deres område' er litt upresist; 'deres by' er mer konkret og tydelig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 17,
    "text": "Var det da lettsindighet som lå bak da jeg planla dette? Eller legger jeg mine planer etter kjødet, slik at det hos meg skulle være både «ja, ja» og «nei, nei» samtidig?",
    "versions": [
      {
        "text": "Var det da lettsindighet som lå bak da jeg planla dette? Eller er det etter menneskelig tankegang jeg legger mine planer, slik at det hos meg skulle være både «ja, ja» og «nei, nei» samtidig?",
        "explanation": "Det greske 'κατὰ σάρκα' (etter kjødet) er et viktig teologisk uttrykk som betegner menneskets syndige natur i motsetning til Ånden. 'Menneskelig tankegang' er en fortolkning som mister noe av den bibelske terminologiens dybde."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men så sant Gud er trofast: Vårt ord til dere er ikke både «ja» og «nei»."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 19,
    "text": "For Guds Sønn, Jesus Kristus, han som vi forkynte blant dere – jeg, Silvanus og Timoteus – han var ikke «ja» og «nei», men i ham er det blitt «ja»."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 20,
    "text": "For alle Guds løfter har fått sitt «ja» i ham. Derfor lyder også vårt «amen» til Gud gjennom ham, til hans ære.",
    "versions": [
      {
        "text": "For alle Guds løfter har fått sitt «ja» i ham. Derfor lyder også vårt «amen» gjennom ham, Gud til ære.",
        "explanation": "Det greske 'τῷ θεῷ πρὸς δόξαν' indikerer at 'amen' er rettet til Gud, og at det er til Guds ære. 'Gud til ære' i nåværende versjon er litt tvetydig om hvem æren går til. 'Til Gud... til hans ære' gjør strukturen tydeligere."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 21,
    "text": "Men den som grunnfester oss sammen med dere i Kristus og som har salvet oss, det er Gud."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 22,
    "text": "Han har også satt sitt segl på oss og gitt oss Ånden som pant i våre hjerter."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 23,
    "text": "Jeg kaller Gud til vitne mot min egen sjel: Det var for å skåne dere at jeg ikke kom tilbake til Korint.",
    "versions": [
      {
        "text": "Jeg kaller Gud til vitne over min egen sjel: Det var for å skåne dere at jeg ikke kom tilbake til Korint.",
        "explanation": "Preposisjonen 'ἐπὶ' med akkusativ i denne konteksten betyr at Paulus setter sin sjel som pant eller garanti – Gud er vitne 'mot' hans sjel hvis han lyver. 'Over' gir ikke helt denne betydningen av edsavleggelse."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 24,
    "text": "Ikke fordi vi vil herske over deres tro, men vi er medarbeidere for deres glede. For i troen står dere fast."
  }
]