[
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 1,
    "text": "Jeg, Paulus, formaner dere selv ved Kristi mildhet og vennlighet – jeg som er «ydmyk» når jeg er hos dere ansikt til ansikt, men «modig» når jeg er borte fra dere.",
    "versions": [
      {
        "text": "Jeg, Paulus, formaner dere selv ved Kristi mildhet og vennlighet – jeg som er «ydmyk» når jeg er hos dere ansikt til ansikt, men «modig» mot dere når jeg er borte.",
        "explanation": "Den greske teksten har 'θαρρῶ εἰς ὑμᾶς' (modig/frimodig mot dere), men den nåværende oversettelsen har 'mot dere når jeg er borte' som er litt klønete. Bedre flyt med 'når jeg er borte fra dere'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 2,
    "text": "Jeg ber om at jeg slipper å være like frimodig når jeg er til stede, som jeg regner med å være mot dem som mener at vi lever på kjødelig vis.",
    "versions": [
      {
        "text": "Jeg ber om at jeg ikke må være nødt til å vise den samme frimodighet når jeg kommer, som jeg regner med å vise mot dem som mener at vi lever på kjødelig vis.",
        "explanation": "Originalen har 'παρὼν' (når jeg er til stede) som kontrast til fraværet i vers 1. 'Når jeg kommer' er akseptabelt, men 'når jeg er til stede' er mer presist og skaper bedre sammenheng. 'Slipper å være like frimodig' flyter bedre muntlig enn 'ikke må være nødt til å vise den samme frimodighet'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 3,
    "text": "For selv om vi lever i kjødet, kjemper vi ikke på kjødelig vis."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 4,
    "text": "For våre kampvåpen er ikke kjødelige, men mektige i Gud til å rive ned festningsverk. Vi river ned tankebygninger",
    "versions": [
      {
        "text": "For våre kampvåpen er ikke kjødelige, men mektige for Gud til å rive ned festningsverk. Vi river ned tankebygninger",
        "explanation": "Det greske 'δυνατὰ τῷ θεῷ' betyr 'mektige i/gjennom Gud' (dativ), ikke 'mektige for Gud'. Poenget er at våpnene er mektige på grunn av Guds kraft, ikke at de er mektige til fordel for Gud."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 5,
    "text": "og enhver høyde som reiser seg mot kunnskapen om Gud, og vi tar hver tanke til fange under lydigheten mot Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 6,
    "text": "Vi står klare til å straffe all ulydighet når deres lydighet er blitt fullkommen."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 7,
    "text": "Dere ser bare på det ytre! Hvis noen er overbevist om at han tilhører Kristus, så la ham tenke over dette igjen hos seg selv: Slik som han tilhører Kristus, gjør vi det også.",
    "versions": [
      {
        "text": "Se på det som ligger like foran øynene deres! Hvis noen er overbevist om at han tilhører Kristus, så la ham tenke over dette igjen hos seg selv: Slik som han tilhører Kristus, gjør vi det også.",
        "explanation": "Det greske 'Τὰ κατὰ πρόσωπον βλέπετε' kan være enten imperativ (Se!) eller indikativ (Dere ser). Konteksten tyder på at Paulus kritiserer dem for å se på det ytre/overfladiske, så indikativ gir bedre mening her."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 8,
    "text": "For selv om jeg skulle rose meg enda mer av den myndighet Herren har gitt oss til å bygge dere opp og ikke rive dere ned, ville jeg ikke bli til skamme."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg sier dette for at jeg ikke skal se ut til å skremme dere med brevene mine."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 10,
    "text": "For «brevene hans er tunge og kraftfulle», sier de, «men når han er til stede i egen person er han svak, og hans tale er verdiløs».",
    "versions": [
      {
        "text": "For «brevene hans er tunge og kraftfulle», sier de, «men hans kroppslige nærvær er svakt, og hans tale er verdiløs».",
        "explanation": "Det greske 'παρουσία τοῦ σώματος' (kroppens nærvær/tilstedeværelse) handler om hvordan Paulus fremstår personlig når han er til stede, ikke bare et abstrakt 'kroppslig nærvær'. 'Når han er til stede i egen person er han svak' formidler bedre kontrasten mellom brevene og Paulus' personlige fremtoning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 11,
    "text": "Den som sier slikt, må tenke over dette: Slik vi er i ord gjennom brev når vi er borte, slik er vi også i handling når vi er til stede."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 12,
    "text": "For vi våger ikke å regne oss blant eller sammenligne oss med noen av dem som anbefaler seg selv. Men når de måler seg med seg selv og sammenligner seg med seg selv, mangler de forstand."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 13,
    "text": "Vi vil ikke rose oss ut over alle grenser, men bare etter det mål Gud har tildelt oss – et område som strekker seg helt til dere.",
    "versions": [
      {
        "text": "Vi vil ikke rose oss ut over alle grenser, men bare innenfor det område Gud har tildelt oss som mål – et område som strekker seg helt til dere.",
        "explanation": "Det greske 'κατὰ τὸ μέτρον τοῦ κανόνος' refererer til 'målestokken' eller 'standarden' som Gud har gitt. 'Område' er en tolkning, men 'mål' gjenspeiler bedre det greske 'μέτρον/κανών'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 14,
    "text": "For vi strekker oss ikke for langt, som om vi ikke hadde nådd fram til dere – for vi kom virkelig helt fram til dere med Kristi evangelium.",
    "versions": [
      {
        "text": "Vi strekker oss ikke for langt, som om vi ikke hadde nådd fram til dere. For vi kom virkelig helt fram til dere med Kristi evangelium.",
        "explanation": "Det greske 'οὐ γὰρ' (for ikke) i begynnelsen bør reflekteres med 'For' i starten. Verset er én sammenhengende tanke med to 'γὰρ'-setninger, så en tankestrek før den andre begrunnelsen gir bedre flyt enn to separate setninger."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 15,
    "text": "Vi roser oss ikke ut over alle grenser av andres arbeid, men vi har det håp at når troen vokser blant dere, skal vårt arbeidsområde bli enda større,"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 16,
    "text": "slik at vi kan forkynne evangeliet i områdene bortenfor dere. Vi vil ikke rose oss av arbeid som allerede er gjort i andres område."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 17,
    "text": "Men den som roser seg, skal rose seg i Herren."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 18,
    "text": "For det er ikke den som anbefaler seg selv som består prøven, men den som Herren anbefaler."
  }
]