[
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 1,
    "text": "Jeg skulle ønske dere kunne tåle litt dårskap fra meg! Ja, tål meg da!"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 2,
    "text": "For jeg er nidkjær for dere med Guds nidkjærhet. Jeg har jo forlovet dere med én mann, for å fremstille dere som en ren jomfru for Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 3,
    "text": "Men jeg frykter at slik slangen bedro Eva med sin list, skal også deres tanker bli fordervet fra den oppriktige og rene hengivenheten til Kristus.",
    "versions": [
      {
        "text": "Men jeg frykter at slik slangen bedro Eva med sin list, skal også deres tanker bli fordervet og ført bort fra den oppriktige og rene hengivenheten til Kristus.",
        "explanation": "Oversettelsen har lagt til 'ført bort' som ikke finnes i originalen. Verbet φθαρῇ (bli fordervet/ødelagt) står alene med preposisjonen ἀπό (fra). 'Bli fordervet fra' er tilstrekkelig og mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 4,
    "text": "For hvis noen kommer og forkynner en annen Jesus enn den vi forkynte, eller dere mottar en annen ånd enn den dere har fått, eller et annet evangelium enn det dere tok imot, da tåler dere det gjerne!"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 5,
    "text": "For jeg mener at jeg ikke på noen måte står tilbake for disse «super-apostlene».",
    "versions": [
      {
        "text": "For jeg mener at jeg ikke står tilbake for disse «super-apostlene» på noen måte.",
        "explanation": "Omstrukturering for bedre muntlig flyt. Å plassere 'på noen måte' tidligere i setningen gir en mer naturlig rytme på norsk og unngår at frasen henger løst på slutten."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 6,
    "text": "Selv om jeg er ulærd i talekunst, er jeg det ikke i kunnskap. Tvert imot har vi på alle måter gjort dette klart for dere i alle ting."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 7,
    "text": "Eller gjorde jeg synd da jeg ydmyket meg selv for at dere skulle opphøyes, ved at jeg forkynte Guds evangelium for dere uten betaling?"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 8,
    "text": "Andre menigheter plyndret jeg ved å ta imot lønn fra dem for å tjene dere."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og da jeg var hos dere og led nød, lå jeg ingen til byrde. For det jeg manglet, dekket brødrene som kom fra Makedonia. På alle måter har jeg holdt meg fra å være en byrde for dere, og det vil jeg fortsette med."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 10,
    "text": "Så sant Kristi sannhet er i meg: Denne ros skal ikke bli brakt til taushet hos meg i Akaias områder.",
    "versions": [
      {
        "text": "Så sant Kristi sannhet er i meg: Denne stoltheten skal ingen ta fra meg i Akaias områder.",
        "explanation": "Verbet φραγήσεται (fra φράσσω) betyr 'bli stengt', 'bli brakt til taushet', ikke 'ta fra'. καύχησις er mer 'ros/skryt' enn 'stolthet'. Paulus sier at ingen skal kunne stoppe ham fra å rose seg av dette."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 11,
    "text": "Hvorfor? Fordi jeg ikke elsker dere? Gud vet at jeg gjør det!"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 12,
    "text": "Men det jeg gjør, vil jeg fortsette å gjøre, for å ta fra dem enhver anledning – de som søker en anledning – slik at de i det de skryter av, kan finnes like med oss.",
    "versions": [
      {
        "text": "Men det jeg gjør, vil jeg fortsette å gjøre, for å ta fra dem enhver anledning – de som søker en anledning – slik at de kan finnes like med oss i det de skryter av.",
        "explanation": "Ordstillingen i oversettelsen er litt uklar. Den greske konstruksjonen 'ἐν ᾧ καυχῶνται' (i det de skryter av) kommer før 'εὑρεθῶσιν καθὼς καὶ ἡμεῖς' (finnes like med oss). En omstrukturering gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 13,
    "text": "For slike mennesker er falske apostler, svikefulle arbeidere som forkler seg som Kristi apostler."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og det er ikke noe å undre seg over, for Satan selv forkler seg som en lysets engel."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 15,
    "text": "Da er det ikke noe stort om også hans tjenere forkler seg som rettferdighetens tjenere. Men deres ende skal svare til deres gjerninger."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 16,
    "text": "Igjen sier jeg: La ingen anse meg som uforstandig! Men om så er, ta da imot meg som en uforstandig, så også jeg kan skryte litt.",
    "versions": [
      {
        "text": "Igjen sier jeg: La ingen tenke at jeg er uforstandig! Men om så er, ta da imot meg som en uforstandig, så også jeg kan skryte litt.",
        "explanation": "'Anse meg som' er mer idiomatisk og flyter bedre enn 'tenke at jeg er' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 17,
    "text": "Det jeg nå sier, sier jeg ikke etter Herrens vilje, men som i dårskap, i denne tilliten til å skryte.",
    "versions": [
      {
        "text": "Det jeg nå sier, sier jeg ikke etter Herrens vilje, men som i dårskap, i denne skrytetilstanden.",
        "explanation": "Ordet ὑποστάσει betyr 'grunnlag', 'tillit' eller 'dristighet', ikke 'tilstand'. 'Skrytetilstanden' er noe uklart; 'tilliten til å skryte' eller 'dette grunnlaget for å skryte' gir bedre mening."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 18,
    "text": "Siden mange skryter på menneskelig vis, vil også jeg skryte."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 19,
    "text": "For dere tåler jo gjerne de uforstandige, dere som er så forstandige!"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 20,
    "text": "Dere tåler det om noen gjør dere til slaver, om noen utnytter dere, om noen tar fra dere, om noen opphøyer seg selv, om noen slår dere i ansiktet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 21,
    "text": "Til skam for oss må jeg si at vi har vært for svake til slikt! Men det noen andre våger – jeg taler i dårskap – det våger også jeg.",
    "versions": [
      {
        "text": "Til min skam må jeg si at til slikt har vi vært for svake! Men det noen andre våger – jeg taler i dårskap – det våger også jeg.",
        "explanation": "κατὰ ἀτιμίαν er mer generelt 'til skam/vanære' og refererer ironisk til Paulus og hans medarbeidere ('vi'), ikke bare ham selv. 'Til skam for oss' fanger bedre den ironiske tonen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 22,
    "text": "Er de hebreere? Det er jeg også. Er de israelitter? Det er jeg også. Er de Abrahams ætt? Det er jeg også."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 23,
    "text": "Er de Kristi tjenere? Jeg taler som en gal – jeg er det enda mer! Jeg har arbeidet langt hardere, vært i fengsel langt oftere, fått slag i overflod, og vært i dødsfare mange ganger."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 24,
    "text": "Av jødene har jeg fem ganger fått førti slag minus ett."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 25,
    "text": "Tre ganger ble jeg pisket med stokker, én gang ble jeg steinet, tre ganger led jeg skipbrudd, et helt døgn drev jeg rundt på åpent hav."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 26,
    "text": "Ofte på reiser, i fare i elver, i fare blant røvere, i fare fra mitt eget folk, i fare fra hedninger, i fare i byer, i fare i ødemarken, i fare på havet, i fare blant falske søsken."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 27,
    "text": "I strev og slit, ofte uten søvn, i sult og tørst, ofte fastende, i kulde og nakenhet.",
    "versions": [
      {
        "text": "I strev og slit, ofte uten søvn, i sult og tørst, ofte uten mat, i kulde og nakenhet.",
        "explanation": "νηστείαις betyr 'faste' (enten frivillig eller påtvunget). 'Ofte uten mat' er en tolkning, men 'ofte fastende' er mer nøyaktig og skiller seg fra 'sult' (λιμῷ) som allerede er nevnt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 28,
    "text": "I tillegg til alt annet har jeg det daglige presset, omsorgen for alle menighetene."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 29,
    "text": "Hvem er svak uten at jeg er svak? Hvem blir ført til fall uten at jeg brenner?",
    "versions": [
      {
        "text": "Hvem er svak uten at jeg er svak? Hvem faller i synd uten at jeg brenner av smerte?",
        "explanation": "σκανδαλίζεται betyr primært 'blir brakt til fall/snubling' (åndelig), ikke nødvendigvis 'faller i synd'. 'Brenner' alene er tilstrekkelig og mer tro mot πυροῦμαι (å brenne), uten å spesifisere 'av smerte' som ikke står i teksten."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 30,
    "text": "Hvis jeg må skryte, vil jeg skryte av min svakhet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 31,
    "text": "Gud, vår Herre Jesu Far, han som er velsignet i all evighet, vet at jeg ikke lyver."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 32,
    "text": "I Damaskus holdt stattholderen under kong Aretas vakt over damascenernes by for å gripe meg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 33,
    "text": "Men jeg ble firt ned i en kurv gjennom et vindu i muren, og slapp unna hendene hans."
  }
]