[
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 1,
    "text": "Å skryte er nødvendig, selv om det ikke er til nytte. Men jeg vil komme til syner og åpenbaringer fra Herren.",
    "versions": [
      {
        "text": "Jeg må skryte, selv om det ikke er til nytte. Men jeg vil komme til syner og åpenbaringer fra Herren.",
        "explanation": "Den greske teksten har 'Καυχᾶσθαι δεῖ' (å skryte er nødvendig) som en mer generell uttalelse. Den nåværende oversettelsen er akseptabel, men kunne gjenspeile den upersonlige formuleringen bedre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 2,
    "text": "Jeg kjenner et menneske i Kristus som for fjorten år siden – om det var i kroppen vet jeg ikke, eller utenfor kroppen vet jeg ikke, Gud vet det – ble rykket opp til den tredje himmel."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 3,
    "text": "Og jeg vet at dette mennesket – om det var i kroppen eller uten kroppen vet jeg ikke, Gud vet det –",
    "versions": [
      {
        "text": "Og jeg vet om dette mennesket – om det var i kroppen eller uten kroppen vet jeg ikke, Gud vet det –",
        "explanation": "Vers 3-4 henger sammen syntaktisk. 'οἶδα... ὅτι ἡρπάγη' betyr 'jeg vet at [han] ble rykket'. Endringen fra 'om' til 'at' gjør den grammatiske sammenhengen med vers 4 tydeligere."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 4,
    "text": "ble rykket inn i paradis og hørte ord som ikke kan uttrykkes, og som et menneske ikke har lov til å uttale.",
    "versions": [
      {
        "text": "ble rykket inn i paradis og hørte usigelige ord som et menneske ikke har lov til å uttale.",
        "explanation": "'ἄρρητα' betyr både 'usigelige' (som ikke kan uttrykkes) og implisitt 'forbudte å si'. Den nåværende oversettelsen fanger bare én nyanse. En litt utvidet formulering kan fange begge aspektene."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 5,
    "text": "Av dette mennesket vil jeg skryte, men av meg selv vil jeg ikke skryte, bortsett fra mine svakheter."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 6,
    "text": "For om jeg ville skryte, ville jeg ikke være en dåre, for jeg ville si sannheten. Men jeg holder tilbake, for at ingen skal tenke høyere om meg enn det han ser i meg eller hører fra meg."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 7,
    "text": "Og på grunn av de overveldende åpenbaringene, for at jeg ikke skulle bli hovmodig, ble det gitt meg en torn i kjødet, en Satans engel, for å slå meg, så jeg ikke skulle bli hovmodig."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 8,
    "text": "Om dette ba jeg Herren tre ganger at den måtte vike fra meg."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 9,
    "text": "Men han sa til meg: «Min nåde er nok for deg, for kraften blir fullendt i svakhet.» Derfor vil jeg heller med glede skryte av mine svakheter, for at Kristi kraft kan bo over meg."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 10,
    "text": "Derfor er jeg tilfreds med svakheter, med krenkelser, med nød, med forfølgelser og trengsler for Kristi skyld. For når jeg er svak, da er jeg sterk."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 11,
    "text": "Jeg har blitt en dåre! Dere tvang meg til det. For jeg burde blitt anbefalt av dere. For jeg står ikke tilbake for de fremste apostlene, selv om jeg ingenting er.",
    "versions": [
      {
        "text": "Jeg har blitt en dåre! Dere tvang meg til det. For jeg burde blitt anbefalt av dere. For jeg står ikke tilbake for de såkalte «overapostlene», selv om jeg ingenting er.",
        "explanation": "Det greske 'τῶν ὑπερλίαν ἀποστόλων' kan oversettes som 'de fremste apostlene' eller ironisk som 'overapostlene'. Uten anførselstegn i grunnteksten er 'de fremste apostlene' en mer nøytral gjengivelse. Alternativt bør den ironiske tolkningen forklares i en fotnote."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 12,
    "text": "En apostels tegn ble utført blant dere med all utholdenhet, med tegn og under og kraftige gjerninger."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 13,
    "text": "For hva er det dere har blitt stilt dårligere enn de andre menighetene, bortsett fra at jeg selv ikke lå dere til byrde? Tilgi meg denne uretten!"
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 14,
    "text": "Se, dette er tredje gang jeg står klar til å komme til dere, og jeg vil ikke ligge dere til byrde. For jeg søker ikke det som er deres, men dere selv. For barn skal ikke samle skatter til foreldrene, men foreldrene til barna."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 15,
    "text": "Og jeg vil med glede bruke alt og bli brukt opp for deres sjelers skyld. Om jeg elsker dere mer, skal jeg da elskes mindre?",
    "versions": [
      {
        "text": "Og jeg vil med glede bruke alt og bli brukt opp for deres sjelers skyld. Skal jeg elskes mindre fordi jeg elsker dere mer?",
        "explanation": "Den greske strukturen har kondisjonalen 'εἰ περισσοτέρως ὑμᾶς ἀγαπῶν' (om jeg elsker dere mer) først, etterfulgt av spørsmålet. Den foreslåtte ordstillingen følger grunnteksten tettere og gir en mer retorisk kraft til spørsmålet."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 16,
    "text": "La det være som det vil, jeg lå dere ikke til byrde. Men som den listige jeg er, fanget jeg dere med svik!"
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 17,
    "text": "Utnyttet jeg dere gjennom noen av dem jeg sendte til dere?"
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 18,
    "text": "Jeg ba Titus dra, og sendte broren med ham. Utnyttet Titus dere? Vandret vi ikke i den samme ånd? Fulgte vi ikke de samme spor?"
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 19,
    "text": "Tror dere fortsatt at vi forsvarer oss overfor dere? Vi taler for Guds ansikt i Kristus. Men alt, mine kjære, er for deres oppbyggelse."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 20,
    "text": "For jeg frykter at jeg kanskje ikke finner dere slik jeg ønsker når jeg kommer, og at dere finner meg slik dere ikke ønsker. Jeg frykter strid, misunnelse, sinne, selvhevdelse, baktalelse, sladder, oppblåsthet og uorden."
  },
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 21,
    "text": "Jeg frykter at min Gud igjen skal ydmyke meg hos dere når jeg kommer, og at jeg må sørge over mange som har syndet tidligere og ikke har omvendt seg fra den urenhet, utukt og utsvevelse som de har drevet med."
  }
]