[
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 1,
    "text": "Dette er tredje gang jeg kommer til dere. Enhver sak skal stå fast ved to eller tre vitners utsagn."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jeg har advart før, og jeg advarer nå på forhånd – slik jeg gjorde da jeg var hos dere andre gang, og nå mens jeg er borte – jeg sier til dem som har syndet tidligere og til alle de andre: Kommer jeg igjen, vil jeg ikke skåne noen.",
    "versions": [
      {
        "text": "Jeg har advart før, og jeg advarer nå på forhånd, slik jeg gjorde da jeg var hos dere andre gang, og nå mens jeg er borte, sier jeg til dem som har syndet tidligere og til alle de andre: Hvis jeg kommer igjen, vil jeg ikke skåne noen.",
        "explanation": "Setningen er lang og kompleks. Tankestrek rundt mellomleddet gir bedre struktur og lesbarhet. 'Hvis jeg kommer igjen' kan forenkles til 'Kommer jeg igjen' for bedre muntlig flyt. Også lagt til 'jeg sier' for å tydeliggjøre hovedsetningens gjenopptakelse."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 3,
    "text": "Dere søker jo bevis på at Kristus taler gjennom meg. Han er ikke svak overfor dere, men mektig blant dere."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 4,
    "text": "For selv om han ble korsfestet i svakhet, lever han ved Guds kraft. Vi er også svake i ham, men vi skal leve med ham ved Guds kraft overfor dere.",
    "versions": [
      {
        "text": "For han ble korsfestet i svakhet, men lever ved Guds kraft. Vi er også svake i ham, men vi skal leve med ham ved Guds kraft overfor dere.",
        "explanation": "Gresk 'καὶ γὰρ' med etterfølgende 'ἀλλὰ' uttrykker en konsessiv kontrast. 'For selv om... lever han' gjengir denne motsetningen tydeligere enn 'For han ble... men lever'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 5,
    "text": "Prøv dere selv om dere er i troen! Undersøk dere selv! Eller erkjenner dere ikke at Jesus Kristus er i dere? – med mindre dere mislykkes i prøven.",
    "versions": [
      {
        "text": "Prøv dere selv om dere er i troen! Undersøk dere selv! Eller erkjenner dere ikke at Jesus Kristus er i dere? – hvis dere da ikke består prøven.",
        "explanation": "Uttrykket 'εἰ μήτι' betyr 'med mindre' eller 'unntatt hvis'. 'Med mindre dere ikke består prøven' er mer presist enn 'hvis dere da ikke består prøven' og flyter bedre på norsk."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men jeg håper dere skal innse at vi består prøven."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 7,
    "text": "Vi ber til Gud at dere ikke må gjøre noe ondt – ikke for at vi skal fremstå som dem som består prøven, men for at dere skal gjøre det gode, selv om vi skulle fremstå som dem som ikke består."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 8,
    "text": "For vi kan ikke gjøre noe mot sannheten, bare for sannheten."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 9,
    "text": "Vi gleder oss når vi er svake og dere er sterke. Dette ber vi også om: at dere må bli gjort fullkomment i stand.",
    "versions": [
      {
        "text": "Vi gleder oss når vi er svake og dere er sterke. Dette ber vi også om: at dere må bli fullkomne.",
        "explanation": "Gresk 'κατάρτισιν' betyr 'istandsettelse, gjenopprettelse' snarere enn moralsk fullkommenhet. 'Bli gjort fullkomment i stand' fanger bedre betydningen av åndelig modning og utrustning, selv om 'fullkomne' er tradisjonelt brukt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 10,
    "text": "Derfor skriver jeg dette mens jeg er borte, så jeg ikke skal måtte være streng når jeg kommer, etter den myndighet Herren har gitt meg til å bygge opp og ikke til å rive ned."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 11,
    "text": "Til slutt, søsken: Gled dere! La dere sette i stand, la dere oppmuntre, vær enige, lev i fred! Og kjærlighetens og fredens Gud skal være med dere.",
    "versions": [
      {
        "text": "Til slutt, søsken: Gled dere, bli fullkomne, la dere oppmuntre, vær enige, lev i fred, og kjærlighetens og fredens Gud skal være med dere.",
        "explanation": "Originalteksten har en serie imperativer som uttrykker sterk formaning. Utropstegn etter første og siste imperativ gir bedre rytme og understreker den formanende tonen i avsnittet."
      },
      {
        "text": "Til slutt, søsken: Gled dere! Bli fullkomne, la dere oppmuntre, vær enige, lev i fred! Og kjærlighetens og fredens Gud skal være med dere.",
        "explanation": "I vers 9 ble 'κατάρτισιν' bevisst oversatt som 'gjort fullkomment i stand' for å unngå betydningen 'moralsk fullkommenhet'. Samme rot 'καταρτίζεσθε' i vers 11 bør oversettes konsistent. 'Bli fullkomne' kan misforstås som moralsk perfeksjon, mens 'la dere sette i stand' harmonerer med vers 9 og den faktiske betydningen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 12,
    "text": "Hils hverandre med et hellig kyss. Alle de hellige hilser dere."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 13,
    "text": "Herren Jesu Kristi nåde, Guds kjærlighet og Den Hellige Ånds fellesskap være med dere alle.",
    "versions": [
      {
        "text": "Herren Jesu Kristi nåde, Guds kjærlighet og Den hellige ånds fellesskap være med dere alle.",
        "explanation": "Den Hellige Ånd er en person i treenigheten og bør skrives med store bokstaver i begge ord ('Hellige Ånd'), ikke bare 'Den hellige ånds'. Dette er konsistent med norsk teologisk praksis og understreker Åndens personlighet og guddommelighet."
      }
    ]
  }
]