[
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 1,
    "text": "For jeg bestemte meg for dette: at jeg ikke igjen skulle komme til dere med sorg."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 2,
    "text": "For hvis jeg gjør dere bedrøvet, hvem er det da som kan glede meg, om ikke den som jeg har gjort bedrøvet?"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 3,
    "text": "Jeg skrev nettopp dette for at jeg ikke skulle komme og få sorg fra dem som burde gi meg glede. Jeg stoler på dere alle at min glede er deres alles glede.",
    "versions": [
      {
        "text": "Jeg skrev nettopp dette for at jeg ikke skulle komme og få sorg fra dem som burde gi meg glede. Jeg har tillit til dere alle om at min glede er alles deres glede.",
        "explanation": "«Jeg har tillit til dere alle om at» er litt tungt. «Jeg stoler på dere alle at» er mer naturlig norsk. Også «alles deres» bør være «deres alles» for bedre flyt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 4,
    "text": "For ut av stor trengsel og angst i hjertet skrev jeg til dere med mange tårer, ikke for at dere skulle bli bedrøvet, men for at dere skulle kjenne den overstrømmende kjærligheten jeg har til dere."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men hvis noen har voldt sorg, er det ikke meg han har gjort bedrøvet, men til en viss grad – for ikke å overdrive – dere alle."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 6,
    "text": "For denne personen er den irettesettelsen som flertallet har gitt, tilstrekkelig.",
    "versions": [
      {
        "text": "For denne personen er den straffen som flertallet har gitt ham, tilstrekkelig.",
        "explanation": "«den straffen som flertallet har gitt ham» har overflødig «ham» siden setningen allerede refererer til «denne personen». Dette skaper unødvendig repetisjon."
      },
      {
        "text": "For denne personen er straffen som flertallet har gitt, tilstrekkelig.",
        "explanation": "Den greske teksten har bestemt artikkel (ἡ ἐπιτιμία αὕτη - 'denne straffen'). 'Den straffen' gjør setningen mer presis og peker på den spesifikke straffen som ble ilagt. Merk: Den tidligere versjonen hadde overflødig 'ham', men 'den' foran 'straffen' var korrekt og bør beholdes."
      },
      {
        "text": "For denne personen er den straffen som flertallet har gitt, tilstrekkelig.",
        "explanation": "Det greske ordet ἐπιτιμία betyr mer presist 'irettesettelse' eller 'tilrettevisning' enn 'straff'. Det handler om menighetens korreksjon/formaning, ikke en juridisk straff. Dette er også mer i samsvar med konteksten om tilgivelse i de følgende versene."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 7,
    "text": "Derfor bør dere tvert imot tilgi og trøste ham, så han ikke blir overveldet av for stor sorg."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 8,
    "text": "Derfor formaner jeg dere til å bekrefte deres kjærlighet til ham."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 9,
    "text": "For dette var også grunnen til at jeg skrev: for å få vite om dere holder prøven, om dere er lydige i alt.",
    "versions": [
      {
        "text": "For dette var også grunnen til at jeg skrev: for å prøve dere og se om dere er lydige i alt.",
        "explanation": "Gresk 'ἵνα γνῶ τὴν δοκιμὴν ὑμῶν' betyr 'for at jeg skulle kjenne/vite deres prøvethet/utholdenhet'. Det handler ikke om at Paulus prøver dem, men at han vil vite resultatet av deres prøve. Nåværende oversettelse endrer subjektet for prøvingen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 10,
    "text": "Den dere tilgir noe, tilgir også jeg. For det jeg har tilgitt – hvis jeg har hatt noe å tilgi – har jeg tilgitt for deres skyld, for Kristi åsyn.",
    "versions": [
      {
        "text": "Den dere tilgir noe, tilgir også jeg. For det jeg har tilgitt – hvis jeg har hatt noe å tilgi – har jeg tilgitt for deres skyld, i Kristi ansikt.",
        "explanation": "«I Kristi ansikt» er en uvanlig formulering på norsk. «For Kristi åsyn» er mer idiomatisk og teologisk etablert uttrykk som betyr «i Kristi nærvær/for Kristi øyne»."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette for at Satan ikke skal få overtaket på oss, for vi er ikke uvitende om hans onde planer."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 12,
    "text": "Da jeg kom til Troas for å forkynne Kristi evangelium, og det ble åpnet en dør for meg i Herren –",
    "versions": [
      {
        "text": "Da jeg kom til Troas for å forkynne Kristi evangelium, og en dør ble åpnet for meg i Herren,",
        "explanation": "«det ble åpnet en dør for meg» flyter bedre på norsk enn «en dør ble åpnet for meg»."
      },
      {
        "text": "Da jeg kom til Troas for å forkynne Kristi evangelium, og det ble åpnet en dør for meg i Herren,",
        "explanation": "Vers 12 er ufullstendig og henger grammatisk sammen med vers 13. Den greske setningen fortsetter over i neste vers. En tankestrek markerer at setningen fortsetter, og forbedrer lesbarheten ved høytlesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 13,
    "text": "hadde jeg likevel ingen ro i min ånd fordi jeg ikke fant min bror Titus. Så jeg tok farvel med dem og dro videre til Makedonia."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men takk være Gud, som alltid fører oss i triumftog i Kristus og gjennom oss sprer duften av kunnskapen om ham overalt.",
    "versions": [
      {
        "text": "Men Gud være takk, som alltid fører oss i triumftog i Kristus og gjennom oss sprer duften av kunnskapen om ham overalt.",
        "explanation": "«Takk være Gud» er mer naturlig norsk idiom enn «Gud være takk», som er en eldre og mer arkaisk formulering. For muntlig lesning flyter «takk være Gud» bedre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 15,
    "text": "For vi er en Kristi vellukt for Gud blant dem som blir frelst og blant dem som går fortapt."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 16,
    "text": "For noen er det en duft fra død til død, for andre en duft fra liv til liv. Og hvem er i stand til dette?"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 17,
    "text": "For vi er ikke som de mange som driver handel med Guds ord. Nei, vi taler i Kristus med oppriktighet, som fra Gud og for Guds ansikt."
  }
]