[
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 1,
    "text": "Begynner vi igjen å anbefale oss selv? Eller trenger vi, slik som noen andre, anbefalingsbrev til dere eller fra dere?"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dere er vårt brev, skrevet i våre hjerter, kjent og lest av alle mennesker."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det er klart at dere er et Kristi brev, utarbeidet gjennom vår tjeneste, skrevet ikke med blekk, men med den levende Guds Ånd, ikke på steintavler, men på hjerter av kjøtt og blod.",
    "versions": [
      {
        "text": "Det er klart at dere er et Kristi brev, utarbeidet gjennom vår tjeneste, skrevet ikke med blekk, men med den levende Guds Ånd, ikke på steintavler, men på hjertets kjødelige tavler.",
        "explanation": "Uttrykket 'hjertets kjødelige tavler' er noe kronglete på norsk. Det greske 'πλαξὶν καρδίαις σαρκίναις' refererer til hjerter som er levende og mottakelige, i motsetning til stein. 'Hjerter av kjøtt og blod' formidler denne betydningen mer naturlig på moderne norsk."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 4,
    "text": "En slik tillit har vi til Gud ved Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 5,
    "text": "Ikke at vi av oss selv er i stand til å tenke ut noe som om det kom fra oss selv, men vår tilstrekkelighet kommer fra Gud.",
    "versions": [
      {
        "text": "Ikke at vi av oss selv er i stand til å tenke ut noe som om det kom fra oss selv, men vår dyktighet kommer fra Gud.",
        "explanation": "Det greske 'ἱκανότης' betyr 'tilstrekkelighet' eller 'evne/kapasitet'. 'Dyktighet' kan gi inntrykk av ferdigheter man har opparbeidet seg, mens poenget er at selve evnen til å gjøre tjenesten kommer fra Gud. 'Kapasitet' eller 'tilstrekkelighet' treffer bedre."
      },
      {
        "text": "Ikke at vi av oss selv er i stand til å tenke ut noe som om det kom fra oss selv, men vår kapasitet kommer fra Gud.",
        "explanation": "Selv om 'kapasitet' er akseptabelt, er 'tilstrekkelighet' mer presist for ἱκανότης i denne konteksten. Det understreker at Gud gir det som trengs (sufficiency), ikke bare evne generelt. Dette er også nevnt som et alternativ i endringshistorikken."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han har også gjort oss i stand til å være tjenere for en ny pakt, ikke bokstavens, men Åndens.",
    "versions": [
      {
        "text": "Han har også gjort oss i stand til å være tjenere for en ny pakt, ikke bokstavens pakt, men Åndens. For bokstaven dreper, men Ånden gjør levende.",
        "explanation": "Ordet 'pakt' er lagt til etter 'bokstavens' i oversettelsen, men finnes ikke i originalen. Det greske har bare 'οὐ γράμματος ἀλλὰ πνεύματος' (ikke bokstavens, men Åndens). Å fjerne det ekstra 'pakt' gir en mer presis oversettelse og bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men hvis dødens tjeneste, som med bokstaver var inngravert i stein, kom med herlighet, slik at Israels barn ikke kunne se fast på Moses' ansikt på grunn av herligheten som strålte fra hans ansikt – en herlighet som skulle forgå –"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 8,
    "text": "hvor mye mer skal da ikke Åndens tjeneste være i herlighet?"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 9,
    "text": "For hvis fordømmelsens tjeneste hadde herlighet, hvor mye mer rikelig er ikke rettferdighetens tjeneste i herlighet!"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 10,
    "text": "For det som ble herliggjort, har i denne sammenheng ingen herlighet sammenlignet med den overveldende herligheten.",
    "versions": [
      {
        "text": "For det som ble herliggjort, har i dette tilfellet mistet sin herlighet på grunn av den overveldende herligheten.",
        "explanation": "Originalen sier ikke at den gamle pakts herlighet ble 'mistet', men at den ikke lenger fremstår som herlig i sammenligning med den nye paktens overveldende herlighet. Dette er en viktig nyanseforskjell."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 11,
    "text": "For hvis det som forgår kom med herlighet, hvor mye større herlighet har ikke det som blir stående!"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 12,
    "text": "Siden vi har et slikt håp, taler vi med stor frimodighet."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 13,
    "text": "Vi gjør ikke som Moses, som la et slør over ansiktet sitt for at Israels barn ikke skulle se slutten på det som skulle forgå."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men deres sinn ble forherdet. For helt til denne dag ligger det samme sløret over lesningen av den gamle pakt uten å bli løftet, for kun i Kristus blir det tatt bort.",
    "versions": [
      {
        "text": "Men deres sinn ble forherdet. For helt til denne dag ligger det samme sløret over lesningen av den gamle pakt uten å bli løftet, for det er i Kristus det blir tatt bort.",
        "explanation": "Den nåværende formuleringen 'for det er i Kristus det blir tatt bort' er litt tung. 'For kun i Kristus blir det tatt bort' gir bedre muntlig flyt og beholder betydningen av at det er gjennom Kristus sløret fjernes."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 15,
    "text": "Ja, helt til i dag ligger det et slør over deres hjerter når Moses blir lest."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men når noen vender om til Herren, blir sløret tatt bort."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 17,
    "text": "Herren er Ånden, og der Herrens Ånd er, der er frihet."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men vi alle, som med utildekket ansikt skuer Herrens herlighet som i et speil, blir forvandlet til det samme bildet, fra herlighet til herlighet, som av Herren, Ånden.",
    "versions": [
      {
        "text": "Men vi alle, som med utildekket ansikt ser Herrens herlighet som i et speil, blir forvandlet til det samme bildet, fra herlighet til herlighet, som av Herrens Ånd.",
        "explanation": "Avslutningen 'ἀπὸ κυρίου πνεύματος' er bedre gjengitt som 'av Herren, Ånden' – dette knytter an til vers 17 ('Herren er Ånden') og viser at det er Ånden selv som er kilden til forvandlingen. Også endret 'ser' til 'skuer' for κατοπτριζόμενοι som har en mer kontemplativ betydning."
      }
    ]
  }
]