[
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 1,
    "text": "Derfor, siden vi har denne tjenesten fordi vi har fått barmhjertighet, mister vi ikke motet."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 2,
    "text": "Vi har tatt avstand fra alt skammelig som skjules. Vi går ikke frem med list, og vi forfalsker ikke Guds ord. Ved å legge sannheten åpent fram, anbefaler vi oss for hvert menneskes samvittighet innfor Gud."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men hvis vårt evangelium er tilslørt, er det tilslørt for dem som går fortapt."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 4,
    "text": "Denne verdens gud har forblindet de vantros sinn, så lyset fra evangeliet om Kristi herlighet ikke kan stråle fram for dem – han som er Guds bilde.",
    "versions": [
      {
        "text": "Denne verdens gud har forblindet de vantros sinn, så de ikke ser lyset fra evangeliet om Kristi herlighet, han som er Guds bilde.",
        "explanation": "Det greske αὐγάσαι handler om at lyset ikke kan 'stråle fram' eller 'skinne' for dem, ikke primært at de ikke 'ser' det. Nåværende oversettelse gjør de vantro til aktive subjekter, mens originalen fokuserer på at lyset hindres fra å skinne."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 5,
    "text": "For vi forkynner ikke oss selv, men Kristus Jesus som Herre, og oss selv som deres tjenere for Jesu skyld."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 6,
    "text": "For Gud, som sa: «Lys skal stråle fram fra mørket», han har latt lyset skinne i våre hjerter, så kunnskapen om Guds herlighet i Jesu Kristi ansikt kan lyse fram.",
    "versions": [
      {
        "text": "For Gud, som sa: «Lys skal stråle fram fra mørket», han har latt lyset skinne i våre hjerter, for at kunnskapen om Guds herlighet i Jesu Kristi ansikt skal lyse fram.",
        "explanation": "Preposisjonen πρὸς med akkusativ indikerer her hensikt/resultat. 'Så ... kan lyse fram' flyter bedre muntlig enn 'for at ... skal lyse fram' og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men vi har denne skatten i leirkar, for at den veldige kraften skal være fra Gud og ikke fra oss selv.",
    "versions": [
      {
        "text": "Men vi har denne skatten i leirkar, for at den overveldende kraften skal være fra Gud og ikke fra oss.",
        "explanation": "Å legge til 'selv' etter 'oss' skaper bedre rytme og balanse i setningen for muntlig lesning, og understreker kontrasten mellom Gud og mennesket tydeligere."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 8,
    "text": "Vi er trengt fra alle kanter, men ikke knust. Vi er rådville, men ikke uten håp."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 9,
    "text": "Vi er forfulgt, men ikke forlatt. Vi er slått ned, men ikke tilintetgjort."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 10,
    "text": "Vi bærer alltid Jesu død med oss i kroppen, for at også Jesu liv skal bli synlig i vår kropp."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 11,
    "text": "For vi som lever, blir stadig overgitt til døden for Jesu skyld, for at også Jesu liv skal bli synlig i vår dødelige kropp."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 12,
    "text": "Slik er døden virksom i oss, men livet i dere."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 13,
    "text": "Men siden vi har den samme troens Ånd, slik det står skrevet: «Jeg trodde, derfor talte jeg», så tror også vi, og derfor taler vi."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 14,
    "text": "For vi vet at han som reiste opp Jesus, skal også reise oss opp sammen med Jesus og stille oss fram sammen med dere."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 15,
    "text": "Alt dette skjer for deres skyld, for at nåden skal nå stadig flere og få takksigelsen til å flyte over, til Guds ære."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 16,
    "text": "Derfor mister vi ikke motet. Selv om vårt ytre menneske går til grunne, fornyes vårt indre menneske dag for dag."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 17,
    "text": "For den trengsel vi nå har, som er lett og kortvarig, virker for oss en evig og overveldende fylde av herlighet, utover all sammenligning.",
    "versions": [
      {
        "text": "For vår nåværende lette trengsel virker for oss en evig fylde av herlighet som overgår alt.",
        "explanation": "Det greske uttrykket 'καθʼ ὑπερβολὴν εἰς ὑπερβολὴν' er en intensiverende dobbeltform som betyr noe i retning av 'i overmål på overmål'. Nåværende oversettelse fanger ikke helt denne forsterkende effekten."
      },
      {
        "text": "For vår nåværende lette trengsel virker for oss en evig og overveldende fylde av herlighet, utover all sammenligning.",
        "explanation": "Det greske 'παραυτίκα' betyr 'øyeblikkelig/kortvarig/forbigående' og står i kontrast til 'αἰώνιον' (evig). Denne tidsmessige kontrasten mellom det forbigående og det evige er sentral i verset og bør komme tydeligere frem."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 18,
    "text": "Vi retter ikke blikket mot det synlige, men mot det usynlige. For det synlige er forgjengelig, men det usynlige er evig."
  }
]