[
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 1,
    "text": "For vi vet at dersom vårt jordiske telthus blir revet ned, har vi en bygning fra Gud, et hus som ikke er laget med hender, et evig hjem i himmelen.",
    "versions": [
      {
        "text": "For vi vet at dersom vårt jordiske telt-hus blir revet ned, har vi en bygning fra Gud, et hus som ikke er laget med hender, et evig hjem i himmelen.",
        "explanation": "På norsk skrives sammensatte ord uten bindestrek. 'Telthus' bør skrives som ett ord."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 2,
    "text": "For i dette teltet sukker vi og lengter etter å bli ikledd vår himmelske bolig,"
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 3,
    "text": "om vi da blir funnet påkledd og ikke nakne.",
    "versions": [
      {
        "text": "så sant vi blir funnet påkledd og ikke nakne.",
        "explanation": "Det greske 'εἴ γε καὶ' uttrykker en betingelse med en viss usikkerhet eller forutsetning ('hvis da virkelig'). 'Så sant' kan høres litt stivt ut for muntlig lesning. 'Om vi da' er mer naturlig og bevarer den betingede betydningen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 4,
    "text": "For vi som er i dette teltet, sukker under en tung byrde. Vi vil ikke bli avkledd, men overkledd, slik at det dødelige blir oppslukt av livet."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 5,
    "text": "Men han som har forberedt oss til nettopp dette, er Gud, som har gitt oss Ånden som pant.",
    "versions": [
      {
        "text": "Han som har forberedt oss til nettopp dette, er Gud, som har gitt oss Ånden som pant.",
        "explanation": "Det greske 'ὁ δὲ' inneholder partikkelen 'δὲ' som vanligvis markerer en overgang eller kontrast ('men', 'og'). Dette binder verset til det foregående (v.4) og bør gjenspeiles i oversettelsen for bedre flyt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 6,
    "text": "Derfor er vi alltid ved godt mot og vet at så lenge vi er hjemme i kroppen, er vi borte fra Herren."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 7,
    "text": "For vi vandrer i tro, ikke ved det vi ser."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 8,
    "text": "Vi er ved godt mot og vil heller flytte bort fra kroppen og være hjemme hos Herren."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 9,
    "text": "Derfor setter vi vår ære i å være til behag for ham, enten vi er hjemme eller borte."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 10,
    "text": "For vi må alle stå frem for Kristi domstol, for at hver skal få igjen for det han har gjort mens han var i kroppen, enten godt eller ondt.",
    "versions": [
      {
        "text": "For vi må alle stå frem for Kristi domstol, for at hver skal få igjen for det han har gjort i kroppen, enten godt eller ondt.",
        "explanation": "Det greske 'τὰ διὰ τοῦ σώματος' betyr 'det som ble gjort gjennom/ved kroppen' - altså mens man levde i kroppen. 'Mens han var i kroppen' gjør dette tydeligere."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 11,
    "text": "Siden vi altså kjenner frykten for Herren, søker vi å overbevise mennesker. For Gud er vi åpenbare, og jeg håper vi også er åpenbare for samvittigheten deres.",
    "versions": [
      {
        "text": "Siden vi altså kjenner frykten for Herren, søker vi å overbevise mennesker. For Gud er vi åpenbare, og jeg håper vi også er åpenbare for deres samvittighet.",
        "explanation": "For muntlig lesning på moderne norsk er 'samvittigheten deres' mer naturlig enn 'deres samvittighet'. Den etterstilte formen gir bedre rytme og flyt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vi anbefaler ikke oss selv for dere igjen, men gir dere en grunn til å rose oss, så dere kan svare dem som skryter av det ytre og ikke av det som er i hjertet.",
    "versions": [
      {
        "text": "Vi anbefaler ikke oss selv for dere igjen, men gir dere en grunn til å være stolte av oss, så dere kan svare dem som skryter av det ytre og ikke av det som er i hjertet.",
        "explanation": "Det greske 'καυχήματος' (kauchēmatos) handler om ros/skryt, ikke primært om stolthet. 'Rose oss' er mer i tråd med den greske teksten og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 13,
    "text": "For om vi er ute av oss selv, er det for Gud; om vi er ved sans og samling, er det for dere.",
    "versions": [
      {
        "text": "For om vi er fra oss selv, er det for Gud; om vi er ved sans og samling, er det for dere.",
        "explanation": "Det greske 'ἐξέστημεν' (fra ἐξίστημι) betyr 'å være ute av seg selv' i betydningen ekstase eller å være overveldet. 'Fra oss selv' er litt uklart på norsk; 'ute av oss selv' er et mer etablert norsk uttrykk som fanger meningen bedre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 14,
    "text": "For Kristi kjærlighet driver oss, vi som har kommet til denne erkjennelse: Én døde for alle, derfor døde alle.",
    "versions": [
      {
        "text": "For Kristi kjærlighet driver oss, fordi vi har forstått dette: Én døde for alle, derfor døde alle.",
        "explanation": "Det greske 'κρίναντας' (krínantes) er en aorist partisipp som betyr 'etter å ha dømt/vurdert/kommet til en slutning'. 'Vi har forstått' er akseptabelt, men 'vi som har kommet til denne erkjennelse' gjenspeiler bedre den aktive vurderingsprosessen og skaper bedre rytme."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og han døde for alle, for at de som lever, ikke lenger skal leve for seg selv, men for ham som døde og sto opp for dem."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 16,
    "text": "Derfor kjenner vi fra nå av ikke noen etter kjødet. Selv om vi har kjent Kristus etter kjødet, kjenner vi ham ikke lenger slik."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 17,
    "text": "Derfor, om noen er i Kristus, er han en ny skapning. Det gamle er forbi, se, det nye er kommet!",
    "versions": [
      {
        "text": "Derfor, om noen er i Kristus, er han en ny skapning. Det gamle er borte, se, det nye er kommet!",
        "explanation": "'παρῆλθεν' (fra παρέρχομαι) betyr 'har passert forbi' eller 'er forbi'. 'Forbi' er mer idiomatisk på norsk enn 'borte' i denne sammenhengen og gjenspeiler bedre den greske betydningen av at noe har passert."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men alt dette er fra Gud, som forsonet oss med seg selv ved Kristus og ga oss forsoningstjenesten."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 19,
    "text": "For Gud var i Kristus og forsonte verden med seg selv. Han tilregner dem ikke deres overtredelser, og han har betrodd oss budskapet om forsoningen.",
    "versions": [
      {
        "text": "For det var Gud som i Kristus forsonte verden med seg selv, slik at han ikke tilregner dem deres overtredelser, og han har betrodd oss budskapet om forsoningen.",
        "explanation": "Strukturen i originalen 'θεὸς ἦν ἐν Χριστῷ κόσμον καταλλάσσων' kan leses som 'Gud var i Kristus, forsonende verden'. Den nåværende oversettelsen er grammatisk korrekt, men den foreslåtte versjonen gir bedre rytme for muntlig lesning ved å dele opp den lange setningen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 20,
    "text": "Så er vi da sendebud for Kristus, og det er som om Gud formaner gjennom oss. Vi ber på Kristi vegne: La dere forsone med Gud!"
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 21,
    "text": "Ham som ikke kjente til synd, gjorde han til synd for oss, for at vi i ham skulle bli Guds rettferdighet."
  }
]