[
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 1,
    "text": "Som medarbeidere formaner vi dere også: Ta ikke imot Guds nåde forgjeves!",
    "versions": [
      {
        "text": "Som medarbeidere formaner vi dere også til ikke å ta imot Guds nåde forgjeves.",
        "explanation": "Det greske konstruksjonen med infinitiv (μὴ... δέξασθαι) fungerer bedre på norsk som en direkte formaning. Den nåværende versjonen er grammatisk tung. En direkte imperativ gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 2,
    "text": "For han sier: «I den rette tid bønnhørte jeg deg, og på frelsens dag hjalp jeg deg.» Se, nå er den rette tid! Se, nå er frelsens dag!"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vi gir ikke anstøt i noen ting, for at tjenesten ikke skal bli lastet."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 4,
    "text": "Tvert imot viser vi oss i alt som Guds tjenere: med stor utholdenhet, i trengsler, i nød, i trange kår,",
    "versions": [
      {
        "text": "Tvert imot viser vi oss i alt som Guds tjenere: med stor utholdenhet, i trengsler, i nød, i angst,",
        "explanation": "στενοχωρίαις betyr mer 'trange kår' eller 'vanskeligheter' enn 'angst'. Ordet beskriver ytre omstendigheter (tranghet, begrensning), ikke en indre følelse. 'Angst' ville bedre tilsvare det greske φόβος."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 5,
    "text": "under slag, i fengsler, i opptøyer, i strev, i våkenetter, i faste,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 6,
    "text": "i renhet, i kunnskap, i tålmodighet, i godhet, i Den Hellige Ånd, i oppriktig kjærlighet,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 7,
    "text": "i sannhets ord, i Guds kraft, med rettferdighetens våpen i høyre og venstre hånd,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 8,
    "text": "gjennom ære og vanære, gjennom ondt rykte og godt rykte; som bedragere, men sannferdige,",
    "versions": [
      {
        "text": "gjennom ære og vanære, gjennom ondt rykte og godt rykte. Vi blir sett på som bedragere, men er sannferdige,",
        "explanation": "Den greske teksten bruker ὡς (som) gjennom hele opplistingen fra vers 8-10 uten å legge til ekstra verb. 'Vi blir sett på som' er tillagt og bryter den rytmiske parallellismen. 'Som bedragere, men sannferdige' bevarer den konsise stilen og muntlige flyten bedre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 9,
    "text": "som ukjente, men likevel godt kjent, som døende, men se, vi lever, som tuktede, men ikke drept,",
    "versions": [
      {
        "text": "som ukjente, men likevel velkjente, som døende, men se, vi lever, som tuktede, men ikke drept,",
        "explanation": "ἐπιγινωσκόμενοι betyr 'å bli gjenkjent/anerkjent'. 'Godt kjent' (to ord) flyter bedre muntlig enn sammensetningen 'velkjente' og gir en tydeligere kontrast."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 10,
    "text": "som sorgfulle, men alltid glade, som fattige, men vi gjør mange rike, som de som ingenting har, men likevel eier alt."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 11,
    "text": "Korintere, vår munn har talt åpent til dere, vårt hjerte er vidåpent."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 12,
    "text": "Det er ikke trangt hos oss, men det er trangt i deres eget indre.",
    "versions": [
      {
        "text": "Det er ikke trangt hos oss, men det er trangt i deres egne hjerter.",
        "explanation": "σπλάγχνοις refererer til innvollene/det indre, som var sete for følelser i gresk tenkning. 'Indre' er mer bokstavelig enn 'hjerter' og bevarer den anatomiske metaforen bedre, selv om 'hjerter' er forståelig."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 13,
    "text": "Som gjengjeld – jeg taler som til mine barn – åpne også dere deres hjerter vidt!",
    "versions": [
      {
        "text": "Gi oss det samme tilbake – jeg taler som til mine barn – åpne også dere deres hjerter!",
        "explanation": "ἀντιμισθίαν betyr 'gjengjeld/motytelse' og πλατύνθητε betyr 'bli vide/åpne dere vidt'. Oversettelsen bør gjenspeile at dette er en oppfordring om å gjengjelde den åpenhet Paulus har vist, og 'vidt' understreker parallellen til vers 11."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 14,
    "text": "Dra ikke i fremmed åk sammen med vantro! For hva har rettferdighet til felles med lovløshet? Eller hva har lyset for fellesskap med mørket?"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 15,
    "text": "Hvilken harmoni er det mellom Kristus og Beliar? Eller hva har en troende til felles med en vantro?"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 16,
    "text": "Hvilken enighet er det mellom Guds tempel og avguder? For vi er den levende Guds tempel. Som Gud har sagt: «Jeg vil bo hos dem og vandre blant dem. Jeg skal være deres Gud, og de skal være mitt folk.»"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 17,
    "text": "Derfor: «Gå ut fra dem og skill dere fra dem, sier Herren, og rør ikke noe urent! Så vil jeg ta imot dere,",
    "versions": [
      {
        "text": "Derfor: «Gå ut fra dem og skill dere fra dem, sier Herren. Rør ikke noe urent! Da vil jeg ta imot dere.",
        "explanation": "Manglende avsluttende anførselstegn. Sitatet som begynner i vers 17 avsluttes først i vers 18, men vers 17 mangler lukking hvis det skal stå alene, eller det må markeres at sitatet fortsetter."
      },
      {
        "text": "Derfor: «Gå ut fra dem og skill dere fra dem, sier Herren. Rør ikke noe urent! Da vil jeg ta imot dere.»",
        "explanation": "Sitatet fortsetter i vers 18, så avsluttende anførselstegn bør ikke stå her. Også 'Da' er litt brått; 'Så' gir bedre flyt som overgang. Komma på slutten markerer at sitatet fortsetter."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 18,
    "text": "og jeg skal være en far for dere, og dere skal være mine sønner og døtre, sier Herren, Den allmektige.»",
    "versions": [
      {
        "text": "Jeg skal være en far for dere, og dere skal være mine sønner og døtre, sier Herren, Den allmektige.»",
        "explanation": "Verset begynner med καὶ (og) som viser at det er en fortsettelse av sitatet fra vers 17. Liten 'og' i begynnelsen markerer denne sammenhengen bedre."
      }
    ]
  }
]