[
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 1,
    "text": "Siden vi har disse løftene, mine kjære, la oss rense oss fra alt som gjør kropp og ånd urene, og fullføre vår helliggjørelse i ærefrykt for Gud.",
    "versions": [
      {
        "text": "Siden vi har disse løftene, mine kjære, la oss rense oss fra all urenhet på kropp og ånd, og fullføre vår helliggjørelse i ærefrykt for Gud.",
        "explanation": "Gresk 'μολυσμοῦ σαρκὸς καὶ πνεύματος' betyr 'besmittelse/urenhet av kropp og ånd' - altså det som besudler begge. 'Urenhet på kropp og ånd' er litt upresis; 'alt som gjør kropp og ånd urene' fanger bedre den aktive besmittelsen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 2,
    "text": "Gi oss rom! Vi har ikke gjort urett mot noen, vi har ikke ødelagt for noen, vi har ikke utnyttet noen."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 3,
    "text": "Jeg sier ikke dette for å fordømme. For jeg har jo sagt før at dere er i våre hjerter, så vi kan dø sammen og leve sammen.",
    "versions": [
      {
        "text": "Jeg sier ikke dette for å fordømme dere. For jeg har jo sagt før at dere er i våre hjerter, så vi kan dø sammen og leve sammen.",
        "explanation": "Gresk har bare 'πρὸς κατάκρισιν' (til fordømmelse) uten objekt. 'For å fordømme' er mer presist og naturlig enn 'for å fordømme dere', og unngår å legge til noe som ikke står i teksten."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 4,
    "text": "Jeg har stor frimodighet overfor dere, jeg er veldig stolt av dere. Jeg er fylt av trøst og flommer over av glede midt i all vår trengsel."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 5,
    "text": "For da vi kom til Makedonia, fikk vi ingen ro. Vi var trengt fra alle kanter – utenfra var det kamper, innenfra var det frykt.",
    "versions": [
      {
        "text": "For da vi kom til Makedonia, fikk kroppen vår ingen ro. Vi var trengt fra alle kanter – utenfra var det kamper, innenfra var det frykt.",
        "explanation": "Selv om gresk har 'ἡ σὰρξ ἡμῶν' (vår kropp/kjød), brukes dette ofte som uttrykk for hele personen. 'Kroppen vår fikk ingen ro' lyder unaturlig på norsk; 'vi fikk ingen ro' er mer idiomatisk og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men Gud, som trøster de nedbøyde, trøstet oss ved at Titus kom."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 7,
    "text": "Og ikke bare ved hans ankomst, men også ved den trøsten han hadde fått hos dere. Han fortalte oss om deres lengsel, deres sorg og deres iver for meg, slik at min glede ble enda større."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 8,
    "text": "For selv om jeg gjorde dere bedrøvet med brevet mitt, angrer jeg ikke – selv om jeg angret. For jeg ser at det brevet bedrøvet dere, om enn bare for en stund.",
    "versions": [
      {
        "text": "For selv om jeg gjorde dere bedrøvet med brevet mitt, angrer jeg ikke. Selv om jeg angret – for jeg ser at det brevet bedrøvet dere, om enn bare for en stund –",
        "explanation": "Parentesen i originalen (βλέπω...) starter med 'for jeg ser', ikke 'selv om jeg angret'. Den nåværende strukturen gjør setningen vanskelig å følge muntlig. Omstruktureringen gir bedre flyt for opplesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 9,
    "text": "så gleder jeg meg nå, ikke fordi dere ble bedrøvet, men fordi sorgen førte dere til omvendelse. For dere ble bedrøvet slik Gud ville, så dere ikke skulle lide noe tap på grunn av oss."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 10,
    "text": "For den sorg som er etter Guds vilje, virker omvendelse til frelse som ingen angrer. Men verdens sorg fører til død."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 11,
    "text": "Se bare hva denne sorgen etter Guds vilje har virket i dere: Hvilket alvor, ja, hvilken iver etter å forsvare dere, hvilken harme, hvilken frykt, hvilken lengsel, hvilken iver, hvilken vilje til å gjøre opp for uretten! På alle måter har dere vist at dere er uskyldige i denne saken.",
    "versions": [
      {
        "text": "Se bare hva denne gudfryktige sorgen har virket i dere: Hvilket alvor, ja, hvilken iver etter å forsvare dere, hvilken harme, hvilken frykt, hvilken lengsel, hvilken iver, hvilken vilje til å gjøre opp for uretten! På alle måter har dere vist at dere er uskyldige i denne saken.",
        "explanation": "'τὸ κατὰ θεὸν λυπηθῆναι' tilsvarer 'κατὰ θεὸν λύπη' i vers 10, som er oversatt 'sorg som er etter Guds vilje'. For konsistens bør vers 11 bruke samme uttrykk, ikke 'gudfrykt sorg' som er en annen nyanse."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 12,
    "text": "Så når jeg skrev til dere, var det ikke på grunn av den som gjorde urett, og heller ikke på grunn av den som ble utsatt for uretten, men for at deres iver for oss skulle bli åpenbar for dere selv, for Guds ansikt."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 13,
    "text": "Derfor er vi blitt trøstet. Og i tillegg til vår egen trøst, gledet vi oss enda mer over Titus' glede, fordi hans ånd hadde fått hvile gjennom dere alle."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 14,
    "text": "For om jeg har rost dere overfor ham, er jeg ikke blitt gjort til skamme. Men slik alt vi har sagt til dere er sant, slik viste også vår ros overfor Titus seg å være sann.",
    "versions": [
      {
        "text": "For om jeg har skrytt av dere til ham, er jeg ikke blitt gjort til skamme. Men slik alt vi har sagt til dere er sant, slik viste også vår ros overfor Titus seg å være sann.",
        "explanation": "'Skrytt' har en negativ klang på norsk som ikke passer konteksten. 'κεκαύχημαι' (kauchaomai) kan bety både å skryte og å rose/være stolt av. 'Rost dere overfor ham' er mer passende i denne positive konteksten og harmonerer bedre med 'ros' senere i verset."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og hans hjerte er enda mer hengivent til dere når han husker hvordan dere alle var lydige, og hvordan dere tok imot ham med frykt og beven.",
    "versions": [
      {
        "text": "Og hans hjerte er enda mer hengivent til dere når han husker hvordan dere alle var lydige, og hvordan dere tok imot ham med ærefrykt og respekt.",
        "explanation": "'μετὰ φόβου καὶ τρόμου' er et fast uttrykk som betyr 'med frykt og beven' (jf. Fil 2:12). 'Ærefrykt og respekt' er en fortolkende gjengivelse, men uttrykket 'frykt og beven' er mer presist og gjenkjennelig fra andre bibelsteder."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg gleder meg over at jeg kan ha full tillit til dere i alt."
  }
]