[
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 1,
    "text": "Brødre, vi vil fortelle dere om den nåde Gud har gitt menighetene i Makedonia."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 2,
    "text": "Midt i en hard prøvelse av trengsler, har deres overstrømmende glede og deres dype fattigdom strømmet over i en rikdom av gavmildhet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 3,
    "text": "For jeg vitner om at de ga etter evne, ja, over evne, av egen fri vilje."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 4,
    "text": "De ba oss inntrengende om å få del i nåden ved å tjene de hellige."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og de ga ikke bare slik vi hadde håpet, men de ga seg selv først til Herren og så til oss, etter Guds vilje."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 6,
    "text": "Derfor ba vi Titus om at han, som hadde begynt dette arbeidet, også måtte fullføre denne nådegjerningen hos dere."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 7,
    "text": "Men slik dere er rike på alt – på tro, tale, kunnskap, all iver og på den kjærligheten som vi har vakt i dere – så sørg også for at dere er rike i denne nådegjerningen.",
    "versions": [
      {
        "text": "Men slik dere er rike på alt – på tro, tale, kunnskap, all iver og på kjærligheten fra oss som bor i dere – så sørg også for at dere er rike i denne nådegjerningen.",
        "explanation": "Frasen 'kjærligheten fra oss som bor i dere' er noe uklar. Den greske teksten (τῇ ἐξ ἡμῶν ἐν ὑμῖν ἀγάπῃ) kan forstås som 'den kjærlighet som er fra oss i dere' - altså kjærligheten som korinterne har til Paulus og hans medarbeidere. Forslaget gjør dette tydeligere."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 8,
    "text": "Jeg sier ikke dette som en befaling, men ved å vise til andres iver prøver jeg om deres kjærlighet er ekte."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 9,
    "text": "For dere kjenner vår Herre Jesu Kristi nåde: Selv om han var rik, ble han fattig for deres skyld, for at dere ved hans fattigdom skulle bli rike."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 10,
    "text": "Og jeg gir dere et råd i denne saken. Det er til nytte for dere, dere som allerede i fjor begynte, ikke bare å ville, men også å gjøre.",
    "versions": [
      {
        "text": "Og jeg gir dere et råd i denne saken. Det er til nytte for dere, dere som allerede i fjor begynte, ikke bare å gjøre, men også å ville.",
        "explanation": "Den greske teksten har rekkefølgen 'τὸ ποιῆσαι... τὸ θέλειν' (å gjøre... å ville), men poenget er at korinterne begynte med viljen før handlingen. Den nåværende oversettelsen har snudd rekkefølgen korrekt fra gresk ordstilling, men den logiske meningen er at de begynte med ønsket (viljen) som førte til handling. Mange oversettelser har 'å ville... å gjøre' for å gi bedre mening på målspråket."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fullfør nå også gjerningen, slik at fullførelsen svarer til den ivrige viljen, ut fra det dere har."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 12,
    "text": "For når den gode viljen er til stede, er gaven velkommen etter det man har, ikke etter det man ikke har."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 13,
    "text": "Det er ikke meningen at andre skal få det lett mens dere har det vanskelig. Nei, det handler om likhet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 14,
    "text": "I den nåværende tid skal deres overflod dekke de andres mangel, for at også de andres overflod kan dekke deres mangel. Slik blir det likhet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 15,
    "text": "Som det står skrevet: «Den som samlet mye, hadde ikke for mye, og den som samlet lite, hadde ikke for lite.»"
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 16,
    "text": "Men takk være Gud, som legger den samme iver for dere i Titus' hjerte."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 17,
    "text": "For han tok imot vår oppfordring, og i sin store iver dro han av egen fri vilje ut til dere."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 18,
    "text": "Sammen med ham sender vi den broren som er lovprist i alle menighetene for sin tjeneste for evangeliet.",
    "versions": [
      {
        "text": "Sammen med ham sender vi den broren som er lovprist i alle menighetene for sitt arbeid med evangeliet.",
        "explanation": "Frasen 'ἐν τῷ εὐαγγελίῳ' betyr 'i evangeliet' eller 'i evangeliets tjeneste'. 'For sitt arbeid med evangeliet' er akseptabelt, men 'for sin tjeneste for evangeliet' er litt mer presis og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 19,
    "text": "Og ikke bare det, men han er også utvalgt av menighetene til å være vår reisefelle i denne nådetjenesten som vi utfører til ære for Herren selv og som bevis på vår gode vilje.",
    "versions": [
      {
        "text": "Og ikke bare det, men han er også utvalgt av menighetene til å være vår reisefelle i denne nådetjenesten som vi utfører til Herrens ære og som bevis på vår gode vilje.",
        "explanation": "Det greske 'αὐτοῦ τοῦ κυρίου' (selve Herren/Herren selv) har en emfatisk funksjon som bør gjenspeiles i oversettelsen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 20,
    "text": "Vi vil unngå at noen skal kunne kritisere oss for måten vi forvalter denne store gaven på."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 21,
    "text": "For vi legger vinn på å gjøre det som er rett, ikke bare for Herren, men også for mennesker."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 22,
    "text": "Sammen med dem sender vi også vår bror, som vi mange ganger og på mange måter har funnet ivrig, og som nå er enda ivrigere på grunn av sin store tillit til dere."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 23,
    "text": "Når det gjelder Titus, han er min partner og medarbeider blant dere. Når det gjelder våre brødre, er de menighetenes utsendinger, til ære for Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 24,
    "text": "Vis dem derfor, for menighetenes ansikt, bevis på deres kjærlighet og på det vi har skrytt av dere for."
  }
]