[
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 1,
    "text": "Når det gjelder hjelpen til de hellige, er det egentlig unødvendig for meg å skrive til dere."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 2,
    "text": "For jeg kjenner deres iver, som jeg roser overfor makedonerne på deres vegne – at Akaia har vært klar siden i fjor. Og deres begeistring har inspirert de fleste av dem."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men jeg sender brødrene for at vår ros av dere ikke skal vise seg tom i denne saken, og for at dere skal være forberedt, slik jeg sa."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 4,
    "text": "For hvis noen makedonere kommer med meg og finner dere uforberedt, vil vi – for ikke å si dere – bli til skamme i denne situasjonen.",
    "versions": [
      {
        "text": "For hvis noen makedonere kommer med meg og finner dere uforberedt, vil vi – for ikke å si dere – bli til skamme med denne tilliten.",
        "explanation": "Det greske 'ὑπόστασις' i denne konteksten refererer mer til 'situasjon/omstendighet' eller 'tillit/forsikring'. 'Med denne tilliten' er litt uklart på norsk. 'I denne situasjonen' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 5,
    "text": "Derfor fant jeg det nødvendig å oppmuntre brødrene til å reise til dere på forhånd og ordne den gaven dere allerede har lovet, slik at den er klar som en gavmild gave og ikke som noe dere gir motvillig.",
    "versions": [
      {
        "text": "Derfor fant jeg det nødvendig å oppmuntre brødrene til å reise til dere på forhånd og ordne den gaven dere allerede har lovet, slik at den er klar som en velsignelse og ikke som noe dere gir motvillig.",
        "explanation": "Det greske εὐλογίαν brukes her i kontrast til πλεονεξίαν (grådighet/motvilje). Konteksten handler om gavmildhet vs. gjerrighet, ikke om velsignelse i åndelig forstand. 'Gavmild gave' fanger kontrasten bedre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men dette gjelder: Den som sår sparsomt, skal også høste sparsomt, og den som sår rikelig, skal også høste rikelig.",
    "versions": [
      {
        "text": "Husk dette: Den som sår sparsomt, skal også høste sparsomt, og den som sår rikelig, skal også høste rikelig.",
        "explanation": "'Τοῦτο δέ' er mer en overgang som betyr 'men dette' eller 'og dette gjelder'. 'Husk dette' er en tolkning som ikke direkte finnes i teksten."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 7,
    "text": "Hver og en skal gi slik han har bestemt seg for i sitt hjerte, ikke med ulyst eller av tvang. For Gud elsker en glad giver."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og Gud er mektig til å gi dere all nåde i overflod, slik at dere alltid og i alle ting har alt dere trenger, og rikelig kan gjøre alle slags gode gjerninger."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 9,
    "text": "Som det står skrevet: Han strødde ut, han ga til de fattige. Hans rettferdighet varer til evig tid."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 10,
    "text": "Han som gir såkorn til den som sår og brød til å spise, skal også gi dere såkorn og mangfoldiggjøre det, og la fruktene av deres rettferdighet vokse.",
    "versions": [
      {
        "text": "Han som gir såkorn til den som sår og brød til å spise, skal også sørge for og mangfoldiggjøre deres såkorn og la fruktene av deres rettferdighet vokse.",
        "explanation": "Den nåværende oversettelsen er litt tung med 'sørge for og mangfoldiggjøre deres såkorn'. Det greske χορηγήσει betyr 'skal forsyne/gi'. En enklere formulering gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 11,
    "text": "Dere blir gjort rike i alle ting til all gavmildhet, som gjennom oss virker takksigelse til Gud."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 12,
    "text": "For denne tjenesten dere utfører, dekker ikke bare de helliges mangler, men får også mange takksigelser til å strømme over til Gud.",
    "versions": [
      {
        "text": "For denne tjenesten dere utfører, dekker ikke bare de helliges behov, men får også mange takksigelser til å strømme over til Gud.",
        "explanation": "Det greske ὑστερήματα betyr 'mangler' eller 'det som mangler', ikke bare generelle 'behov'. 'Mangler' gir en mer presis oversettelse og understreker at det handler om å fylle opp det som fattige mangler."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gjennom beviset som denne tjenesten gir, vil de prise Gud for lydigheten i deres bekjennelse til Kristi evangelium og for gavmildheten i deres fellesskap med dem og med alle.",
    "versions": [
      {
        "text": "Gjennom den prøven denne tjenesten er, vil de prise Gud for lydigheten i deres bekjennelse til Kristi evangelium og for gavmildheten i deres fellesskap med dem og med alle.",
        "explanation": "'δοκιμή' kan bety både 'prøve' og 'bevis/godkjenning'. I denne konteksten handler det om at tjenesten beviser/demonstrerer ekteheten av deres tro, ikke at tjenesten er en prøvelse."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og i sin bønn for dere vil de lengte etter dere på grunn av Guds overstrømmende nåde over dere."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 15,
    "text": "Gud være takk for hans usigelige gave!"
  }
]