[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 7,
    "words": [
      {
        "word": "Ἀλλὰ",
        "wordId": 1,
        "original": "Ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en dramatisk vending i Paulus' argument – fra det han tidligere regnet som verdifullt til hans nye perspektiv i Kristus."
      },
      {
        "word": "ἅτινα",
        "wordId": 2,
        "original": "ἅτινα",
        "explanation": "Et relativt pronomen i flertall som refererer til alle de tingene Paulus nettopp har listet opp som sine fordeler og prestasjoner."
      },
      {
        "word": "ἦν",
        "wordId": 3,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være', som indikerer en vedvarende tilstand i fortiden – dette var hans tidligere, kontinuerlige vurdering."
      },
      {
        "word": "μοι",
        "wordId": 4,
        "original": "μοι",
        "explanation": "Dativformen av 'jeg', som uttrykker personlig eierskap eller fordel – disse tingene var vinning for ham personlig."
      },
      {
        "word": "κέρδη",
        "wordId": 5,
        "original": "κέρδη",
        "explanation": "Flertall av 'gevinst' eller 'profitt', et handelsbegrep som Paulus bruker for å beskrive sine religiøse prestasjoner som investeringer han forventet avkastning på."
      },
      {
        "word": "ταῦτα",
        "wordId": 6,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen 'disse tingene', som samler alle fordelene nevnt i de foregående versene til én kategori."
      },
      {
        "word": "ἥγημαι",
        "wordId": 7,
        "original": "ἥγημαι",
        "explanation": "Perfektum av 'å regne' eller 'å anse', noe som viser at Paulus tok en bevisst beslutning i fortiden med varige konsekvenser for nåtiden."
      },
      {
        "word": "διὰ",
        "wordId": 8,
        "original": "διὰ",
        "explanation": "Preposisjon som her med akkusativ betyr 'på grunn av' eller 'for ... skyld', og angir årsaken til Paulus' radikale omvurdering."
      },
      {
        "word": "τὸν",
        "wordId": 9,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som peker spesifikt på Kristus som den unike grunnen."
      },
      {
        "word": "Χριστὸν",
        "wordId": 10,
        "original": "Χριστὸν",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. Jesus er den lovede kongen og frelseren."
      },
      {
        "word": "ζημίαν",
        "wordId": 11,
        "original": "ζημίαν",
        "explanation": "Refererer til 'tap' eller 'skade' i økonomisk forstand – det motsatte av κέρδη. Paulus bruker regnskapsspråk for å vise at hans tidligere 'gevinster' nå står i minuskolonnen."
      }
    ]
  }
]