[
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 13,
    "words": [
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 1,
        "explanation": "Nektelsespartikkel som betyr «ikke». Brukes her for å understreke menneskets manglende evne til å forstå visdommens verdi."
      },
      {
        "word": "יָדַע",
        "pronunciation": "yada",
        "wordId": 2,
        "explanation": "Et verb som betyr «å kjenne» eller «å vite». I qal perfektum her, og innebærer dyp, erfaringsmessig kunnskap, ikke bare intellektuell forståelse."
      },
      {
        "word": "אֱנוֹשׁ",
        "pronunciation": "enosh",
        "wordId": 3,
        "explanation": "Refererer til mennesket i sin svakhet og dødelighet. Dette ordet fremhever menneskets begrensede natur, i motsetning til 'adam' som fokuserer på mennesket som skapning."
      },
      {
        "word": "עֶרְכָּהּ",
        "pronunciation": "erkah",
        "wordId": 4,
        "explanation": "Betyr «dens verdi» eller «dens pris». Sammensatt av 'erek' (verdi/vurdering) med feminin suffiks som peker tilbake på visdommen omtalt tidligere i kapitlet."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "velo",
        "wordId": 5,
        "explanation": "Konjunksjonen 'og' (ve) kombinert med nektelsen 'ikke' (lo). Fortsetter parallellismen som er typisk for hebraisk poesi."
      },
      {
        "word": "תִמָּצֵא",
        "pronunciation": "timmatse",
        "wordId": 6,
        "explanation": "Nifal-formen av 'matsa' (å finne), som gir betydningen «bli funnet» eller «la seg finne». Uttrykker at visdommen ikke er tilgjengelig gjennom vanlige metoder."
      },
      {
        "word": "בְּאֶרֶץ",
        "pronunciation": "be'erets",
        "wordId": 7,
        "explanation": "Preposisjonen 'be' (i) kombinert med 'erets' (land/jord). Sammen betyr det «i landet» eller «på jorden»."
      },
      {
        "word": "הַחַיִּים",
        "pronunciation": "hachayim",
        "wordId": 8,
        "explanation": "Betyr «de levende» eller «livet». Med bestemt artikkel 'ha' danner uttrykket «de levendes land» en poetisk beskrivelse av den jordiske tilværelsen, i kontrast til dødsriket."
      }
    ]
  }
]