[
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 14,
    "words": [
      {
        "word": "תְּהוֹם",
        "pronunciation": "tehom",
        "wordId": 1,
        "explanation": "Refererer til det kosmiske dypet eller urhavet. Dette ordet brukes allerede i Første Mosebok 1:2 om vannmassene før skapelsen, og bærer med seg forestillinger om kaos og det ukjente."
      },
      {
        "word": "אָמַר",
        "pronunciation": "amar",
        "wordId": 2,
        "explanation": "Et vanlig verb som betyr 'sa' eller 'svarte'. Her personifiseres dypet som om det kan tale, en poetisk virkemiddel som understreker at selv naturkreftene ikke kan lokalisere visdommen."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 3,
        "explanation": "Den vanlige hebraiske nektelsen som betyr 'ikke'. Markerer her dypets benektelse av å ha visdommen."
      },
      {
        "word": "בִי",
        "pronunciation": "vi",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen בְּ (i, inni) og suffikset י (meg). Betyr 'i meg' - dypet erklærer at visdommen ikke finnes i dets indre."
      },
      {
        "word": "הִיא",
        "pronunciation": "hi",
        "wordId": 5,
        "explanation": "Personlig pronomen i hunkjønn, 'hun' eller 'den'. Viser tilbake til visdommen (חָכְמָה), som er et hunkjønnsord på hebraisk."
      },
      {
        "word": "וְיָם",
        "pronunciation": "veyam",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) koblet til יָם (hav). Havet står parallelt med dypet i denne poetiske strukturen, og representerer en annen urelement som heller ikke besitter visdommen."
      },
      {
        "word": "אָמַר",
        "pronunciation": "amar",
        "wordId": 7,
        "explanation": "Gjentagelse av verbet 'sa' - den parallelle strukturen understreker budskapet: verken dypet eller havet kan påberope seg å eie visdommen."
      },
      {
        "word": "אֵין",
        "pronunciation": "ein",
        "wordId": 8,
        "explanation": "Betyr 'det finnes ikke' eller 'er ikke'. Brukes for å uttrykke fravær eller mangel, og danner en variasjon over dypets לֹא."
      },
      {
        "word": "עִמָּדִי",
        "pronunciation": "immadi",
        "wordId": 9,
        "explanation": "Preposisjonen עִם (med, hos) med suffikset י (meg). Betyr 'hos meg' eller 'ved min side' - havet bekrefter at visdommen ikke befinner seg der."
      }
    ]
  }
]