[
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er ordene til Nehemja, sønn av Hakalja: I måneden Kisleu, i det tjuende året, mens jeg var i borgen Susa,"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 2,
    "text": "kom Hanani, en av mine brødre, sammen med noen menn fra Juda. Jeg spurte dem om de jødene som hadde overlevd, de som hadde kommet tilbake fra fangenskapet, og om Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 3,
    "text": "De sa til meg: \"De som har overlevd fangenskapet og er tilbake i provinsen, er i stor nød og vanære. Jerusalems mur er revet ned, og portene er brent med ild.\""
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 4,
    "text": "Da jeg hørte disse ordene, satte jeg meg ned og gråt. Jeg sørget i flere dager, fastet og ba for himmelens Guds ansikt."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og jeg sa: \"Å, Herre, himmelens Gud, du store og fryktinngytende Gud, som holder pakten og viser miskunn mot dem som elsker deg og holder dine bud,"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 6,
    "text": "la nå ditt øre være oppmerksomt og dine øyne åpne, så du hører din tjeners bønn, som jeg nå ber foran deg dag og natt for Israels barn, dine tjenere, mens jeg bekjenner Israels barns synder, som vi har syndet mot deg. Ja, jeg og min fars hus har syndet."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 7,
    "text": "Vi har handlet svært ille mot deg og har ikke holdt budene, forskriftene og dommene som du befalte din tjener Moses."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 8,
    "text": "Husk det ordet du befalte din tjener Moses og sa: 'Hvis dere er utro, vil jeg spre dere blant folkene,"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 9,
    "text": "men hvis dere vender tilbake til meg og holder mine bud og gjør dem, selv om deres fordrevne skulle være ved himmelens ende, vil jeg samle dem derfra og bringe dem til stedet jeg har utvalgt for å la mitt navn bo der.'"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 10,
    "text": "De er dine tjenere og ditt folk, som du har forløst med din store kraft og din sterke hånd."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 11,
    "text": "Vær så snill, Herre, la ditt øre være oppmerksomt på bønnen til din tjener og på bønnen til dine tjenere som ønsker å frykte ditt navn. Gi din tjener suksess i dag, og la ham finne barmhjertighet foran denne mannen. Jeg var kongens munnskjenk."
  }
]