[{"bookId":16,"chapterId":11,"verseId":1,"text":"Folkets ledere bosatte seg i Jerusalem, mens resten av folket kastet lodd for å bringe én av ti til å bo i Jerusalem, den hellige byen, mens de ni andre skulle bo i andre byer."},{"bookId":16,"chapterId":11,"verseId":2,"text":"Folket velsignet alle mennene som frivillig tilbød seg å bo i Jerusalem."},{"bookId":16,"chapterId":11,"verseId":3,"text":"Dette er provinsens ledere som bosatte seg i Jerusalem. I Judas byer bosatte hver seg på sin eiendom i deres byer: Israel, prestene, levittene, tempeltjenerne og etterkommerne av Salomos tjenere."},{"bookId":16,"chapterId":11,"verseId":4,"text":"I Jerusalem bosatte seg noen av Judas og Benjamins sønner. Fra Judas sønner: Ataja, sønn av Ussia, sønn av Sakarja, sønn av Amarja, sønn av Sefatja, sønn av Mahalalel, av Perez' etterkommere."},{"bookId":16,"chapterId":11,"verseId":5,"text":"Og Maaseja, sønn av Baruk, sønn av Kol-Hose, sønn av Hasaja, sønn av Adaja, sønn av Jojarib, sønn av Sakarja, sønn av Sjelanittene."},{"bookId":16,"chapterId":11,"verseId":6,"text":"Alle Perez' sønner som bodde i Jerusalem, var fire hundre sekstiåtte dyktige menn."},{"bookId":16,"chapterId":11,"verseId":7,"text":"Og dette er Benjamins sønner: Sallu, sønn av Mesjullam, sønn av Joed, sønn av Pedaja, sønn av Kolaja, sønn av Maaseja, sønn av Itiel, sønn av Jesaja."},{"bookId":16,"chapterId":11,"verseId":8,"text":"Etter ham Gabbai, Sallai, ni hundre tjueåtte."},{"bookId":16,"chapterId":11,"verseId":9,"text":"Joel, sønn av Sikri, var deres tilsynsmann, og Juda, sønn av Hassenua, var over den andre halvdelen av byen."},{"bookId":16,"chapterId":11,"verseId":10,"text":"Av prestene: Jedaja, sønn av Jojarib, Jakin."},{"bookId":16,"chapterId":11,"verseId":11,"text":"Saraja, sønn av Hilkia, sønn av Mesjullam, sønn av Sadok, sønn av Merajot, sønn av Ahitub, leder for Guds hus."},{"bookId":16,"chapterId":11,"verseId":12,"text":"Og deres brødre som gjorde tjeneste i huset, åtte hundre tjue to. Og Adaja, sønn av Jeroham, sønn av Pelalja, sønn av Amsi, sønn av Sakarja, sønn av Pasjur, sønn av Malkia."},{"bookId":16,"chapterId":11,"verseId":13,"text":"Og hans brødre, høvdinger for fedrene, to hundre førtito. Og Amasai, sønn av Asarel, sønn av Ahasai, sønn av Mesjillemot, sønn av Immer."},{"bookId":16,"chapterId":11,"verseId":14,"text":"Og deres brødre, dyktige menn, ett hundre tjueåtte. Og tilsynsmannen for dem var Sabdiel, sønn av de store."},{"bookId":16,"chapterId":11,"verseId":15,"text":"Og av levittene: Sjemaja, sønn av Hassjub, sønn av Asrikam, sønn av Hasjabja, sønn av Bunni."},{"bookId":16,"chapterId":11,"verseId":16,"text":"Og Sjabbetai og Josabad, over de ytre arbeidene på Guds hus, fra levittenes høvdinger."},{"bookId":16,"chapterId":11,"verseId":17,"text":"Og Mattanja, sønn av Mika, sønn av Sabdi, sønn av Asaf, lederen som begynte lovsangen under bønnen, og Bakbukja, den nest eldste blant hans brødre, og Abda, sønn av Sjammua, sønn av Galal, sønn av Jedutun."},{"bookId":16,"chapterId":11,"verseId":18,"text":"Alle levittene i den hellige byen var to hundre åttifire."},{"bookId":16,"chapterId":11,"verseId":19,"text":"Og portvaktene, Akkub, Talmon og deres brødre som holdt vakt ved portene, var ett hundre syttito."},{"bookId":16,"chapterId":11,"verseId":20,"text":"Og resten av Israel, prestene, levittene, var i alle byene i Juda, hver på sin arvedel."},{"bookId":16,"chapterId":11,"verseId":21,"text":"Men tempeltjenerne bodde på Ofel, og Ziha og Gispa var over tempeltjenerne."},{"bookId":16,"chapterId":11,"verseId":22,"text":"Tilsynsmannen for levittene i Jerusalem var Ussi, sønn av Bani, sønn av Hasjabja, sønn av Mattanja, sønn av Mika, fra Asafs sønner, sangerne, som var ansvarlige for tjenesten i Guds hus."},{"bookId":16,"chapterId":11,"verseId":23,"text":"For det var kongens befaling om dem, og det var en fast ordning for sangerne, en daglig tildeling."},{"bookId":16,"chapterId":11,"verseId":24,"text":"Og Petahja, sønn av Mesjezabel, av Serahs sønner, av Judas sønner, var ved kongens hånd i alle saker angående folket."},{"bookId":16,"chapterId":11,"verseId":25,"text":"Og for landsbyene med deres marker bodde noen av Judas barn i Kirjat-Arba og dets datterbyer, i Dibon og dets datterbyer, i Jekabzeel og dets landsbyer."},{"bookId":16,"chapterId":11,"verseId":26,"text":"Og i Jesjua, i Molada, i Bet-Pelet."},{"bookId":16,"chapterId":11,"verseId":27,"text":"Og i Hasar-Sjua, i Beersjeba og dets datterbyer."},{"bookId":16,"chapterId":11,"verseId":28,"text":"Og i Siklag, i Mekona og dets datterbyer."},{"bookId":16,"chapterId":11,"verseId":29,"text":"Og i En-Rimmon, i Sora, i Jarmut."},{"bookId":16,"chapterId":11,"verseId":30,"text":"Sanoah, Adullam og deres landsbyer, Lakisj og dets marker, Asjeka og dets datterbyer. De slo leir fra Beersjeba til Hinnoms dal."},{"bookId":16,"chapterId":11,"verseId":31,"text":"Benjamins barn bodde fra Geba, Mikmasj, Ajja, Betel og dets datterbyer."},{"bookId":16,"chapterId":11,"verseId":32,"text":"Anatot, Nob, Ananja."},{"bookId":16,"chapterId":11,"verseId":33,"text":"Hasor, Rama, Gittajim."},{"bookId":16,"chapterId":11,"verseId":34,"text":"Hadid, Seboim, Neballat."},{"bookId":16,"chapterId":11,"verseId":35,"text":"Lod og Ono, Håndverkernes dal."},{"bookId":16,"chapterId":11,"verseId":36,"text":"Og noen avdelinger av levittene i Juda tilhørte Benjamin."}]