[{"bookId":16,"chapterId":12,"verseId":1,"text":"Dette er prestene og levittene som dro opp sammen med Serubabel, sønn av Sjealtiel, og Josva: Seraja, Jeremia, Esra,"},{"bookId":16,"chapterId":12,"verseId":2,"text":"Amarja, Malluk, Hattusj,"},{"bookId":16,"chapterId":12,"verseId":3,"text":"Sekanja, Rehum, Meremot,"},{"bookId":16,"chapterId":12,"verseId":4,"text":"Iddo, Ginneton, Abia,"},{"bookId":16,"chapterId":12,"verseId":5,"text":"Mijamin, Ma'adja, Bilga,"},{"bookId":16,"chapterId":12,"verseId":6,"text":"Sjemaja, Jojarib, Jedaja,"},{"bookId":16,"chapterId":12,"verseId":7,"text":"Sallu, Amok, Hilkia, Jedaja. Dette var overhodene for prestene og deres brødre i Josvas dager."},{"bookId":16,"chapterId":12,"verseId":8,"text":"Levittene var Josva, Binnui, Kadmiel, Sjerebja, Juda, Mattanja, som sammen med sine brødre ledet lovsangen,"},{"bookId":16,"chapterId":12,"verseId":9,"text":"og Bakbukja og Unni, deres brødre, som sto rett overfor dem i vaktene."},{"bookId":16,"chapterId":12,"verseId":10,"text":"Josva ble far til Jojakim, Jojakim ble far til Eljasjib, Eljasjib ble far til Jojada,"},{"bookId":16,"chapterId":12,"verseId":11,"text":"Jojada ble far til Jonatan, og Jonatan ble far til Jaddua."},{"bookId":16,"chapterId":12,"verseId":12,"text":"I Jojakims dager var dette overhodene for prestefamiliene: For Seraja var det Meraja, for Jeremia var det Hananja,"},{"bookId":16,"chapterId":12,"verseId":13,"text":"for Esra var det Mesjullam, for Amarja var det Johanam,"},{"bookId":16,"chapterId":12,"verseId":14,"text":"for Meluki var det Jonatan, for Sjebanja var det Josef,"},{"bookId":16,"chapterId":12,"verseId":15,"text":"for Harim var det Adna, for Merajot var det Helkai,"},{"bookId":16,"chapterId":12,"verseId":16,"text":"for Iddo var det Sakarja, for Ginneton var det Mesjullam,"},{"bookId":16,"chapterId":12,"verseId":17,"text":"for Abia var det Sikkri, for Minjamin og for Moadja var det Piltai,"},{"bookId":16,"chapterId":12,"verseId":18,"text":"for Bilga var det Sjammu'a, for Sjemaja var det Jonatan,"},{"bookId":16,"chapterId":12,"verseId":19,"text":"for Jojarib var det Mattenai, for Jedaja var det Ussi,"},{"bookId":16,"chapterId":12,"verseId":20,"text":"for Sallai var det Kallai, for Amok var det Eber,"},{"bookId":16,"chapterId":12,"verseId":21,"text":"for Hilkia var det Hasjabja, for Jedaja var det Netanel."},{"bookId":16,"chapterId":12,"verseId":22,"text":"Levittene i Eljasjibs, Jojadas, Johanans og Jadduas dager ble nedtegnet som overhoder for familiene. Prestene ble nedtegnet under kongedømmet til Dareios perseren."},{"bookId":16,"chapterId":12,"verseId":23,"text":"Levittenes overhoder ble nedtegnet i Krønikeboken, til Johanans, sønn av Eljasjib, sine dager."},{"bookId":16,"chapterId":12,"verseId":24,"text":"Hovedmennene blant levittene var Hasjabja, Sjerebja, Josva, sønn av Kadmiel, og deres brødre, som sto rett overfor dem for å prise og takke, slik Guds mann David hadde beordret, vaktgruppe mot vaktgruppe."},{"bookId":16,"chapterId":12,"verseId":25,"text":"Mattanja, Bakbukja, Obadja, Mesjullam, Talmon og Akkub var dørvoktere som holdt vakt ved forrådskamrene ved portene."},{"bookId":16,"chapterId":12,"verseId":26,"text":"Disse levde i Jojakims, sønn av Josva, sønn av Josadak, og i guvernør Nehemjas og presten og skriveren Esras dager."},{"bookId":16,"chapterId":12,"verseId":27,"text":"Ved innvielsen av Jerusalems mur søkte de etter levittene fra alle stedene for å bringe dem til Jerusalem for å feire innvielsen med glede, med takksigelse og sang, med cymbaler, harper og lyre."},{"bookId":16,"chapterId":12,"verseId":28,"text":"Sangerne samlet seg fra området rundt Jerusalem, fra landsbyene til netofatittene,"},{"bookId":16,"chapterId":12,"verseId":29,"text":"fra Bet-Gilgal og fra områdene til Geba og Asmavet, for sangerne hadde bygget landsbyer for seg selv rundt Jerusalem."},{"bookId":16,"chapterId":12,"verseId":30,"text":"Prestene og levittene renset seg selv, og de renset folket, portene og muren."},{"bookId":16,"chapterId":12,"verseId":31,"text":"Jeg førte Judas ledere opp på muren og organiserte to store lovsangskor. Det ene gikk til høyre på muren mot Askeporten."},{"bookId":16,"chapterId":12,"verseId":32,"text":"Etter dem fulgte Hosea og halvparten av lederne for Juda,"},{"bookId":16,"chapterId":12,"verseId":33,"text":"Asarja, Esra, Mesjullam,"},{"bookId":16,"chapterId":12,"verseId":34,"text":"Juda, Benjamin, Sjemaja og Jeremia."},{"bookId":16,"chapterId":12,"verseId":35,"text":"Noen av prestesønnene hadde trompeter: Sakarja, sønn av Jonatan, sønn av Sjemaja, sønn av Mattanja, sønn av Mikaja, sønn av Sakkur, sønn av Asaf,"},{"bookId":16,"chapterId":12,"verseId":36,"text":"og hans brødre Sjemaja, Asarel, Milalai, Gilalai, Ma'ai, Netanel, Juda og Hanani, med musikkinstrumentene til Guds mann David, og skriveren Esra gikk foran dem."},{"bookId":16,"chapterId":12,"verseId":37,"text":"Ved Kildeporten gikk de rett fram, opp trappene til Davids by, oppover muren over Davids hus og til Vannporten i øst."},{"bookId":16,"chapterId":12,"verseId":38,"text":"Det andre lovsangskoret gikk mot venstre, og jeg fulgte etter dem med halvparten av folket på muren, forbi Tårnene til Ovnene og til den Brede Muren,"},{"bookId":16,"chapterId":12,"verseId":39,"text":"og over Efraimporten, over den Gamle Porten, over Fiskeporten, Tårnet til Hananel og Tårnet til Hundre, og til Saueporten. De stoppet ved Fengselsporten."},{"bookId":16,"chapterId":12,"verseId":40,"text":"Så sto de to lovsangskorene i Guds hus, og jeg og halvparten av lederne med meg,"},{"bookId":16,"chapterId":12,"verseId":41,"text":"og prestene Eljakim, Ma'aseja, Minjamin, Mikaja, Eljoenai, Sakarja, Hananja med trompeter,"},{"bookId":16,"chapterId":12,"verseId":42,"text":"og Ma'aseja, Sjemaja, Eleasar, Ussi, Johanam, Malkia, Elam og Eser. Sangerne sang høyt, ledet av Jisrakja."},{"bookId":16,"chapterId":12,"verseId":43,"text":"De ofret store offer den dagen og gledet seg, for Gud hadde gitt dem stor glede. Også kvinnene og barna gledet seg, så Jerusalems glede kunne høres langt unna."},{"bookId":16,"chapterId":12,"verseId":44,"text":"På den tiden ble det utnevnt menn til å ha ansvar for rommene for forrådene, for førstegrøden og tiendene. Fra jordene rundt byene skulle de samle inn delene som loven foreskrev for prestene og levittene, for Juda gledet seg over prestene og levittene som stod i tjeneste."},{"bookId":16,"chapterId":12,"verseId":45,"text":"De utførte tjenesten for sin Gud og tjenesten for renselsen, og det gjorde også sangerne og portvokterne, i samsvar med Davids og hans sønn Salomos påbud."},{"bookId":16,"chapterId":12,"verseId":46,"text":"For i gamle dager, i Davids og Asafs tid, var det ledere for sangerne og sanger av lovsanger og takksigelser til Gud."},{"bookId":16,"chapterId":12,"verseId":47,"text":"I Serubabels og Nehemjas dager ga hele Israel deler til sangerne og portvokterne, dag for dag. De satte til side det hellige for levittene, og levittene satte til side det hellige for Arons sønner."}]