[{"bookId":16,"chapterId":13,"verseId":1,"text":"På den dagen ble det lest opp fra Moseboken for folket, og det ble funnet skrevet at en ammonitt eller moabitt aldri skulle komme inn i Guds forsamling,"},{"bookId":16,"chapterId":13,"verseId":2,"text":"fordi de ikke møtte Israels barn med brød og vann, men leide Bileam mot dem for å forbanne dem. Men vår Gud forvandlet forbannelsen til en velsignelse."},{"bookId":16,"chapterId":13,"verseId":3,"text":"Da de hørte loven, skilte de ut alt fremmed fra Israel."},{"bookId":16,"chapterId":13,"verseId":4,"text":"Før dette hadde presten Eljasjib, som var satt over kamrene i vår Guds hus og var i slekt med Tobia,"},{"bookId":16,"chapterId":13,"verseId":5,"text":"gjort i stand en stor sal for ham, hvor de tidligere hadde lagt kornofferet, røkelsen, utstyret, tienden av korn, vin og olje, som var pålagt levittene, sangerne og portvokterne, og bidraget til prestene."},{"bookId":16,"chapterId":13,"verseId":6,"text":"Mens dette pågikk, var jeg ikke i Jerusalem, for i det trettitoende året av kong Artaxerxes av Babylon dro jeg tilbake til kongen. Etter en tid ba jeg kongen om å få dra tilbake,"},{"bookId":16,"chapterId":13,"verseId":7,"text":"og da jeg kom til Jerusalem, oppdaget jeg det onde Eljasjib hadde gjort for Tobia ved å tilrettelegge en sal for ham i forgårdene til Guds hus."},{"bookId":16,"chapterId":13,"verseId":8,"text":"Dette gjorde meg svært opprørt, og jeg kastet alle Tobias eiendeler ut av salen."},{"bookId":16,"chapterId":13,"verseId":9,"text":"Deretter ga jeg ordre om at rommene skulle renses, og jeg brakte tilbake utstyret til Guds hus, kornofferet og røkelsen."},{"bookId":16,"chapterId":13,"verseId":10,"text":"Jeg fikk også vite at levittenes deler ikke hadde blitt gitt dem, slik at levittene og sangerne som utførte tjenesten, hadde dratt tilbake til sine egne jorder."},{"bookId":16,"chapterId":13,"verseId":11,"text":"Da irettesatte jeg lederne og sa: «Hvorfor er Guds hus forlatt?» Jeg samlet dem sammen og satte dem på deres plasser."},{"bookId":16,"chapterId":13,"verseId":12,"text":"Hele Juda brakte da tienden av korn, vin og olje til forrådshusene."},{"bookId":16,"chapterId":13,"verseId":13,"text":"Jeg satte presten Sjelemja, skriveren Sadok og levitten Pedaja over forrådshusene, og ved deres side satte jeg Hanan, sønn av Sakkur, sønn av Mattanja, for de ble ansett som pålitelige. Det var deres oppgave å fordele delene til sine brødre."},{"bookId":16,"chapterId":13,"verseId":14,"text":"Husk meg for dette, min Gud, og ikke utslett de gode gjerningene jeg har gjort for mitt Guds hus og for dets tjenester."},{"bookId":16,"chapterId":13,"verseId":15,"text":"På den tiden så jeg i Juda noen som tråkket vinpresser på sabbaten og som bar inn korn og lastet det på esler, sammen med vin, druer, fiken og all slags last, og som brakte det til Jerusalem på sabbatsdagen. Jeg advarte dem den dagen de solgte mat."},{"bookId":16,"chapterId":13,"verseId":16,"text":"Tyrene bodde også der, og de brakte fisk og all slags varer og solgte dem på sabbaten til Judas barn i Jerusalem."},{"bookId":16,"chapterId":13,"verseId":17,"text":"Da irettesatte jeg Judas fornemme menn og sa til dem: «Hva er dette for en ond handling dere gjør, og vanhelliger sabbaten?"},{"bookId":16,"chapterId":13,"verseId":18,"text":"Var det ikke slik deres fedre gjorde, og vår Gud brakte all denne ulykken over oss og over denne byen? Og nå bringer dere enda mer vrede over Israel ved å vanhellige sabbaten!»"},{"bookId":16,"chapterId":13,"verseId":19,"text":"Da det begynte å bli mørkt ved portene i Jerusalem før sabbaten, ga jeg ordre om at dørene skulle lukkes og sa at de ikke måtte åpnes før etter sabbaten. Jeg satte noen av mine tjenere ved portene, så ingen last skulle komme inn på sabbatsdagen."},{"bookId":16,"chapterId":13,"verseId":20,"text":"Så overnattet kjøpmennene og alle som solgte alle slags varer, utenfor Jerusalem en eller to ganger."},{"bookId":16,"chapterId":13,"verseId":21,"text":"Jeg advarte dem og sa til dem: «Hvorfor overnatter dere foran muren? Hvis dere gjør det igjen, vil jeg bruke makt mot dere.» Fra den tiden av kom de ikke på sabbaten."},{"bookId":16,"chapterId":13,"verseId":22,"text":"Jeg befalte også levittene at de skulle rense seg og komme og vokte portene for å hellige sabbatsdagen. Husk også dette til min fordel, min Gud, og spar meg i din store miskunn."},{"bookId":16,"chapterId":13,"verseId":23,"text":"I de dager så jeg også jøder som hadde giftet seg med kvinner fra Asjdod, ammonitter og moabitter."},{"bookId":16,"chapterId":13,"verseId":24,"text":"Halvparten av barna deres snakket asjdodittisk eller språket til et annet folk, og kunne ikke snakke jødisk."},{"bookId":16,"chapterId":13,"verseId":25,"text":"Jeg irettesatte og forbannet dem, slo noen av mennene, rev ut håret deres og tok dem i ed ved Gud: «Dere skal ikke gi døtrene deres til sønnene deres, og dere skal ikke ta døtrene deres til sønner for dere selv eller for dere selv."},{"bookId":16,"chapterId":13,"verseId":26,"text":"Var det ikke på grunn av kvinner som disse at kong Salomo av Israel syndet? Blant mange nasjoner var det ingen konge som ham, og han var elsket av sin Gud, og Gud gjorde ham til konge over hele Israel. Likevel førte utenlandske kvinner ham til synd."},{"bookId":16,"chapterId":13,"verseId":27,"text":"Og skal vi da høre om dere som gjør all denne store ondskapen og er troløse mot vår Gud ved å gifte dere med utenlandske kvinner?»"},{"bookId":16,"chapterId":13,"verseId":28,"text":"En av sønnene til Jojada, sønn av ypperstepresten Eljasjib, var svigersønn til Sanballat horonitten, så jeg jaget ham bort fra meg."},{"bookId":16,"chapterId":13,"verseId":29,"text":"Husk dem, min Gud, fordi de har vanhelliget prestedømmet og pakten med prestedømmet og levittene."},{"bookId":16,"chapterId":13,"verseId":30,"text":"Så renset jeg dem fra alt fremmed og fastsatte oppgaver for prestene og levittene, hver til sitt arbeid,"},{"bookId":16,"chapterId":13,"verseId":31,"text":"og for treoffergaven til fastsatte tider, og for førstegrøden. Husk meg, min Gud, til det gode."}]