[{"bookId":16,"chapterId":2,"verseId":1,"text":"I måneden Nisan, i det tjuende året av kong Artaxerxes' regjering, da vin var satt framfor ham, tok jeg vinen og ga den til kongen. Jeg hadde aldri før vært trist i hans nærvær."},{"bookId":16,"chapterId":2,"verseId":2,"text":"Så sa kongen til meg: 'Hvorfor ser du så trist ut? Du er jo ikke syk. Dette må være sorg i hjertet.' Jeg ble svært redd"},{"bookId":16,"chapterId":2,"verseId":3,"text":"og sa til kongen: 'Måtte kongen leve evig! Hvordan kan jeg unngå å se trist ut når byen, stedet der mine forfedres graver er, ligger i ruiner, og portene er brent opp med ild?'"},{"bookId":16,"chapterId":2,"verseId":4,"text":"Da spurte kongen meg: 'Hva ønsker du så?' Jeg ba til himmelens Gud"},{"bookId":16,"chapterId":2,"verseId":5,"text":"og sa til kongen: 'Hvis det behager kongen, og hvis din tjener har funnet nåde for dine øyne, la meg da få dra til Juda, til byen der mine forfedres graver er, så jeg kan bygge den opp igjen.'"},{"bookId":16,"chapterId":2,"verseId":6,"text":"Da sa kongen til meg, mens dronningen satt ved siden av ham: 'Hvor lenge vil reisen din vare, og når kommer du tilbake?' Så det behaget kongen å sende meg av sted, og jeg satte ham en tid."},{"bookId":16,"chapterId":2,"verseId":7,"text":"Jeg sa også til kongen: 'Hvis det behager kongen, kunne jeg få brev til stattholderne i provinsen Bortenfor Elven, så de lar meg passere gjennom til jeg kommer til Juda?"},{"bookId":16,"chapterId":2,"verseId":8,"text":"Og et brev til Asaf, vokteren av kongens skog, så han kan gi meg tømmer til å lage bjelker for portene til festningen ved templet, for bymuren og for huset jeg skal bo i.' Og kongen ga meg dette, fordi min Guds gode hånd var over meg."},{"bookId":16,"chapterId":2,"verseId":9,"text":"Så kom jeg til stattholderne i provinsen Bortenfor Elven og ga dem kongens brev. Kongen hadde også sendt hærførere og ryttere med meg."},{"bookId":16,"chapterId":2,"verseId":10,"text":"Da Sanballat fra Horon og Tobia, den ammonittiske tjeneren, hørte dette, mislikte de sterkt at det var kommet en mann for å søke det gode for Israels barn."},{"bookId":16,"chapterId":2,"verseId":11,"text":"Jeg kom til Jerusalem, og der var jeg i tre dager."},{"bookId":16,"chapterId":2,"verseId":12,"text":"Så sto jeg opp om natten, jeg og noen få menn med meg. Jeg hadde ikke fortalt noen hva min Gud hadde lagt på mitt hjerte å gjøre for Jerusalem. Det var ingen dyr med meg, unntatt dyret jeg red på."},{"bookId":16,"chapterId":2,"verseId":13,"text":"Jeg dro ut om natten gjennom Dalporten, mot Dragekilden og til Møkkporten, og jeg undersøkte Jerusalems murer som var revet ned, og portene som var brent opp med ild."},{"bookId":16,"chapterId":2,"verseId":14,"text":"Deretter gikk jeg videre til Kildeporten og til Kongedammen, men det var ikke plass for dyret under meg å passere."},{"bookId":16,"chapterId":2,"verseId":15,"text":"Så gikk jeg opp i dalen om natten og undersøkte muren. Deretter vendte jeg tilbake og gikk inn gjennom Dalporten, og så vendte jeg tilbake."},{"bookId":16,"chapterId":2,"verseId":16,"text":"Tjenestemennene visste ikke hvor jeg hadde vært eller hva jeg hadde gjort. Jeg hadde ennå ikke sagt noe til jødene, prestene, adelsmennene, tjenestemennene eller noen andre som skulle utføre arbeidet."},{"bookId":16,"chapterId":2,"verseId":17,"text":"Da sa jeg til dem: 'Dere ser selv den nød vi er i. Jerusalem ligger i ruiner, og portene er brent opp med ild. Kom, la oss bygge opp Jerusalems mur igjen, så vi ikke lenger må tåle denne vanæren.'"},{"bookId":16,"chapterId":2,"verseId":18,"text":"Jeg fortalte dem om hvordan min Guds hånd hadde vært god mot meg, og også om kongens ord til meg. De sa: 'La oss stå opp og bygge!' Så styrket de hendene for dette gode arbeidet."},{"bookId":16,"chapterId":2,"verseId":19,"text":"Men da Sanballat fra Horon, Tobia, den ammonittiske tjeneren, og Gesjem, araberne, hørte dette, hånte og spottet de oss. 'Hva er dette dere gjør?' sa de. 'Gjør dere opprør mot kongen?'"},{"bookId":16,"chapterId":2,"verseId":20,"text":"Jeg svarte dem: 'Himmelens Gud vil gi oss suksess. Vi, hans tjenere, vil stå opp og bygge. Men dere har ingen rett eller krav eller ærerik historie i Jerusalem.'"}]