[
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ypperstepresten Eljasjib og hans prestebrødre sto opp og bygde Saueporten. De vigslet den og satte opp dørene. De vigslet den helt til Mea-tårnet og til Hananel-tårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 2,
    "text": "Ved siden av ham bygde mennene fra Jeriko, og ved siden av dem bygde Sakkur, sønn av Imri."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 3,
    "text": "Fiskeporten ble bygget av Hasena'as sønner. De la bjelkene på plass og satte opp dørene, låsene og slåene."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 4,
    "text": "Ved siden av dem reparerte Meremot, sønn av Urija, sønn av Hakkoz. Ved siden av dem reparerte Mesjullam, sønn av Berekja, sønn av Mesjezabel. Ved siden av dem reparerte Sadok, sønn av Ba'ana."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 5,
    "text": "Ved siden av dem reparerte mennene fra Tekoa, men deres fornemme menn ville ikke bøye sin nakke for arbeidet under sin herre."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 6,
    "text": "Gamleporten ble reparert av Jojada, sønn av Paseah, og Mesjullam, sønn av Besodja. De la bjelkene på plass og satte opp dørene, låsene og slåene."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 7,
    "text": "Ved siden av dem reparerte Melatja fra Gibeon, Jadon fra Meronot, mennene fra Gibeon og Mizpa, som hørte til statholderen i provinsen Bortenfor Elven."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ved siden av ham reparerte Uzziel, sønn av Harhaja, gullsmedene. Ved siden av ham reparerte Hananja, en av parfymemakerne. De forlot Jerusalem til den brede muren."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ved siden av dem reparerte Refaja, sønn av Hur, lederen for halvparten av Jerusalem-distriktet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ved siden av dem reparerte Jedaja, sønn av Harumaf, rett overfor sitt hus. Ved siden av ham reparerte Hattusj, sønn av Hasabneja."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 11,
    "text": "En annen del ble reparert av Malkija, sønn av Harim, og Hasjub, sønn av Pahat-Moab, samt ovnstårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ved siden av ham reparerte Sjallum, sønn av Hallohesj, lederen for halvparten av Jerusalem-distriktet, han og hans døtre."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 13,
    "text": "Dalporten ble reparert av Hanun og innbyggerne i Zanoah. De bygde den og satte opp dørene, låsene og slåene. De reparerte også tusen alen av muren, helt til Møkkporten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 14,
    "text": "Møkkporten ble reparert av Malkija, sønn av Rekab, lederen for Bet-Hakkerem-distriktet. Han bygde den og satte opp dørene, låsene og slåene."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 15,
    "text": "Kildeporten ble reparert av Sjallun, sønn av Kol-Hoze, lederen for Mizpa-distriktet. Han bygde den, dekket den til, satte opp dørene, låsene og slåene. Han reparerte også muren ved Sjiloah-dammen ved kongens hage, helt til trappene som går ned fra Davids by."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 16,
    "text": "Etter ham reparerte Nehemja, sønn av Asbuk, lederen for halvparten av Bet-Sur-distriktet, til et sted overfor Davids graver, til den kunstige dammen og til Krigerhuset."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 17,
    "text": "Etter ham reparerte levittene under Rehum, sønn av Bani. Ved siden av ham reparerte Hasjabja, lederen for halvparten av Keila-distriktet, for sitt distrikt."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 18,
    "text": "Etter ham reparerte deres brødre under Bavvai, sønn av Henadad, lederen for halvparten av Keila-distriktet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 19,
    "text": "Ved siden av ham reparerte Eser, sønn av Josjua, lederen for Mizpa, en annen del, fra stedet overfor oppstigningen til våpenlageret ved hjørnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 20,
    "text": "Etter ham viste Baruk, sønn av Zabbai, iver ved å reparere en annen del, fra hjørnet til inngangen til ypperstepresten Eljasjibs hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 21,
    "text": "Etter ham reparerte Meremot, sønn av Urija, sønn av Hakkoz, en annen del, fra inngangen til Eljasjibs hus til enden av Eljasjibs hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 22,
    "text": "Etter ham reparerte prestene, mennene fra sletten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 23,
    "text": "Etter dem reparerte Benjamin og Hassub overfor sitt hus. Etter dem reparerte Asarja, sønn av Maaseja, sønn av Ananja, ved siden av sitt hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 24,
    "text": "Etter ham reparerte Binnui, sønn av Henadad, en annen del, fra Asarjas hus til hjørnet og til hjørnetårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 25,
    "text": "Palal, sønn av Uzai, reparerte overfor hjørnet og tårnet som stikker ut fra det øvre kongelige palass ved vaktgården. Etter ham reparerte Pedaja, sønn av Parosj."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 26,
    "text": "(Netinitene bodde på Ofel, til et sted overfor Vannporten mot øst og det utstikkende tårnet.)"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 27,
    "text": "Etter dem reparerte tekoittene en annen del, overfor det store tårnet som stikker ut, og til Ofel-muren."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 28,
    "text": "Over Hestporten reparerte prestene, hver overfor sitt hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 29,
    "text": "Etter dem reparerte Sadok, sønn av Immer, overfor sitt hus. Etter ham reparerte Sjemaja, sønn av Sjekanja, vokteren av Østporten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 30,
    "text": "Etter ham reparerte Hananja, sønn av Sjelemja, og Hanun, den sjette sønnen av Sallaf, en annen del. Etter ham reparerte Mesjullam, sønn av Berekja, overfor sitt kammer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 31,
    "text": "Etter ham reparerte Malkija, en av gullsmedene, til huset til netinitene og handelsmennene, overfor Musterporten, og til oppgangen ved hjørnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 32,
    "text": "Og mellom oppgangen ved hjørnet og Saueporten reparerte gullsmedene og handelsmennene."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 33,
    "text": "Da Sanballat hørte at vi bygde muren, ble han veldig sint og opprørt. Han hånte jødene"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 34,
    "text": "og sa foran sine brødre og Samarias hær: 'Hva er det disse patetiske jødene prøver på? Tror de de kan bygge opp igjen, ofre, fullføre på en dag? Tror de de kan få liv i steinene fra de opphopede ruinene, selv om de er brent?'"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 35,
    "text": "Tobias fra Ammon sto ved siden av ham og sa: 'Selv det de bygger, hvis en rev skulle hoppe opp på det, ville det rive ned steinmuren deres!'"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 36,
    "text": "Hør, vår Gud, for vi er blitt foraktet. Vend deres hån tilbake på deres eget hode, og gi dem til plyndring i et land i fangenskap."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 37,
    "text": "Skjul ikke deres skyld, og la ikke deres synd bli utslettet fra ditt åsyn, for de har opphisset deg foran byggerne."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 38,
    "text": "Så bygde vi muren, og hele muren ble sammenføyd til halv høyde, for folket hadde et hjerte til å arbeide."
  }
]