[{"bookId":16,"chapterId":4,"verseId":1,"text":"Da Sanballat, Tobia, araberne, ammonittene og ashdodittene hørte at reparasjonene av Jerusalems murer gikk fremover og at sprekkene begynte å bli tettet, ble de svært sinte."},{"bookId":16,"chapterId":4,"verseId":2,"text":"De alle konspirerte sammen om å komme og kjempe mot Jerusalem og forårsake forvirring i den."},{"bookId":16,"chapterId":4,"verseId":3,"text":"Men vi ba til vår Gud og satte ut vakter mot dem dag og natt for å beskytte oss."},{"bookId":16,"chapterId":4,"verseId":4,"text":"Juda sa: 'Styrken til bærerne svikter, og det er så mye grus at vi ikke klarer å bygge muren.'"},{"bookId":16,"chapterId":4,"verseId":5,"text":"Våre fiender tenkte: 'De vil ikke vite eller se før vi kommer blant dem, dreper dem og stopper arbeidet.'"},{"bookId":16,"chapterId":4,"verseId":6,"text":"Men da jødene som bodde nær dem kom og fortalte oss om det ti ganger, fra alle steder de kunne komme til oss fra,"},{"bookId":16,"chapterId":4,"verseId":7,"text":"satte jeg folk nederst ved de åpne plassene bak muren og organiserte dem etter familier med sverd, spyd og buer."},{"bookId":16,"chapterId":4,"verseId":8,"text":"Jeg så meg om, reiste meg og sa til adelsmennene, til lederne og til resten av folket: 'Vær ikke redd for dem! Husk Herren, som er stor og fryktinngytende, og kjemp for deres brødre, sønner, døtre, koner og hjem.'"},{"bookId":16,"chapterId":4,"verseId":9,"text":"Da våre fiender hørte at vi var blitt advart og at Gud hadde forpurret planen deres, vendte vi alle tilbake til muren, hver til vårt arbeid."},{"bookId":16,"chapterId":4,"verseId":10,"text":"Fra den dagen av gjorde halvparten av mine menn arbeidet, mens den andre halvparten holdt spyd, skjold, buer og rustninger klare. Lederne stod bak hele Juda,"},{"bookId":16,"chapterId":4,"verseId":11,"text":"de som bygde på muren og de som bar og løftet, arbeidet med den ene hånden og holdt våpenet i den andre."},{"bookId":16,"chapterId":4,"verseId":12,"text":"Hver av byggerne hadde sitt sverd bundet til siden mens de bygde, og trompetblåseren var ved siden av meg."},{"bookId":16,"chapterId":4,"verseId":13,"text":"Jeg sa til adelsmennene, lederne og resten av folket: 'Arbeidet er omfattende og spredt ut, og vi er spredt langs muren langt fra hverandre."},{"bookId":16,"chapterId":4,"verseId":14,"text":"Når dere hører lyden av trompeten, samle dere til oss der. Vår Gud vil kjempe for oss.'"},{"bookId":16,"chapterId":4,"verseId":15,"text":"Så arbeidet vi fra daggry til stjernene kom frem, mens halvparten holdt spydene klare."},{"bookId":16,"chapterId":4,"verseId":16,"text":"På den tiden ga jeg også ordre om at hver mann og hans tjener skulle overnatte innenfor Jerusalem, slik at de kunne tjene som nattvakter for oss og arbeide om dagen."},{"bookId":16,"chapterId":4,"verseId":17,"text":"Selv jeg, mine brødre, mine menn og vaktene som fulgte meg, tok ikke av oss klærne; hver og en hadde sitt våpen selv når han hentet vann."}]