[{"bookId":16,"chapterId":5,"verseId":1,"text":"Det var stor klage blant folket og deres hustruer mot deres jødiske brødre."},{"bookId":16,"chapterId":5,"verseId":2,"text":"Noen sa: «Vi har mange sønner og døtre og trenger korn for å kunne spise og leve.»"},{"bookId":16,"chapterId":5,"verseId":3,"text":"Andre sa: «Vi har pantsatt våre åkre, vingårder og hus for å kunne kjøpe korn under hungersnøden.»"},{"bookId":16,"chapterId":5,"verseId":4,"text":"Og atter andre sa: «Vi har lånt penger for kongens skatt på våre åkre og vingårder.»"},{"bookId":16,"chapterId":5,"verseId":5,"text":"Nå er våre brødre som vårt eget kjød, våre barn som deres barn, men se, vi må underkaste våre sønner og døtre som slaver, og noen av våre døtre er allerede undertrykt, men vi er maktesløse fordi våre åkre og vingårder tilhører andre.»"},{"bookId":16,"chapterId":5,"verseId":6,"text":"Jeg ble svært sint da jeg hørte deres klage og disse ordene."},{"bookId":16,"chapterId":5,"verseId":7,"text":"Jeg tenkte meg om og anklaget adelsmennene og tjenestemennene og sa til dem: «Dere tar renter av deres egne brødre!» Jeg kalte sammen en stor forsamling mot dem."},{"bookId":16,"chapterId":5,"verseId":8,"text":"Og jeg sa til dem: «Vi har etter vår evne kjøpt tilbake våre jødiske brødre som var solgt til hedningene. Skulle dere da selge deres brødre, slik at de blir solgt til oss?» De var stille og fant ikke et ord å si."},{"bookId":16,"chapterId":5,"verseId":9,"text":"Så sa jeg: «Det dere gjør er ikke godt. Skulle dere ikke vandre i frykt for vår Gud for å unngå hedningenes hån mot oss?»"},{"bookId":16,"chapterId":5,"verseId":10,"text":"Også jeg, mine brødre og mine tjenere låner dem penger og korn. La oss avstå fra dette kravet om tilbakebetaling."},{"bookId":16,"chapterId":5,"verseId":11,"text":"Vennligst gi dem tilbake deres åkre, vingårder, olivenlunder og hus i dag, og fralgi dem for pengene, kornet, den nye vinen og oljen som dere har lånt dem.»"},{"bookId":16,"chapterId":5,"verseId":12,"text":"De sa: «Vi vil gi det tilbake og kreve ingenting fra dem; vi vil gjøre som du sier.» Så kalte jeg prestene og tok en ed fra dem om å gjøre etter dette løftet."},{"bookId":16,"chapterId":5,"verseId":13,"text":"Jeg ristet også ut foldene på kappen min og sa: «Måtte Gud på denne måten riste ut fra hans hus og arbeid enhver mann som ikke holder dette løftet, slik at han blir tømt og tom.» Hele forsamlingen sa: «Amen,» og de lovpriste Herren. Og folket gjorde etter dette løftet."},{"bookId":16,"chapterId":5,"verseId":14,"text":"Fra den dagen kongen utnevnte meg til å være deres guvernør i landet Juda, fra det tjuende året til det trettifjerde året av kong Artaxerxes' regjering, det vil si tolv år, spiste verken jeg eller mine brødre guvernørens mat."},{"bookId":16,"chapterId":5,"verseId":15,"text":"Men de tidligere guvernørene som var før meg, belastet folket tungt og tok fra dem førti sekel sølv for mat og vin, i tillegg til at deres tjenere hersket over folket. Men jeg gjorde ikke slik, av frykt for Gud."},{"bookId":16,"chapterId":5,"verseId":16,"text":"Jeg arbeidet også på denne muren, og vi kjøpte ikke et jordstykke, og alle mine tjenere var samlet der for arbeidet."},{"bookId":16,"chapterId":5,"verseId":17,"text":"Og ved mitt bord var det hundre og femti jøder og tjenestemenn, i tillegg til de som kom til oss fra de omkringliggende nasjonene."},{"bookId":16,"chapterId":5,"verseId":18,"text":"Det som ble forberedt for én dag var en okse, seks utvalgte sauer, og fugler ble forberedt for meg, og hver tiende dag ble det levert rikelig med vin av alle slag. Likevel krevde jeg ikke guvernørens mat, fordi arbeidet belastet dette folket tungt."},{"bookId":16,"chapterId":5,"verseId":19,"text":"Husk meg for godt, min Gud, for alt jeg har gjort for dette folket."}]