[{"bookId":16,"chapterId":6,"verseId":1,"text":"Da Sanballat, Tobia, Gesjem araberne og våre andre fiender hørte at jeg hadde bygget muren og at det ikke var noen åpninger igjen i den (selv om jeg til den tid ikke hadde satt opp dørene i portene),"},{"bookId":16,"chapterId":6,"verseId":2,"text":"sendte Sanballat og Gesjem bud til meg med denne beskjeden: «Kom, la oss møtes i en av landsbyene i Onodalen.» Men de planla å gjøre meg ondt."},{"bookId":16,"chapterId":6,"verseId":3,"text":"Så sendte jeg bud til dem med dette svaret: «Jeg holder på med et stort arbeid og kan ikke komme ned. Hvorfor skal arbeidet stoppe mens jeg forlater det og kommer ned til dere?»"},{"bookId":16,"chapterId":6,"verseId":4,"text":"De sendte meg samme budskap fire ganger, og jeg svarte dem på samme måte."},{"bookId":16,"chapterId":6,"verseId":5,"text":"Da sendte Sanballat sin tjener til meg for femte gang med samme budskap, og han hadde et åpent brev i hånden."},{"bookId":16,"chapterId":6,"verseId":6,"text":"I brevet stod det: «Det går rykter blant nasjonene, og Gasmu sier det samme, at du og jødene planlegger å gjøre opprør. Derfor bygger du muren. Og du skal bli deres konge, ifølge disse ryktene."},{"bookId":16,"chapterId":6,"verseId":7,"text":"Du har også satt opp profeter til å utrope om deg i Jerusalem: ‘Det er en konge i Juda!’ Nå vil disse ryktene komme kongen for øre. Så kom nå og la oss drøfte saken sammen.»"},{"bookId":16,"chapterId":6,"verseId":8,"text":"Jeg sendte ham dette svaret: «Ingenting av det du sier har skjedd. Du har funnet det på selv.»"},{"bookId":16,"chapterId":6,"verseId":9,"text":"For de ville alle skremme oss, tenkte: «De vil miste motet, og arbeidet vil ikke bli fullført.» Men nå, Gud, styrk mine hender!"},{"bookId":16,"chapterId":6,"verseId":10,"text":"Jeg gikk til huset til Sjemaja, sønn av Delaja, sønn av Mehetabel, som var innestengt. Han sa: «La oss møtes i Guds hus, inne i templet, og lukke tempeldørene. For de kommer for å drepe deg – om natten kommer de for å drepe deg.»"},{"bookId":16,"chapterId":6,"verseId":11,"text":"Men jeg sa: «Skulle en mann som meg flykte? Og hvem som meg kunne gå inn i templet og leve? Jeg vil ikke gå inn!»"},{"bookId":16,"chapterId":6,"verseId":12,"text":"Og jeg forsto at Gud ikke hadde sendt ham, men at han hadde uttalt profetien mot meg fordi Tobia og Sanballat hadde leid ham."},{"bookId":16,"chapterId":6,"verseId":13,"text":"Han var leid for å skremme meg slik at jeg skulle handle slik og synde, og så kunne de gi meg et dårlig rykte for å vanære meg."},{"bookId":16,"chapterId":6,"verseId":14,"text":"Husk Tobia og Sanballat, min Gud, på grunn av disse deres gjerninger, og også profetinnen Noadja og de andre profetene som prøvde å skremme meg."},{"bookId":16,"chapterId":6,"verseId":15,"text":"Muren ble ferdig den tjuefemte dagen i måneden Elul, på femtito dager."},{"bookId":16,"chapterId":6,"verseId":16,"text":"Da alle våre fiender hørte om dette, og alle nasjonene rundt oss så det, ble de meget nedslått i sine egne øyne. For de forsto at dette arbeidet var utført med hjelp fra vår Gud."},{"bookId":16,"chapterId":6,"verseId":17,"text":"I samme tid sendte også mange i Juda brev til Tobia, og Tobias brev kom til dem."},{"bookId":16,"chapterId":6,"verseId":18,"text":"For mange i Juda hadde sverget troskap til ham fordi han var svigersønn til Sjekanja, sønn av Arah, og hans sønn Johanan hadde giftet seg med datteren til Mesjullam, sønn av Berekja."},{"bookId":16,"chapterId":6,"verseId":19,"text":"De snakket også godt om ham foran meg og rapporterte mine ord til ham. Og Tobia sendte brev for å skremme meg."}]