[{"bookId":16,"chapterId":8,"verseId":1,"text":"Hele folket samlet seg som én mann på plassen foran Vannporten og ba skriftlærde Esra om å bringe fram boken med Moseloven, som Herren hadde påbudt Israel."},{"bookId":16,"chapterId":8,"verseId":2,"text":"Presten Esra brakte loven fram for forsamlingen, både menn og kvinner og alle som kunne forstå det som ble lest. Dette skjedde på den første dagen i den sjuende måneden."},{"bookId":16,"chapterId":8,"verseId":3,"text":"Han leste opp fra den fra morgen til middag på plassen foran Vannporten, i nærvær av mennene, kvinnene og de som kunne forstå. Og hele folket lyttet oppmerksomt til boken med loven."},{"bookId":16,"chapterId":8,"verseId":4,"text":"Skriftlærde Esra sto på en treplattform som var laget for anledningen. Ved siden av ham sto Mattitja, Sjema, Anaja, Urija, Hilkia og Ma'aseja på hans høyre side; og på hans venstre side sto Pedaja, Misjael, Malkia, Hasjum, Hasjbadana, Sakarja og Mesjullam."},{"bookId":16,"chapterId":8,"verseId":5,"text":"Esra åpnet boken i fullt syn av hele folket, for han sto høyere enn alle de andre. Og da han åpnet den, reiste hele folket seg."},{"bookId":16,"chapterId":8,"verseId":6,"text":"Esra velsignet Herren, den store Gud, og hele folket svarte, 'Amen, amen,' mens de løftet hendene. Deretter bøyde de seg og tilbad Herren med ansiktet mot jorden."},{"bookId":16,"chapterId":8,"verseId":7,"text":"Også Jesjua, Bani, Sjerebja, Jamin, Akkub, Sjabbetai, Hodija, Ma'aseja, Kelita, Asarja, Josabad, Hanan og Pelaja, levittene, hjalp folket å forstå loven mens folket sto der."},{"bookId":16,"chapterId":8,"verseId":8,"text":"De leste opp fra boken, fra Guds lov, tydelig, og ga forklaringer slik at folk forsto lesningen."},{"bookId":16,"chapterId":8,"verseId":9,"text":"Nehemja, som var stattholder, og Esra, presten og skriftlærde, og levittene som underviste folket, sa til hele folket: 'Denne dagen er hellig for Herren deres Gud. Sørg ikke og gråt ikke.' For hele folket gråt da de hørte ordene i loven."},{"bookId":16,"chapterId":8,"verseId":10,"text":"Han sa til dem: 'Gå nå og spis fete retter og drikk søte drikker, og send deler til dem som ikke har noe forberedt, for denne dagen er hellig for vår Herre. Vær ikke bekymret, for gleden fra Herren er deres styrke.'"},{"bookId":16,"chapterId":8,"verseId":11,"text":"Så beroliget levittene hele folket og sa: 'Vær stille, for denne dagen er hellig. Vær ikke bekymret.'"},{"bookId":16,"chapterId":8,"verseId":12,"text":"Og hele folket gikk for å spise og drikke, sende deler og feire en stor fest, for de hadde forstått ordene som var blitt forklart for dem."},{"bookId":16,"chapterId":8,"verseId":13,"text":"Dagen etter samlet familiens overhoder seg, sammen med prestene og levittene, hos skriftlærde Esra for å studere ordene i loven."},{"bookId":16,"chapterId":8,"verseId":14,"text":"De fant skrevet i loven, som Herren hadde befalt gjennom Moses, at israelittene skulle bo i løvhytter under høytiden i den sjuende måneden."},{"bookId":16,"chapterId":8,"verseId":15,"text":"De skulle kunngjøre og sende ut bud i alle sine byer og i Jerusalem: 'Gå ut på fjellet og hent olivengrener, grener av vilt oliventre, myrtegrener, palmegrener og grener av løvtrær for å lage løvhytter, som det står skrevet.'"},{"bookId":16,"chapterId":8,"verseId":16,"text":"Folket gikk ut og hentet dem og laget seg løvhytter, hver på sitt tak, i sine gårder, i gårdene til Guds hus, på plassen ved Vannporten og på plassen ved Efraimporten."},{"bookId":16,"chapterId":8,"verseId":17,"text":"Hele forsamlingen av dem som var kommet tilbake fra fangenskapet, laget løvhytter og bodde i dem. Fra Josvas, Nuns sønns dager, hadde ikke israelittene gjort dette, og det var en svært stor glede."},{"bookId":16,"chapterId":8,"verseId":18,"text":"Dag etter dag, fra den første dagen til den siste, leste han opp fra Guds lov. De feiret festen i sju dager, og på den åttende dagen holdt de en høytidelig samling, som forskriften tilsa."}]