[
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 1,
    "text": "På den tjuefjerde dagen i denne måneden samlet Israels barn seg i faste, kledd i sekkestrie og med jord på seg."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 2,
    "text": "Israels ætt skilte seg ut fra alle fremmede. De stilte seg opp og bekjente sine synder og sine fedres misgjerninger."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 3,
    "text": "De sto på sin plass og leste i boken med Herrens, sin Guds, lov en fjerdedel av dagen. En annen fjerdedel bekjente de sine synder og tilba Herren, sin Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 4,
    "text": "På levittenes plattform sto Jesua, Bani, Kadmiel, Sjebanja, Bunni, Sjerebja, Bani og Kenani og ropte høyt til Herren, sin Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 5,
    "text": "Levittene Jesua, Kadmiel, Bani, Hasjebnja, Sjerebja, Hodija, Sjebanja og Petahja sa: «Stå opp og lov Herren deres Gud fra evighet til evighet! Måtte ditt herlige navn bli velsignet, opphøyet over all velsignelse og lovsang."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 6,
    "text": "Du alene er Herren. Du har skapt himmelen, himmelens himmel med hele deres hær, jorden og alt som er på den, havene og alt som er i dem. Du gir alle liv, og himmelens hær tilber deg."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 7,
    "text": "Du er Herren Gud, som valgte Abram, førte ham ut fra Ur i Kaldea og ga ham navnet Abraham."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 8,
    "text": "Du fant hans hjerte trofast for deg, og du inngikk en pakt med ham om å gi hans etterkommere landet til kanaaneerne, hetittene, amorittene, perisittene, jebusittene og girgasjittene. Og du holdt ditt ord, for du er rettferdig."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 9,
    "text": "Du så våre fedres nød i Egypt, og du hørte deres rop ved Sivsjøen."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 10,
    "text": "Du gjorde tegn og under mot farao, mot alle hans tjenere og mot hele folket i landet hans. For du visste at de hadde handlet overmodig mot dem. Slik gjorde du deg et navn, slik det er den dag i dag."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 11,
    "text": "Du kløvde havet foran dem, så de gikk tørrskodd gjennom havet, men deres forfølgere kastet du i dypet som en stein i veldige vann."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 12,
    "text": "Med en skysøyle ledet du dem om dagen, og med en ildsøyle om natten for å lyse opp veien de skulle gå."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 13,
    "text": "På Sinai-fjellet steg du ned, du talte med dem fra himmelen og ga dem rette dommer og sanne lover, gode forskrifter og bud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 14,
    "text": "Du kunngjorde for dem din hellige sabbat og ga dem bud, forskrifter og en lov gjennom din tjener Moses."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 15,
    "text": "Du ga dem brød fra himmelen da de var sultne, og du førte vann fram for dem fra klippen da de var tørste. Du ba dem gå inn og ta landet i eie, det landet du hadde løftet hånden og sverget at du ville gi dem."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 16,
    "text": "Men våre fedre handlet overmodig, de var stivnakket og ville ikke høre på dine bud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 17,
    "text": "De nektet å høre, de glemte de under du hadde gjort med dem. De var stivnakket og satte seg fore å vende tilbake til slaveriet i Egypt. Men du er en tilgivende Gud, nådig og barmhjertig, sen til vrede og rik på miskunn, du forlot dem ikke."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 18,
    "text": "Selv da de laget seg en støpt kalv og sa: ‘Dette er din gud som førte deg opp fra Egypt,’ og de begikk store vanhelligelser,"
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 19,
    "text": "i din store barmhjertighet forlot du dem ikke i ørkenen. Skyens søyle vek ikke fra dem om dagen, den ledet dem på veien, og ildsøylens om natten, den lyste for dem på den veien de skulle gå."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 20,
    "text": "Du ga dem din gode Ånd for å gjøre dem forstandige, du nektet ikke munnen deres manna, og du ga dem vann da de var tørste."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 21,
    "text": "I førti år sørget du for dem i ørkenen, de manglet ingenting. Klærne deres ble ikke slitt, og føttene hovnet ikke opp."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 22,
    "text": "Du ga dem riker og folkeslag og delte dem ut til dem i alle retninger. De tok landet til Sihon, kongen i Hesjbon, og landet til kong Og i Basan."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 23,
    "text": "Du gjorde barna deres tallrike som himmelens stjerner. Du førte dem til landet du hadde lovet fedrene deres at de skulle komme inn i og ta i eie."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 24,
    "text": "Barna kom inn og tok landet i eie. Du underla dem landets innbyggere, kanaaneerne, som du overga i deres hender. Deres konger og folkeslag kunne de gjøre med som de ville."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 25,
    "text": "De inntok befestete byer og et fruktbart land. De tok hus fylt med alle slags goder, utgravde brønner, vingårder, olivenlunder og fruktbare trær i mengde. De spiste, ble mette og fete, og levde i luksus i din store godhet."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 26,
    "text": "Men de var ulydige, gjorde opprør mot deg og kastet din lov bak ryggen på seg. De drepte dine profeter, som hadde advart dem for å vende dem tilbake til deg. De begikk store vanhelligelser."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 27,
    "text": "Da overga du dem i hendene på deres fiender, som plaget dem. Men i sin nødstid ropte de til deg, og du hørte dem fra himmelen. I din store barmhjertighet ga du dem redningsmenn som frelste dem fra fiendens hånd."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 28,
    "text": "Men så snart de hadde ro, gjorde de igjen det som er ondt foran deg. Da forlot du dem i hendene på deres fiender, som hersket over dem. Men de ropte igjen til deg, og du hørte dem fra himmelen og reddet dem mange ganger i din barmhjertighet."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 29,
    "text": "Du advarte dem for å vende dem tilbake til din lov. Men de var hovmodige og hørte ikke på dine bud. De syndet mot dine forskrifter, som gir liv til den som følger dem. De vendte ryggen til deg, var stivnakket og ville ikke høre."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 30,
    "text": "I mange år var du tålmodig med dem. Ved din Ånd advarte du dem gjennom dine profeter, men de ville ikke høre. Da overga du dem i folkenes hender."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men i din store barmhjertighet gjorde du dem ikke til intet og forlot dem ikke. For du er en nådig og barmhjertig Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 32,
    "text": "Og nå, vår Gud, den store, mektige og fryktinngytende Gud, som holder pakten og viser miskunn, la ikke all den trengsel som har rammet oss, våre konger, våre ledere, våre prester, våre profeter, våre fedre og hele ditt folk, fra assyrerkongenes dager til denne dag, synes lite for deg."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 33,
    "text": "Du har vært rettferdig i alt som har kommet over oss, for du har handlet trofast, mens vi har handlet ondt."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 34,
    "text": "Våre konger, våre ledere, våre prester og våre fedre har ikke fulgt din lov. De har ikke lyttet til dine bud og de vitnesbyrd du har gitt dem."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 35,
    "text": "Selv i sitt kongedømme, med din store godhet som du ga dem, og i det vide og fruktbare landet du satte foran dem, tjente de deg ikke og vendte ikke om fra sine onde gjerninger."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 36,
    "text": "Se, vi er i dag slaver, og det landet du ga våre fedre for at de skulle nyte dets frukt og goder, se, i det er vi slaver."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 37,
    "text": "Og dets rike avling går til kongene du har satt over oss på grunn av våre synder. De hersker over våre kropper og over vårt fe etter sitt behag, og vi er i stor nød."
  }
]