{
  "bookId": 2,
  "chapterId": 39,
  "verseId": 43,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Gud så på alt han hadde gjort, og se, det var overmåte godt. Parallell til Moses som ser på alt arbeidet som var fullført, og at det var gjort etter Herrens befaling."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud velsignet den sjuende dagen. Parallell til at Moses velsignet folket etter at arbeidet med tabernaklet var fullført."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren befaler Moses å lage tabernaklet nøyaktig etter det mønsteret han viser ham. Dette verset bekrefter at arbeidet ble utført slik Herren hadde befalt."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses gjorde alt slik Herren hadde befalt ham. Gjentar temaet om lydighet til Herrens befalinger."
    },
    {
      "bookId": 4,
      "chapterId": 6,
      "fromVerseId": 23,
      "toVerseId": 27,
      "text": "Den aronittiske velsignelsen. Moses velsignet folket, slik prester senere skulle velsigne Israel."
    },
    {
      "bookId": 3,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Aron løftet hendene og velsignet folket etter å ha fullført offertjenesten. Parallell til Moses' velsignelse etter fullført arbeid."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses, Guds mann, velsignet Israels barn før sin død. Viser Moses' rolle som den som velsigner folket."
    },
    {
      "bookId": 58,
      "chapterId": 8,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Prestene tjener i en helligdom som er et bilde og en skygge av den himmelske, slik Moses fikk beskjed om å lage alt etter mønsteret han ble vist på fjellet."
    }
  ]
}