[
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 16,
    "words": [
      {
        "word": "אֲרָם",
        "pronunciation": "Aram",
        "wordId": 1,
        "explanation": "Navnet på et oldtidsrike og folk i det som i dag er Syria. Arameerne var kjente handelsfolk og hadde tette forbindelser med israelittene."
      },
      {
        "word": "סֹחַרְתֵּךְ",
        "pronunciation": "sokhartek",
        "wordId": 2,
        "explanation": "Betyr 'din handelspartner' eller 'den som handler med deg'. Roten ס-ח-ר relaterer til handel og kjøpmannskap. Suffikset -ֵךְ indikerer 'din' (feminin)."
      },
      {
        "word": "מֵרֹב",
        "pronunciation": "merov",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen מִן (fra/på grunn av) og רֹב (overflod, mengde). Uttrykker årsaken til handelen - nemlig rikdommen av varer."
      },
      {
        "word": "מַעֲשָׂיִךְ",
        "pronunciation": "ma'asayikh",
        "wordId": 4,
        "explanation": "Flertall av מַעֲשֶׂה med suffikset 'dine'. Refererer til håndverk, produkter eller arbeider - altså varene som Tyrus produserte."
      },
      {
        "word": "בְּנֹפֶךְ",
        "pronunciation": "benofekh",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (med) pluss נֹפֶךְ, en verdifull edelsten, sannsynligvis turkis eller smaragd. Nøyaktig identifikasjon er usikker."
      },
      {
        "word": "אַרְגָּמָן",
        "pronunciation": "argaman",
        "wordId": 6,
        "explanation": "Purpurfarget stoff eller fargestoff, svært kostbart i antikken. Fargen ble utvunnet fra sjøsnegler og var forbundet med kongelige og rikdom."
      },
      {
        "word": "וְרִקְמָה",
        "pronunciation": "verikmah",
        "wordId": 7,
        "explanation": "Konjunksjonen וְ (og) pluss רִקְמָה som betyr broderi eller fargerikt vevd stoff. Tyrus var berømt for sine tekstiler."
      },
      {
        "word": "וּבוּץ",
        "pronunciation": "uvuts",
        "wordId": 8,
        "explanation": "Fint lin eller bomullsstoff av høy kvalitet. Et luksusprodukt som var ettertraktet i hele Midtøsten."
      },
      {
        "word": "וְרָאמֹת",
        "pronunciation": "vera'mot",
        "wordId": 9,
        "explanation": "Sannsynligvis koraller eller perler. Ordet kan også bety 'høye ting' fra roten ר-ו-מ. En verdifull handelsvare fra havet."
      },
      {
        "word": "וְכַדְכֹּד",
        "pronunciation": "vekhadkod",
        "wordId": 10,
        "explanation": "En edelsten, muligens rubin eller granat. Nøyaktig identifikasjon er omdiskutert blant forskere."
      },
      {
        "word": "נָתְנוּ",
        "pronunciation": "natnu",
        "wordId": 11,
        "explanation": "Qal perfektum 3. person flertall av נָתַן (å gi). Beskriver den fullførte handlingen - de ga disse varene i bytte."
      },
      {
        "word": "בְּעִזְבוֹנָיִךְ",
        "pronunciation": "be'izvonaykh",
        "wordId": 12,
        "explanation": "Et sjeldent ord som betyr 'dine varer' eller 'dine handelsvarer'. Brukes spesifikt i Esekiels handelskapittel om Tyrus' marked."
      }
    ]
  }
]