[
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 35,
    "words": [
      {
        "word": "כֹּל",
        "pronunciation": "kol",
        "wordId": 1,
        "explanation": "Betyr «alle» eller «hver». Et av de mest brukte ordene i Bibelen for å uttrykke helhet og totalitet."
      },
      {
        "word": "יֹשְׁבֵי",
        "pronunciation": "yoshvei",
        "wordId": 2,
        "explanation": "Partisippform av verbet «å sitte/bo» (יָשַׁב) i konstruktform flertall. Refererer til innbyggerne eller de som bor på et sted."
      },
      {
        "word": "הָאִיִּים",
        "pronunciation": "ha-iyyim",
        "wordId": 3,
        "explanation": "«Øyene» eller «kystlandene» med bestemt artikkel. I bibelsk kontekst refererer dette ofte til fjerne land rundt Middelhavet og deres handelsnasjoner."
      },
      {
        "word": "שָׁמְמוּ",
        "pronunciation": "shamemu",
        "wordId": 4,
        "explanation": "Perfektum flertall av שָׁמֵם, som betyr «å bli forferdet» eller «å være lamslått». Uttrykker dyp sjokk og forferdelse."
      },
      {
        "word": "עָלָיִךְ",
        "pronunciation": "alayikh",
        "wordId": 5,
        "explanation": "Preposisjonen עַל («over/angående») med feminin suffiks («deg»). Adresserer Tyrus som en kvinnelig figur – vanlig i profetisk litteratur."
      },
      {
        "word": "וּמַלְכֵיהֶם",
        "pronunciation": "u-malkheihem",
        "wordId": 6,
        "explanation": "«Og deres konger» – sammensatt av konjunksjonen וּ, substantivet מֶלֶךְ i konstruktform flertall, og suffiks for «deres»."
      },
      {
        "word": "שָׂעֲרוּ",
        "pronunciation": "sa'aru",
        "wordId": 7,
        "explanation": "Perfektum av שָׂעַר, som betyr «å skjelve» eller «å gyse av redsel». Beskriver en intens fysisk reaksjon på frykt."
      },
      {
        "word": "שַׂעַר",
        "pronunciation": "sa'ar",
        "wordId": 8,
        "explanation": "Infinitiv absolutt som forsterker det foregående verbet. Denne konstruksjonen intensiverer betydningen: «de skalv voldsomt»."
      },
      {
        "word": "רָעֲמוּ",
        "pronunciation": "ra'amu",
        "wordId": 9,
        "explanation": "Perfektum flertall av רָעַם. Kan bety «å tordne» eller her «å forvrenge/rynke». Beskriver ansiktsuttrykk preget av angst."
      },
      {
        "word": "פָּנִים",
        "pronunciation": "panim",
        "wordId": 10,
        "explanation": "«Ansikter» – alltid i flertallsform på hebraisk, selv når det refererer til ett ansikt. Her beskriver det kongenes forvridde ansiktsuttrykk av redsel."
      }
    ]
  }
]