{
  "bookId": 40,
  "chapterId": 12,
  "verseId": 14,
  "references": [
    {
      "bookId": 19,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Beskriver hvordan konger og herskere samler seg mot Herren og Hans salvede, parallelt til hvordan fariseerne samlet seg mot Jesus."
    },
    {
      "bookId": 19,
      "chapterId": 31,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Fiender som legger skjulte snarer, ligner fariseernes planer om å ødelegge Jesus."
    },
    {
      "bookId": 27,
      "chapterId": 11,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Daniel i løvehulen viser til uskyldige som blir forfulgt, parallelt til Jesus' situasjon."
    },
    {
      "bookId": 40,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Yppersteprestene og de eldste samles for å finne en måte å arrestere og drepe Jesus på, direkte parallell til fariseernes handlinger."
    },
    {
      "bookId": 41,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Fariseerne gikk ut og begynte straks å legge planer med herodianerne om hvordan de kunne drepe Jesus, viser til samme hendelse eller lignende tankegang."
    },
    {
      "bookId": 42,
      "chapterId": 6,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Fariseernes raseri og diskusjoner om hva de skulle gjøre med Jesus, ligner på deres planlegging i Matteus."
    },
    {
      "bookId": 42,
      "chapterId": 19,
      "fromVerseId": 47,
      "toVerseId": 48,
      "text": "Lederne prøver å finne en måte å arrestere Jesus på, men frykter folket, parallelt til fariseernes frykt for folkets reaksjon."
    },
    {
      "bookId": 43,
      "chapterId": 5,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Jødene begynner å forfølge Jesus og søker å drepe ham fordi han brøt sabbaten, parallelt til fariseernes motiver."
    },
    {
      "bookId": 43,
      "chapterId": 11,
      "fromVerseId": 53,
      "toVerseId": 53,
      "text": "Fra den dagen planla de å drepe ham, viser til en lignende konspirasjon som i Matteus."
    }
  ]
}