[
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det andre året til kong Dareios, på den første dagen i den sjette månaden, kom Herrens ord gjennom profeten Haggai til Serubabel, son til Sjealtiel, som var statthaldar i Juda, og til Josva, son til Jehosadak, øvstepresten:"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 2,
    "text": "Så seier Herren over hærskarane: Dette folket seier at tida enno ikkje er komen til å byggja Herrens hus."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 3,
    "text": "Då kom Herrens ord gjennom profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 4,
    "text": "Er det tid for dykk sjølve å bu i husa dykkar med panel på veggene, medan dette huset ligg i ruinar?"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 5,
    "text": "Difor seier Herren over hærskarane no: Legg merke til korleis det går med dykk!"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 6,
    "text": "De sår mykje, men haustar lite. De et, men blir ikkje mette. De drikk, men blir ikkje drukne. De kler dykk, men blir ikkje varme. Og den som tener løn, legg ho i ein pung med hol i.",
    "versions": [
      {
        "text": "De sår mykje, men haustar lite. De et, men blir ikkje mette. De drikk, men blir ikkje utørste. De kler dykk, men blir ikkje varme. Og den som tener løn, legg ho i ein pung med hol i.",
        "explanation": "Det hebraiske לְשָׁכְרָה tyder 'til å bli drukken/rusa', ikkje 'til å sløkkja tørsten'. Omsetjinga 'utørste' er ikkje eit vanleg nynorsk ord og gjev feil meining. Poenget er at dei drikk, men får ikkje nok til å kjenna rusen - altså overflod manglar."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 7,
    "text": "Så seier Herren over hærskarane: Legg merke til korleis det går med dykk!"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gå opp i fjellet, hent tømmer og bygg huset! Då vil eg ha glede i det og visa mi ære, seier Herren."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 9,
    "text": "De venta mykje, men sjå, det vart lite. Og det de tok med heim, bles eg bort. Kvifor det? seier Herren over hærskarane. Fordi huset mitt ligg i ruinar, medan kvar ein av dykk spring av stad til sitt eige hus."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 10,
    "text": "Difor held himmelen dogga tilbake over dykk, og jorda held att grøda si."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 11,
    "text": "Eg kalla tørke over landet og fjella, over kornet, vindruesaften og oljen, over alt det jorda gjev, over menneske og fe, og over alt arbeid hendene gjer."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 12,
    "text": "Då lydde Serubabel, son til Sjealtiel, og Josva, son til Jehosadak, øvstepresten, og heile resten av folket røysta til Herren sin Gud og orda frå profeten Haggai, som Herren deira Gud hadde sendt. Og folket frykta Herren."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 13,
    "text": "Då sa Haggai, Herrens sendebod, med bodskap frå Herren til folket: Eg er med dykk, seier Herren."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og Herren vekte ånda til Serubabel, son til Sjealtiel, statthaldar i Juda, og ånda til Josva, son til Jehosadak, øvstepresten, og ånda til heile resten av folket. Dei kom og tok til å arbeida på huset til Herren over hærskarane, sin Gud."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 15,
    "text": "Det var den tjuefjerde dagen i den sjette månaden, i det andre året til kong Dareios."
  }
]