[
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 1,
    "text": "På den tjueførste dagen i den sjuande månaden kom Herrens ord gjennom profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 2,
    "text": "«Sei til Serubabel, son til Sjealtiel, som er statthaldar i Juda, og til øvstepresten Josva, son til Josadak, og til resten av folket:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 3,
    "text": "Er det nokon att blant dykk som såg dette huset i den tidlegare herlegdomen? Og korleis ser det ut for dykk no? Er det ikkje som ingenting i auga dykkar?"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men ver no sterk, Serubabel, seier Herren. Ver sterk, Josva, son til Josadak, du øvsteprest! Ver sterke, alt folket i landet, seier Herren. Arbeid! For eg er med dykk, seier Herren over hærskarane."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 5,
    "text": "Pakta eg gjorde med dykk då de drog ut frå Egypt, står fast, og Anden min er midt iblant dykk. Ver ikkje redde!»"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 6,
    "text": "For så seier Herren over hærskarane: «Endå ein gong, om ei lita stund, skal eg skaka himmelen og jorda, havet og det tørre landet."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 7,
    "text": "Eg skal skaka alle folkeslaga, og det kostbare frå alle folkeslag skal koma. Eg skal fylla dette huset med herlegdom, seier Herren over hærskarane.",
    "versions": [
      {
        "text": "Eg skal skaka alle folkeslaga, og skattane frå alle folkeslag skal koma. Og eg skal fylla dette huset med herlegdom, seier Herren over hærskarane.",
        "explanation": "חֶמְדַּת betyr 'det kostbare/dyrebare' eller 'det ein lengtar etter'. 'Skattane' er akseptabelt, men 'det kostbare' er meir presist og opnar for den messianske tolkinga som mange har sett i denne teksten. Også fjerna 'Og' for betre flyt."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 8,
    "text": "Sølvet er mitt og gullet er mitt, seier Herren over hærskarane."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herlegdomen til dette nye huset skal verta større enn det første, seier Herren over hærskarane. Og på denne staden skal eg gje fred, seier Herren over hærskarane.»"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 10,
    "text": "På den tjuefjerde dagen i den niande månaden, i det andre året til Dareios, kom Herrens ord til profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 11,
    "text": "«Så seier Herren over hærskarane: Spør prestane om rettleiing i lova:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 12,
    "text": "Om nokon ber heilagt kjøt i fliken på kappa si, og fliken rører ved brød, graut, vin, olje eller annan mat, blir det då heilagt?» Prestane svara: «Nei.»",
    "versions": [
      {
        "text": "Om nokon ber heilagt kjøt i flikane på kappa si, og flikane rører ved brød, graut, vin, olje eller annan mat, blir det då heilagt?» Prestane svara: «Nei.»",
        "explanation": "Hebraisk כְנַף er eintal (flik), ikkje fleirtal. Det er tale om éin flik på kappa som blir brukt til å bera kjøtet."
      }
    ]
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 13,
    "text": "Så spurde Haggai: «Om ein som er urein på grunn av eit lik, rører ved noko av dette, blir det då ureint?» Prestane svara: «Ja, det blir ureint.»"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då svara Haggai og sa: «Slik er dette folket, og slik er dette folkeslaget framfor meg, seier Herren. Slik er alt arbeidet av hendene deira. Det dei ofrar der, er ureint."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 15,
    "text": "Tenk no etter, frå denne dagen og framover, før stein vart lagt på stein i Herrens tempel:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 16,
    "text": "Når de kom til ein kornhaug på tjue mål, var det berre ti. Når de kom til vinpressa for å ausa opp femti mål, var det berre tjue."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 17,
    "text": "Eg slo dykk med kornbrann, rust og hagl i alt arbeidet av hendene dykkar, men de vende dykk ikkje til meg, seier Herren."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 18,
    "text": "Tenk etter frå denne dagen og framover, frå den tjuefjerde dagen i den niande månaden, frå den dagen då grunnvollen til Herrens tempel vart lagd. Legg det på hjartet!"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 19,
    "text": "Er det enno såkorn att i låven? Har vintreet, fikentreet, granatepletreet og oliventreet enno ikkje bore frukt? Frå denne dagen skal eg velsigna dykk.»"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 20,
    "text": "Herrens ord kom til Haggai for andre gong den tjuefjerde dagen i månaden:"
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 21,
    "text": "«Sei til Serubabel, statthaldar i Juda: Eg skal skaka himmelen og jorda."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 22,
    "text": "Eg skal velta kongetronane og øydeleggja makta til folkeslaga sine kongerike. Eg skal velta vognene og dei som køyrer dei. Hestane og ryttarane skal falla, kvar for sverdet til bror sin."
  },
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 23,
    "text": "På den dagen, seier Herren over hærskarane, skal eg ta deg, Serubabel, son til Sjealtiel, min tenar, seier Herren, og gjera deg som ein signetring. For deg har eg valt ut, seier Herren over hærskarane.»"
  }
]