[
  {
    "bookId": 19,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "אֲסַפְּרָה",
        "pronunciation": "asapperah",
        "wordId": 1,
        "explanation": "Et verb i kohortativ form (viljesform) som betyr 'la meg fortelle' eller 'jeg vil forkynne'. Roten ספר handler om å telle, fortelle eller berette noe viktig."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 2,
        "explanation": "Preposisjon som vanligvis betyr 'til' eller 'mot'. Her brukes den i betydningen 'angående' eller 'om'."
      },
      {
        "word": "חֹק",
        "pronunciation": "choq",
        "wordId": 3,
        "explanation": "Refererer til en fastsatt lov, forskrift eller dekret. Ordet kommer fra roten חקק som betyr å hugge inn eller innskrive, noe som understreker lovens permanente karakter."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 4,
        "explanation": "Guds hellige egennavn, tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige og selveksisterende natur."
      },
      {
        "word": "אָמַר",
        "pronunciation": "amar",
        "wordId": 5,
        "explanation": "Betyr 'han sa' - et av de vanligste verbene i Bibelen for direkte tale. Perfektum-formen indikerer en fullført handling med vedvarende gyldighet."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "elai",
        "wordId": 6,
        "explanation": "Sammensatt av preposisjonen אֶל (til) og suffikset for første person entall. Betyr 'til meg'."
      },
      {
        "word": "בְּנִי",
        "pronunciation": "beni",
        "wordId": 7,
        "explanation": "Betyr 'min sønn'. Ordet בֵּן (ben) med possessivsuffiks. Dette er et sentralt messiansk utsagn som siteres i Det nye testamentet."
      },
      {
        "word": "אַתָּה",
        "pronunciation": "attah",
        "wordId": 8,
        "explanation": "Det selvstendige personlige pronomenet for andre person maskulin entall - 'du'. Brukes her for å understreke identiteten til den som tiltales."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "ani",
        "wordId": 9,
        "explanation": "Personlig pronomen for første person entall - 'jeg'. Gud selv taler her og identifiserer seg som far."
      },
      {
        "word": "הַיּוֹם",
        "pronunciation": "hajjom",
        "wordId": 10,
        "explanation": "Sammensatt av artikkelen הַ og substantivet יוֹם (dag). Betyr 'i dag' eller 'denne dagen', og peker på et spesifikt tidspunkt for innsettelsen."
      },
      {
        "word": "יְלִדְתִּיךָ",
        "pronunciation": "jelidticha",
        "wordId": 11,
        "explanation": "Verbet ילד (å føde) i perfektum med suffiks for andre person maskulin. Betyr 'jeg har født deg' - et uttrykk for den spesielle relasjonen mellom Gud og den salvede kongen."
      }
    ]
  }
]