[
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 13,
    "words": [
      {
        "word": "אַף",
        "pronunciation": "af",
        "wordId": 1,
        "explanation": "Betyr 'også' eller 'ja, til og med'. Partikkelen brukes her for å understreke og forsterke utsagnet som følger."
      },
      {
        "word": "יָדִי",
        "pronunciation": "yadi",
        "wordId": 2,
        "explanation": "Min hånd. Sammensatt av 'yad' (hånd) med suffiks for førsteperson entall. Guds hånd symboliserer hans skaperkraft og makt."
      },
      {
        "word": "יָסְדָה",
        "pronunciation": "yas'dah",
        "wordId": 3,
        "explanation": "Et verb som betyr 'grunnla' eller 'la fundamentet for'. Qal perfektum tredjeperson feminin, som refererer til håndens handling i skapelsen."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "erets",
        "wordId": 4,
        "explanation": "Jorden eller landet. Et av de mest sentrale ordene i Bibelen, brukt både om hele verden og spesifikke landområder."
      },
      {
        "word": "וִימִינִי",
        "pronunciation": "vi-mini",
        "wordId": 5,
        "explanation": "Og min høyre hånd. Høyre hånd representerer styrke, ære og makt. Prefikset 've-' binder sammen de to parallelle utsagnene."
      },
      {
        "word": "טִפְּחָה",
        "pronunciation": "tif'chah",
        "wordId": 6,
        "explanation": "Spente ut eller målte med håndsbredde. Verbet 'tafach' relaterer til å spenne ut eller måle, og beskriver Guds kosmiske skaperhandling."
      },
      {
        "word": "שָׁמָיִם",
        "pronunciation": "shamayim",
        "wordId": 7,
        "explanation": "Himmelen. Ordet er i dualis-form, noe som antyder himmelens storhet eller dens ulike lag (atmosfære, verdensrom, Guds bolig)."
      },
      {
        "word": "קֹרֵא",
        "pronunciation": "qore",
        "wordId": 8,
        "explanation": "Kaller eller roper. Qal partisipp aktiv som uttrykker en pågående handling - Gud kaller kontinuerlig på sin skapning."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "ani",
        "wordId": 9,
        "explanation": "Jeg. Det personlige pronomenet understreker Guds suverene identitet som skaperen og den som handler."
      },
      {
        "word": "אֲלֵיהֶם",
        "pronunciation": "alehem",
        "wordId": 10,
        "explanation": "Til dem. Preposisjonen 'el' (til) med suffiks for tredjeperson flertall, refererer tilbake til jorden og himmelen."
      },
      {
        "word": "יַעַמְדוּ",
        "pronunciation": "ya'amdu",
        "wordId": 11,
        "explanation": "De står frem eller reiser seg. Qal imperfektum som beskriver at skapningen adlyder Guds kall umiddelbart."
      },
      {
        "word": "יַחְדָּו",
        "pronunciation": "yachdav",
        "wordId": 12,
        "explanation": "Sammen, i fellesskap. Adverbet understreker enheten i skapelsen - jorden og himmelen responderer samlet på Guds befaling."
      }
    ]
  }
]