[
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 18,
    "words": [
      {
        "word": "ל֥וּא",
        "pronunciation": "lu",
        "wordId": 1,
        "explanation": "En partikkel som uttrykker et ønske eller en hypotetisk situasjon - 'om bare', 'hvis bare'. Introduserer her en kontrafaktisk setning om hva som kunne ha vært."
      },
      {
        "word": "הִקְשַׁ֖בְתָּ",
        "pronunciation": "hiq-shav-ta",
        "wordId": 2,
        "explanation": "Hifil-formen av roten ק-ש-ב, som betyr 'å lytte oppmerksomt' eller 'å gi akt på'. Formen indikerer fullført handling i fortid med 2. person entall maskulin - 'du hadde lyttet'."
      },
      {
        "word": "לְמִצְוֺתָ֑י",
        "pronunciation": "le-mits-vo-tai",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen לְ (til), מִצְוֹת (bud/befalinger) og suffikset י (mine). Refererer til Guds befalinger og forordninger gitt til Israel."
      },
      {
        "word": "וַיְהִ֤י",
        "pronunciation": "va-ye-hi",
        "wordId": 4,
        "explanation": "Vav-konsekutiv med imperfektum av היה (å være). Uttrykker en konsekvens eller resultat - 'da ville det være' eller 'da hadde det vært'."
      },
      {
        "word": "כַנָּהָר֙",
        "pronunciation": "cha-na-har",
        "wordId": 5,
        "explanation": "Preposisjonen כְּ (som) kombinert med נָהָר (elv/strøm). Elven symboliserer her noe som flyter konstant og rikelig - et kraftfullt bilde på uavbrutt velsignelse."
      },
      {
        "word": "שְׁלוֹמֶ֔ךָ",
        "pronunciation": "she-lo-me-cha",
        "wordId": 6,
        "explanation": "שָׁלוֹם med 2. person maskulin suffiks - 'din fred'. Shalom omfatter mer enn bare fravær av konflikt; det inkluderer velvære, helhet, velstand og harmoni."
      },
      {
        "word": "וְצִדְקָתְךָ֖",
        "pronunciation": "ve-tsid-qa-te-cha",
        "wordId": 7,
        "explanation": "Konjunksjonen וְ (og) med צְדָקָה (rettferdighet) og suffikset ךָ (din). Betegner moralsk integritet, rettskaffenhet og rett forhold til Gud."
      },
      {
        "word": "כְּגַלֵּ֥י",
        "pronunciation": "ke-gal-lei",
        "wordId": 8,
        "explanation": "Preposisjonen כְּ (som) med גַּל i flertall konstruktform - 'som bølger av'. Bølgene symboliserer uendelig mengde og kontinuerlig bevegelse."
      },
      {
        "word": "הַיָּֽם",
        "pronunciation": "ha-yam",
        "wordId": 9,
        "explanation": "Bestemt artikkel הַ med יָם (hav). Havet representerte for israelittene noe uendelig og mektig - et passende bilde på overflod av rettferdighet."
      }
    ]
  }
]