{
  "bookId": 2,
  "chapterId": 14,
  "verseId": 23,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Tidligere i kapitlet beskrives hvordan egypterne med hester, vogner og ryttere forfulgte israelittene, noe som direkte leder til denne forfølgelsen inn i havet."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Gud forutsier at han vil forherde egypternes hjerter slik at de vil forfølge israelittene inn i havet, noe som oppfylles i dette verset."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 26,
      "toVerseId": 28,
      "text": "Beskriver konsekvensen av egypternes forfølgelse inn i havet – vannet vendte tilbake og dekket vognene, rytterne og hele Faraos hær."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses' sang feirer hvordan hest og rytter ble kastet i havet, en poetisk referanse til hendelsen beskrevet i 14:23."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Sangen beskriver hvordan Faraos vogner og hær ble kastet i havet, og hans utvalgte offiserer sank i Sivsjøen."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "En oppsummering av hvordan Faraos hester, vogner og ryttere gikk inn i havet, og Herren lot vannet vende tilbake over dem."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Salmen priser Gud for at han rystet Farao og hans hær i Sivsjøen, en referanse til egypternes undergang etter forfølgelsen."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Hebreerbrevet nevner hvordan israelittene gikk gjennom Rødehavet på tørr grunn, mens egypterne druknet da de forsøkte det samme – en direkte referanse til denne hendelsen."
    }
  ]
}