{
  "bookId": 2,
  "chapterId": 14,
  "verseId": 26,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses fikk tidligere befaling om å rekke ut hånden over havet for å dele det, og nå befales han å gjøre det samme for at vannet skal vende tilbake."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Moses rakte ut hånden over havet som Herren befalte, og vannet delte seg. Nå skal den samme handlingen få vannet til å vende tilbake."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Den umiddelbare oppfyllelsen av Herrens befaling, der Moses rekker ut hånden og vannet vender tilbake over egypterne, deres vogner og ryttere."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses' lovsang feirer at Herren kastet hest og rytter i havet, som er resultatet av befalingen i 14:26."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Lovsangen beskriver hvordan Faraos vogner og hær ble kastet i havet, og hans utvalgte høvdinger druknet i Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 53,
      "toVerseId": 53,
      "text": "Salmen beskriver hvordan havet overveldet fiendene, som er en poetisk gjenfortelling av hendelsen ved Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Salmen minnes at vannet dekket over motstanderne og ikke én av dem ble tilbake."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Salmen priser Herren som rystet Farao og hans hær i Sivsjøen."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Hebreerbrevet nevner at israelittene gikk gjennom Rødehavet som på tørt land, mens egypterne druknet da de forsøkte det samme."
    }
  ]
}