{
  "bookId": 2,
  "chapterId": 14,
  "verseId": 29,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Parallellvers som beskriver samme hendelse - Israels barn gikk gjennom havet på tørt land med vannet som en mur på begge sider."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Oppsummering av kryssingen av Rødehavet i Moses' lovsang, der Israels barn gikk på tørt land midt i havet."
    },
    {
      "bookId": 6,
      "chapterId": 4,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Josva minner Israel om kryssingen av Rødehavet på tørt land, og sammenligner det med kryssingen av Jordan."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Nehemja refererer til at Gud kløvde havet slik at Israel kunne gå gjennom på tørt land."
    },
    {
      "bookId": 19,
      "chapterId": 66,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Salmen refererer til at Gud forvandlet havet til tørt land, der de gikk over til fots."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Historisk salme som beskriver hvordan Gud kløvde havet og lot Israel gå gjennom, med vannet stående som en voll."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Salmen forteller om hvordan Gud truet Rødehavet og ledet Israel gjennom dypet som gjennom en ørken."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Lovsang som priser Gud for å ha delt Rødehavet i to og ført Israel gjennom."
    },
    {
      "bookId": 23,
      "chapterId": 51,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Jesaja refererer til at Gud tørket ut havet og gjorde havdypet til en vei for de forløste å gå over."
    },
    {
      "bookId": 23,
      "chapterId": 63,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Jesaja beskriver hvordan Gud ledet Israel gjennom dypet, som en hest i ørkenen."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Hebreerbrevet nevner at israelittene ved tro gikk gjennom Rødehavet som over tørt land."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Paulus refererer til at fedrene alle gikk gjennom havet og ble døpt til Moses i skyen og i havet."
    }
  ]
}