[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 17,
    "words": [
      {
        "word": "Asers",
        "wordId": 1,
        "original": "אָשֵׁר",
        "explanation": "Navnet betyr «lykkelig» eller «velsignet». Asher var Jakobs åttende sønn, født av Silpa, Leas trellkvinne."
      },
      {
        "word": "sønner",
        "wordId": 2,
        "original": "וּבְנֵי",
        "explanation": "Flertallsformen av «ben» (sønn), brukt her for å innlede en genealogisk liste over etterkommere."
      },
      {
        "word": "Jimna",
        "wordId": 3,
        "original": "יִמְנָה",
        "explanation": "Navnet kan bety «høyre side» eller «velstand». Han var Asers førstefødte sønn."
      },
      {
        "word": "Jisva",
        "wordId": 4,
        "original": "וְיִשְׁוָה",
        "explanation": "Betyr «han vil utjevne» eller «likhet». Asers andre sønn nevnes kun i genealogiske lister."
      },
      {
        "word": "Jisvi",
        "wordId": 5,
        "original": "וְיִשְׁוִי",
        "explanation": "Navnet ligner på Jisva og kan bety «lik» eller «jevn». Stamfar til jisvittene."
      },
      {
        "word": "Beria",
        "wordId": 6,
        "original": "וּבְרִיעָה",
        "explanation": "Navnet kan bety «i ulykke» eller «fremragende». Han ble stamfar til en betydelig klan i Asher."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» som binder sammen elementene i listen."
      },
      {
        "word": "deres",
        "wordId": 8,
        "original": "אֲחֹתָם",
        "explanation": "Eiendomsformen refererer til brødrene som er nevnt, og viser familietilknytningen."
      },
      {
        "word": "søster",
        "wordId": 9,
        "original": "אֲחֹתָם",
        "explanation": "«Achot» betyr søster. Det er uvanlig at kvinner nevnes i genealogier, noe som antyder Serahs spesielle betydning."
      },
      {
        "word": "Serah",
        "wordId": 10,
        "original": "וְשֶׂרַח",
        "explanation": "Navnet betyr «overflod» eller «utstrekning». Ifølge jødisk tradisjon levde hun usedvanlig lenge og var kjent for sin visdom."
      },
      {
        "word": "Berias",
        "wordId": 11,
        "original": "בְרִיעָה",
        "explanation": "Refererer tilbake til Beria, Asers sønn, for å introdusere hans etterkommere."
      },
      {
        "word": "sønner",
        "wordId": 12,
        "original": "וּבְנֵי",
        "explanation": "Innleder en ny underliste med Berias direkte etterkommere som reiste til Egypt."
      },
      {
        "word": "Heber",
        "wordId": 13,
        "original": "חֶבֶר",
        "explanation": "Betyr «forbindelse» eller «kamerat». Navnet deles med flere bibelske personer, inkludert kenitten Heber."
      },
      {
        "word": "Malkiel",
        "wordId": 14,
        "original": "וּמַלְכִּיאֵל",
        "explanation": "Et teoforskt navn som betyr «min konge er Gud» eller «Gud er min konge». Han ble stamfar til malkielittene."
      }
    ]
  }
]