[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 20,
    "words": [
      {
        "word": "I",
        "wordId": 1,
        "original": "בְּ",
        "explanation": "Preposisjonen «i» eller «innenfor», som her angir stedet der hendelsen fant sted."
      },
      {
        "word": "Egypt",
        "wordId": 2,
        "original": "אֶ֣רֶץ מִצְרַיִם֒",
        "explanation": "Mitzrayim på hebraisk, som bokstavelig betyr «de to tranghetene» – muligens en referanse til Øvre og Nedre Egypt eller landets undertrykkende natur."
      },
      {
        "word": "fødte",
        "wordId": 3,
        "original": "וַיִּוָּלֵ֣ד / יָֽלְדָה",
        "explanation": "Verbet yalad brukes her i både passiv og aktiv form, og understreker at barn ble født til Josef gjennom Asenat."
      },
      {
        "word": "Asenat",
        "wordId": 4,
        "original": "אָֽסְנַ֔ת",
        "explanation": "Josefs egyptiske kone, hvis navn trolig betyr «hun som tilhører gudinnen Neith» – en egyptisk guddom."
      },
      {
        "word": "datter",
        "wordId": 5,
        "original": "בַּת",
        "explanation": "Bat angir familietilhørighet og viser at Asenat kom fra en fremtredende egyptisk prestelig familie."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "בַּת",
        "explanation": "Del av konstruksjonen «datter av» som uttrykker slektskapsforhold på hebraisk."
      },
      {
        "word": "Potifera",
        "wordId": 7,
        "original": "פּ֥וֹטִי פֶ֖רַע",
        "explanation": "Navnet betyr «han som Ra har gitt» – en typisk egyptisk teofori navn. Ikke å forveksle med Potifar som kjøpte Josef som slave."
      },
      {
        "word": "prest",
        "wordId": 8,
        "original": "כֹּהֵ֣ן",
        "explanation": "Kohen refererer her til en egyptisk prest, noe som viser at Josef giftet seg inn i den egyptiske overklassen."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "אֹ֑ן",
        "explanation": "Preposisjon som knytter presten til byen On."
      },
      {
        "word": "On",
        "wordId": 10,
        "original": "אֹ֑ן",
        "explanation": "Den bibelske betegnelsen for Heliopolis, det store senteret for soldyrkelse i Egypt, kjent for sine mektige prester."
      },
      {
        "word": "sønnene",
        "wordId": 11,
        "original": "אֶת",
        "explanation": "Objektmarkøren et introduserer de to sønnene som ble født."
      },
      {
        "word": "Manasse",
        "wordId": 12,
        "original": "מְנַשֶּׁ֖ה",
        "explanation": "Betyr «en som får til å glemme» – Josef ga ham dette navnet fordi Gud hadde latt ham glemme all sin nød og sin fars hus."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to brødrene."
      },
      {
        "word": "Efraim",
        "wordId": 14,
        "original": "אֶפְרָֽיִם",
        "explanation": "Navnet kommer fra roten parah («å være fruktbar») i dobbel form, og betyr «dobbelt fruktbarhet» – Josef priset Gud for velsignelse i lidelsens land."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "לְ",
        "explanation": "Preposisjonen le som angir hvem barna ble født for."
      },
      {
        "word": "Josef",
        "wordId": 16,
        "original": "יוֹסֵף",
        "explanation": "Betyr «måtte han legge til» – et navn som uttrykte Rakels bønn om flere barn da han ble født."
      }
    ]
  }
]