[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 22,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "אֵלֶּה",
        "explanation": "Et demonstrativt pronomen som peker på det som følger – her introduseres listen over Rakels etterkommere."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb lagt til i norsk for å fullføre setningen; hebraisk bruker ofte ingen kopula i presens."
      },
      {
        "word": "Rakels",
        "wordId": 3,
        "original": "רָחֵל",
        "explanation": "Navnet betyr «søye» eller «lam» på hebraisk. Rakel var Jakobs elskede kone og mor til Josef og Benjamin."
      },
      {
        "word": "sønner",
        "wordId": 4,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av «ben» (sønn), brukt her i vid forstand om alle etterkommere, inkludert barnebarn."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som knytter hovedsetningen til bisetningen og angir hvilke sønner det er snakk om."
      },
      {
        "word": "ble",
        "wordId": 6,
        "original": "יֻלַּד",
        "explanation": "Passiv form (pual) av verbet «yalad» som betyr å føde – vektlegger at barna ble født for Jakob."
      },
      {
        "word": "født",
        "wordId": 7,
        "original": "יֻלַּד",
        "explanation": "Refererer til fødsel og slektslinje, et sentralt tema i Første Mosebok."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "לְ",
        "explanation": "Preposisjonen «le» indikerer her tilhørighet – barna tilhører Jakob som far."
      },
      {
        "word": "Jakob",
        "wordId": 9,
        "original": "יַעֲקֹב",
        "explanation": "Navnet kommer fra «aqev» (hæl) fordi han holdt i Esaus hæl ved fødselen. Senere fikk han navnet Israel."
      },
      {
        "word": "fjorten",
        "wordId": 10,
        "original": "אַרְבָּעָה עָשָׂר",
        "explanation": "Tallet fjorten på hebraisk er sammensatt av «fire» og «ti». Dette inkluderer Josef, Benjamin og deres barn."
      },
      {
        "word": "personer",
        "wordId": 11,
        "original": "נֶפֶשׁ",
        "explanation": "Betyr «sjel» eller «levende vesen» – hebraisk bruker ofte «nefesh» for å telle mennesker, noe som understreker deres liv og individualitet."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "כָּל",
        "explanation": "Oversatt fra «kol» som betyr «alle» eller «i alt» – angir totalantallet."
      },
      {
        "word": "sammen",
        "wordId": 13,
        "original": "כָּל",
        "explanation": "Del av uttrykket som summerer opp det totale antallet av Rakels etterkommere."
      }
    ]
  }
]