[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 27,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וּ",
        "explanation": "Konjunksjonen som binder sammen fortellingen og legger til informasjon om Josefs etterkommere."
      },
      {
        "word": "Josefs",
        "wordId": 2,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til», og ble gitt av Rakel ved hans fødsel som et ønske om flere barn."
      },
      {
        "word": "sønner",
        "wordId": 3,
        "original": "בְנֵי",
        "explanation": "Refererer til Manasse og Efraim, Josefs to sønner med Asenat, som senere ble stamfedre for to av Israels stammer."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som introduserer en nærmere beskrivelse av sønnenes fødsel."
      },
      {
        "word": "ble",
        "wordId": 5,
        "original": "יֻלַּד",
        "explanation": "Passivformen av verbet «å føde» (yalad), som understreker at fødselen skjedde som en Guds velsignelse."
      },
      {
        "word": "født",
        "wordId": 6,
        "original": "יֻלַּד",
        "explanation": "Del av den passive verbformen som viser at Josef fikk barn mens han var i Egypt."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בְ",
        "explanation": "Preposisjon som angir stedet hvor handlingen fant sted."
      },
      {
        "word": "Egypt",
        "wordId": 8,
        "original": "מִצְרַיִם",
        "explanation": "Mitsrajim på hebraisk, kanskje avledet fra «de to grensene» og refererer til Øvre og Nedre Egypt."
      },
      {
        "word": "var",
        "wordId": 9,
        "original": "נֶפֶשׁ",
        "explanation": "Her brukt som en opptelling, hvor «nefesh» (sjel/person) fungerer som en telleenhet."
      },
      {
        "word": "to",
        "wordId": 10,
        "original": "שְׁנָיִם",
        "explanation": "Tallet to, som refererer til Manasse og Efraim, Josefs eneste navngitte sønner i Bibelen."
      },
      {
        "word": "personer",
        "wordId": 11,
        "original": "נֶפֶשׁ",
        "explanation": "Nefesh betyr «sjel» eller «levende vesen», og brukes her for å telle mennesker som hele individer."
      },
      {
        "word": "Så",
        "wordId": 12,
        "original": "כָּל",
        "explanation": "Innleder oppsummeringen av hele familiens antall."
      },
      {
        "word": "var",
        "wordId": 13,
        "original": "הַנֶּפֶשׁ",
        "explanation": "Substantivet brukes her som en samlebetegnelse for alle personene i Jakobs husstand."
      },
      {
        "word": "hele",
        "wordId": 14,
        "original": "כָּל",
        "explanation": "Betyr «alt» eller «hele», og understreker totaliteten av Jakobs familie."
      },
      {
        "word": "Jakobs",
        "wordId": 15,
        "original": "יַעֲקֹב",
        "explanation": "Navnet betyr «hælholder» og henspiller på at han grep Esaus hæl ved fødselen, men han fikk også navnet Israel."
      },
      {
        "word": "hus",
        "wordId": 16,
        "original": "לְבֵית",
        "explanation": "Betegnelsen «hus» (bajit) brukes om hele familien og slekten, ikke bare en bygning."
      },
      {
        "word": "som",
        "wordId": 17,
        "original": "הַבָּאָה",
        "explanation": "Del av partisippformen som beskriver bevegelsen til Egypt."
      },
      {
        "word": "kom",
        "wordId": 18,
        "original": "הַבָּאָה",
        "explanation": "Et feminint partisipp av «bo» (å komme), som samsvarer med det feminine ordet «nefesh»."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "מִצְרַיְמָה",
        "explanation": "Endelsen -ah på hebraisk angir bevegelse mot et sted, altså retning mot Egypt."
      },
      {
        "word": "Egypt",
        "wordId": 20,
        "original": "מִצְרַיְמָה",
        "explanation": "Stedet der Jakobs familie skulle bo i 400 år, som oppfyllelse av Guds profeti til Abraham."
      },
      {
        "word": "sytti",
        "wordId": 21,
        "original": "שִׁבְעִים",
        "explanation": "Tallet 70 har symbolsk betydning i Bibelen og representerer fullstendighet. Den greske oversettelsen (Septuaginta) sier 75."
      },
      {
        "word": "personer",
        "wordId": 22,
        "original": "נֶפֶשׁ",
        "explanation": "Avslutter tellingen med å bekrefte det totale antallet sjeler som utgjorde grunnlaget for Israels folk i Egypt."
      }
    ]
  }
]