[
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "אַחֲרֵי",
        "explanation": "Preposisjon som markerer tidspunktet etter en hendelse, her brukt for å plassere fortellingen i tiden etter Josvas bortgang."
      },
      {
        "word": "Josvas",
        "wordId": 2,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» og er det samme navnet som Jesus på gresk. Josva ledet Israel inn i det lovede land etter Moses."
      },
      {
        "word": "død",
        "wordId": 3,
        "original": "מוֹת",
        "explanation": "Refererer til fysisk død og markerer overgangen til en ny epoke i Israels historie uten deres store leder."
      },
      {
        "word": "spurte",
        "wordId": 4,
        "original": "וַֽיִּשְׁאֲלוּ",
        "explanation": "Et verb som innebærer å søke råd eller veiledning, trolig gjennom øverstepresten og urim og tummim."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, og betyr «han som kjemper med Gud» eller «Gud kjemper»."
      },
      {
        "word": "barn",
        "wordId": 6,
        "original": "בְּנֵי",
        "explanation": "Brukes her om etterkommere og hele folket, ikke bare direkte barn. Uttrykket «bene Yisrael» er den vanlige betegnelsen på israelittene."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "בַּיהוָה",
        "explanation": "Guds hellige navn JHVH, som jødene ikke uttaler. Navnet er knyttet til verbet «å være» og åpenbarer Gud som den evige."
      },
      {
        "word": "Hvem",
        "wordId": 8,
        "original": "מִי",
        "explanation": "Spørreord som her innleder en forespørsel om guddommelig veiledning for hvem som skal lede an."
      },
      {
        "word": "av",
        "wordId": 9,
        "original": "לָּנוּ",
        "explanation": "Del av uttrykket som betyr «for oss» eller «av oss», og viser til stammene i Israel."
      },
      {
        "word": "oss",
        "wordId": 10,
        "original": "לָּנוּ",
        "explanation": "Refererer til hele Israels folk som en samlet enhet som søker Guds vilje."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "יַעֲלֶה",
        "explanation": "Del av verbformen som uttrykker fremtidig handling og forventning om guddommelig svar."
      },
      {
        "word": "først",
        "wordId": 12,
        "original": "בַּתְּחִלָּה",
        "explanation": "Betyr «i begynnelsen» eller «først» og markerer starten på en ny fase i erobringen av Kanaan."
      },
      {
        "word": "dra",
        "wordId": 13,
        "original": "יַעֲלֶה",
        "explanation": "Verbet «alah» betyr å gå opp, noe som reflekterer Kanaans fjellrike terreng som man fysisk måtte stige opp til."
      },
      {
        "word": "opp",
        "wordId": 14,
        "original": "יַעֲלֶה",
        "explanation": "Geografisk referanse til det høyereliggende landet Kanaan, men også brukt symbolsk om å nærme seg Gud."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "לְהִלָּחֶם",
        "explanation": "Binder sammen handlingene å dra opp og å kjempe som deler av samme oppdrag."
      },
      {
        "word": "kjempe",
        "wordId": 16,
        "original": "לְהִלָּחֶם",
        "explanation": "Verbet «lacham» betyr å føre krig eller stride. Samme rot finnes i stedsnavnet Betlehem, «brødets hus»."
      },
      {
        "word": "mot",
        "wordId": 17,
        "original": "בּוֹ",
        "explanation": "Preposisjon som angir retning og fiendtlig intensjon overfor motstanderen."
      },
      {
        "word": "kanaaneerne",
        "wordId": 18,
        "original": "הַכְּנַעֲנִי",
        "explanation": "Betegnelse på urbefolkningen i Kanaan, etterkommere av Noahs sønnesønn Kanaan. Navnet kan bety «lavlandsfolk» eller «handelsfolk»."
      }
    ]
  }
]