[
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 2,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn, JHVH, som tradisjonelt ikke uttales direkte av jøder. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּ֣אמֶר",
        "explanation": "Verbet 'amar' betyr å si eller tale. Her innleder det Guds direkte svar på Israels spørsmål om hvem som skal lede an."
      },
      {
        "word": "Juda",
        "wordId": 3,
        "original": "יְהוּדָ֣ה",
        "explanation": "Navnet betyr 'lovprisning' og kommer fra Leas utrop da hun fødte sin fjerde sønn. Juda-stammen ble ledende blant de tolv stammene."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "יַעֲלֶ֑ה",
        "explanation": "Del av verbformen som uttrykker fremtidig handling eller befaling i denne konteksten."
      },
      {
        "word": "dra",
        "wordId": 5,
        "original": "יַעֲלֶ֑ה",
        "explanation": "Verbet 'alah' betyr å stige opp eller gå opp. Brukes ofte om å dra opp til krig, men også om pilegrimsreiser til Jerusalem."
      },
      {
        "word": "opp",
        "wordId": 6,
        "original": "יַעֲלֶ֑ה",
        "explanation": "Retningsindikatoren er innebygd i det hebraiske verbet og reflekterer Kanaans høylandsgeografi."
      },
      {
        "word": "Se",
        "wordId": 7,
        "original": "הִנֵּ֛ה",
        "explanation": "Et utrop som fanger tilhørerens oppmerksomhet og signaliserer at noe viktig følger. Skaper dramatisk effekt i teksten."
      },
      {
        "word": "jeg",
        "wordId": 8,
        "original": "נָתַ֥תִּי",
        "explanation": "Pronomenet er innebygd i verbendelsen og understreker at det er Gud selv som handler."
      },
      {
        "word": "har",
        "wordId": 9,
        "original": "נָתַ֥תִּי",
        "explanation": "Del av den hebraiske perfektformen som her uttrykker en fullført eller garantert handling."
      },
      {
        "word": "gitt",
        "wordId": 10,
        "original": "נָתַ֥תִּי",
        "explanation": "Verbet 'natan' er et av de vanligste verbene i Bibelen og beskriver her Guds suverene gave av landet til sitt folk."
      },
      {
        "word": "landet",
        "wordId": 11,
        "original": "אֶת־הָאָ֖רֶץ",
        "explanation": "Refererer til Kanaans land, det lovede landet. 'Erets' brukes både om jord generelt og om spesifikke territorier."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בְּיָדֽוֹ",
        "explanation": "Preposisjonen 'be' angir her plassering eller overføring av kontroll."
      },
      {
        "word": "hans",
        "wordId": 13,
        "original": "בְּיָדֽוֹ",
        "explanation": "Suffikset refererer tilbake til Juda-stammen som mottaker av Guds løfte."
      },
      {
        "word": "hånd",
        "wordId": 14,
        "original": "בְּיָדֽוֹ",
        "explanation": "Et idiom som betyr makt, kontroll eller besittelse. Å gi noe i noens hånd betyr å overgi fullstendig autoritet."
      }
    ]
  }
]