[
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 29,
    "words": [
      {
        "word": "Efraim",
        "wordId": 1,
        "original": "וְאֶפְרַיִם",
        "explanation": "Navnet betyr 'dobbelt fruktbar' og refererer til Josefs yngste sønn som ble stamfar til en av Israels mektigste stammer."
      },
      {
        "word": "drev",
        "wordId": 2,
        "original": "הוֹרִישׁ",
        "explanation": "Et verb som betyr å drive ut eller fordrive noen fra deres eiendom. Roten yorash har også betydningen 'å arve', så å drive ut innebærer å overta arven."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "לֹא",
        "explanation": "Nektelsen markerer stammens ulydighet mot Guds befaling om å fordrive kanaaneerne fullstendig."
      },
      {
        "word": "ut",
        "wordId": 4,
        "original": "הוֹרִישׁ",
        "explanation": "Inkludert i verbet horish som uttrykker fullstendig fjerning fra landet."
      },
      {
        "word": "kanaaneerne",
        "wordId": 5,
        "original": "הַכְּנַעֲנִי",
        "explanation": "Folkegruppen som bodde i Kanaan før israelittene. Navnet kan bety 'lavlandsfolk' eller 'handelsfolk' fra roten som betyr å bøye seg ned."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "הַיּוֹשֵׁב",
        "explanation": "Partisippformen fungerer som et relativpronomen og beskriver de som var bosatt."
      },
      {
        "word": "bodde",
        "wordId": 7,
        "original": "הַיּוֹשֵׁב",
        "explanation": "Verbet yashav betyr å sitte eller bo, og indikerer permanent bosetting i motsetning til nomadisk liv."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "בְּגָזֶר",
        "explanation": "Preposisjonen bet angir lokasjon."
      },
      {
        "word": "Geser",
        "wordId": 9,
        "original": "גָזֶר",
        "explanation": "En strategisk kanaaneisk by ved kystsletten. Navnet betyr 'avskåret stykke' og byen forble uerobert til Salomos tid."
      },
      {
        "word": "men",
        "wordId": 10,
        "original": "וַיֵּשֶׁב",
        "explanation": "Vav-konjunksjonen skaper her en motsetning som viser konsekvensen av Efraims unnlatelse."
      },
      {
        "word": "kanaaneerne",
        "wordId": 11,
        "original": "הַכְּנַעֲנִי",
        "explanation": "Gjentagelsen understreker problemet: fienden som skulle vært fordrevet, ble i stedet naboer."
      },
      {
        "word": "bodde",
        "wordId": 12,
        "original": "וַיֵּשֶׁב",
        "explanation": "Samme verb som tidligere, men nå beskriver det kanaaneernes fortsatte tilstedeværelse som en permanent situasjon."
      },
      {
        "word": "blant",
        "wordId": 13,
        "original": "בְּקִרְבּוֹ",
        "explanation": "Uttrykket beqirbo betyr bokstavelig 'i hans midte' og viser intim nærhet som ville føre til religiøs påvirkning."
      },
      {
        "word": "dem",
        "wordId": 14,
        "original": "בְּקִרְבּוֹ",
        "explanation": "Suffikset refererer tilbake til Efraim-stammen som nå måtte leve side om side med hedningene."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "בְּגָזֶר",
        "explanation": "Preposisjonen gjentas for å avslutte verset med stedsangivelsen."
      },
      {
        "word": "Geser",
        "wordId": 16,
        "original": "גָזֶר",
        "explanation": "Gjentagelsen av bynavnet rammer inn verset og understreker at situasjonen forble uendret i denne viktige byen."
      }
    ]
  }
]