[
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 48,
    "words": [
      {
        "word": "ἀκούοντα",
        "wordId": 1,
        "original": "ἀκούοντα",
        "explanation": "Presens partisipp som betyr 'hørende' eller 'da de hørte'. Verbet ἀκούω innebærer ikke bare å høre lyd, men å lytte med oppmerksomhet og forståelse."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt 'og' eller 'men'. Her introduserer den hedningenes reaksjon i motsetning til jødenes avvisning."
      },
      {
        "word": "τὰ",
        "wordId": 3,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på en spesifikk gruppe."
      },
      {
        "word": "ἔθνη",
        "wordId": 4,
        "original": "ἔθνη",
        "explanation": "Refererer til 'folkeslagene' eller 'hedningene' - alle som ikke er jøder. Dette ordet er roten til vårt 'etnisk' og markerer et vendepunkt i Apostlenes gjerninger der evangeliet går ut til hele verden."
      },
      {
        "word": "ἔχαιρον",
        "wordId": 5,
        "original": "ἔχαιρον",
        "explanation": "Imperfektum av χαίρω som uttrykker vedvarende glede. Formen antyder at gleden ikke bare var et øyeblikk, men en kontinuerlig tilstand av fryd over budskapet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen de to reaksjonene: glede og æring av Guds ord."
      },
      {
        "word": "ἐδόξαζον",
        "wordId": 7,
        "original": "ἐδόξαζον",
        "explanation": "Betyr 'de æret' eller 'de priste'. Fra δόξα (herlighet), viser dette verbet at hedningene anerkjente Guds ords verdi og ga det ære."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall som peker på det spesifikke 'ordet'."
      },
      {
        "word": "λόγον",
        "wordId": 9,
        "original": "λόγον",
        "explanation": "Herrens 'ord' eller budskap. Logos er et rikt gresk begrep som omfatter tale, fornuft og guddommelig åpenbaring - her spesifikt evangeliebudskapet."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som indikerer eierskap - ordet tilhører Herren."
      },
      {
        "word": "κυρίου",
        "wordId": 11,
        "original": "κυρίου",
        "explanation": "Genitiv av κύριος, 'Herre'. I Septuaginta brukes dette som oversettelse av Guds navn YHWH, og i NT refererer det ofte til Jesus som guddommelig."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer det viktige resultatet av forkynnelsen."
      },
      {
        "word": "ἐπίστευσαν",
        "wordId": 13,
        "original": "ἐπίστευσαν",
        "explanation": "Aorist av πιστεύω - 'de trodde' eller 'kom til tro'. Aoristformen markerer det avgjørende øyeblikket da troen ble født i deres hjerter."
      },
      {
        "word": "ὅσοι",
        "wordId": 14,
        "original": "ὅσοι",
        "explanation": "Relativt pronomen som betyr 'så mange som' eller 'alle de som'. Dette ordet avgrenser gruppen som kom til tro."
      },
      {
        "word": "ἦσαν",
        "wordId": 15,
        "original": "ἦσαν",
        "explanation": "Imperfektum av εἰμί ('å være'). Bruken av imperfektum antyder en tilstand som allerede eksisterte før de hørte budskapet."
      },
      {
        "word": "τεταγμένοι",
        "wordId": 16,
        "original": "τεταγμένοι",
        "explanation": "Perfektum partisipp passiv av τάσσω, som betyr 'utpekt', 'bestemt' eller 'ordnet'. Et militært begrep som antyder guddommelig forutbestemmelse eller utvelgelse."
      },
      {
        "word": "εἰς",
        "wordId": 17,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker retning eller formål - 'til' eller 'for'."
      },
      {
        "word": "ζωὴν",
        "wordId": 18,
        "original": "ζωὴν",
        "explanation": "Betyr 'liv' i kvalitativ forstand - ikke bare biologisk eksistens (bios), men fullverdig, rikt liv. I NT betegner ζωή ofte det guddommelige, evige livet."
      },
      {
        "word": "αἰώνιον",
        "wordId": 19,
        "original": "αἰώνιον",
        "explanation": "Fra αἰών (tidsalder), betyr dette 'evig' eller 'tilhørende den kommende tidsalder'. Beskriver liv som ikke bare varer uendelig, men har en kvalitet som tilhører Guds evige rike."
      }
    ]
  }
]