[
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 24,
    "words": [
      {
        "word": "ק֣וּמוּ",
        "wordId": 1,
        "original": "ק֣וּמוּ",
        "explanation": "Imperativ flertall av verbet «קום» som betyr «reis dere» eller «stå opp». Uttrykker en befaling om å sette i gang."
      },
      {
        "word": "סְּע֗וּ",
        "wordId": 2,
        "original": "סְּע֗וּ",
        "explanation": "Betyr «dra av sted» eller «bryt opp». Verbet «נסע» brukes ofte om israelittenes vandring gjennom ørkenen."
      },
      {
        "word": "וְעִבְרוּ֮",
        "wordId": 3,
        "original": "וְעִבְרוּ֮",
        "explanation": "«Og kryss over» - fra roten «עבר» som også er opphavet til ordet «hebréer», de som krysset over."
      },
      {
        "word": "אֶת־נַ֣חַל",
        "wordId": 4,
        "original": "אֶת־נַ֣חַל",
        "explanation": "Refererer til en elvedal eller bekk. «נחל» kan bety både selve vannløpet og dalen det renner gjennom."
      },
      {
        "word": "אַרְנֹן֒",
        "wordId": 5,
        "original": "אַרְנֹן֒",
        "explanation": "Navnet på elven som markerte grensen mellom Moab og amorittenes land. Betydningen kan være «brusende» eller «rennende»."
      },
      {
        "word": "רְאֵ֣ה",
        "wordId": 6,
        "original": "רְאֵ֣ה",
        "explanation": "Imperativ «se!» - brukes her retorisk for å understreke viktigheten av det som følger."
      },
      {
        "word": "נָתַ֣תִּי",
        "wordId": 7,
        "original": "נָתַ֣תִּי",
        "explanation": "«Jeg har gitt» - perfektum form som uttrykker en fullført handling, selv om seieren ennå ikke har skjedd. Dette viser Guds suverenitet."
      },
      {
        "word": "בְ֠יָדְךָ",
        "wordId": 8,
        "original": "בְ֠יָדְךָ",
        "explanation": "«I din hånd» - et idiom som betyr å gi kontroll eller makt over noe til noen."
      },
      {
        "word": "אֶת־סִיחֹ֨ן",
        "wordId": 9,
        "original": "אֶת־סִיחֹ֨ן",
        "explanation": "Navnet på den amorittiske kongen. Navnet kan bety «feier bort» og han var en mektig hersker øst for Jordan."
      },
      {
        "word": "מֶֽלֶךְ־חֶשְׁבּ֧וֹן",
        "wordId": 10,
        "original": "מֶֽלֶךְ־חֶשְׁבּ֧וֹן",
        "explanation": "«Kongen av Hesjbon» - Hesjbon var hovedstaden i Sihons rike, en befestet by på høysletten øst for Jordan."
      },
      {
        "word": "הֽ͏ָאֱמֹרִ֛י",
        "wordId": 11,
        "original": "הֽ͏ָאֱמֹרִ֛י",
        "explanation": "Amoritten - et av de mektigste kanaanittiske folkene. Navnet kan bety «fjellfolk» eller «de som taler»."
      },
      {
        "word": "וְאֶת־אַרְצ֖וֹ",
        "wordId": 12,
        "original": "וְאֶת־אַרְצ֖וֹ",
        "explanation": "«Og hans land» - refererer til territoriet som tilhørte Sihon, som Israel skulle erobre."
      },
      {
        "word": "הָחֵ֣ל",
        "wordId": 13,
        "original": "הָחֵ֣ל",
        "explanation": "«Begynn!» - imperativ fra roten «חלל» som markerer starten på en handling eller prosess."
      },
      {
        "word": "רָ֑שׁ",
        "wordId": 14,
        "original": "רָ֑שׁ",
        "explanation": "Betyr «ta i besittelse» eller «erobre». Verbet «ירש» brukes spesifikt om å innta det lovede landet."
      },
      {
        "word": "וְהִתְגָּ֥ר",
        "wordId": 15,
        "original": "וְהִתְגָּ֥ר",
        "explanation": "Hitpael-form som betyr «provosér» eller «utfordre til strid». Indikerer aktiv konfrontasjon."
      },
      {
        "word": "בּ֖וֹ",
        "wordId": 16,
        "original": "בּ֖וֹ",
        "explanation": "«Med ham» - preposisjonen «ב» med pronomensuffiks som refererer tilbake til Sihon."
      },
      {
        "word": "מִלְחָמָֽה",
        "wordId": 17,
        "original": "מִלְחָמָֽה",
        "explanation": "«Krig» - fra roten «לחם» som også betyr «brød» og «kjempe». Krig og næring var nært forbundet i antikken."
      }
    ]
  }
]