{
  "bookId": 4,
  "chapterId": 28,
  "verseId": 16,
  "references": [
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Påskelammet skulle slaktes på den fjortende dagen i den første måneden, som er den samme datoen nevnt i Numeri 28:16."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Bekrefter at påskefeiringen begynner den fjortende dagen i den første måneden."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Parallell lovtekst som fastsetter påsken til den fjortende dagen i den første måneden."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses gjentar påbudet om å holde påske i måneden aviv (den første måneden)."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Israelittene feiret påske på den fjortende dagen i den første måneden etter å ha kommet inn i Kanaan."
    },
    {
      "bookId": 14,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Kong Josjia holdt påske for Herren, og påskelammet ble slaktet den fjortende dagen i den første måneden."
    },
    {
      "bookId": 15,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "De hjemvendte eksilantene feiret påske den fjortende dagen i den første måneden."
    },
    {
      "bookId": 26,
      "chapterId": 45,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Esekiels visjon bekrefter påskefeiringen på den fjortende dagen i den første måneden."
    },
    {
      "bookId": 40,
      "chapterId": 26,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Jesus og disiplene forberedte påskemåltidet på den første dagen av de usyrede brøds høytid, som er knyttet til den fjortende nisan."
    },
    {
      "bookId": 43,
      "chapterId": 19,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Jesus ble korsfestet på forberedelsesdagen til påsken, noe som knytter hans død til påskelammet."
    },
    {
      "bookId": 46,
      "chapterId": 5,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Paulus kaller Kristus vårt påskelam som er slaktet, og knytter påsken til Kristi offer."
    }
  ]
}