{
  "bookId": 4,
  "chapterId": 28,
  "verseId": 31,
  "references": [
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 3,
      "toVerseId": 8,
      "text": "Det daglige brennofferet (tamid) som nevnes her er det samme som refereres til i vers 31, og beskriver de grunnleggende kravene for det kontinuerlige offeret."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Samme formulering 'i tillegg til det daglige brennofferet' brukes for sabbatsofferet, som viser mønsteret for tilleggsofre."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Samme formulering brukes ved nymånefesten, der ofre kommer i tillegg til det daglige brennofferet."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Ved påskehøytiden gjentas kravet om at ofrene skal være uten lyte (tamim) og komme i tillegg til det daglige brennofferet."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Ved nymånefesten i den syvende måneden gjentas samme mønster med tilleggsofre utover det daglige brennofferet."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Under løvhyttefesten gjentas formuleringen om ofre i tillegg til det daglige brennofferet med grøftoffer og drikkoffer."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 38,
      "toVerseId": 42,
      "text": "Den opprinnelige instruksjonen om det daglige brennofferet (tamid) som skulle ofres morgen og kveld ved tabernaklet."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 15,
      "toVerseId": 21,
      "text": "Ukefestens (Shavuot) offerbestemmelser i 3. Mosebok, som utfyller instruksjonene i 4. Mosebok 28."
    },
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Kravet om at offerdyr skal være uten lyte (tamim) for å bli godtatt av Herren."
    },
    {
      "bookId": 26,
      "chapterId": 46,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Esekiels visjon om det daglige brennofferet i det gjenreiste tempelet, som bekrefter kontinuiteten av tamid-offeret."
    }
  ]
}