[
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 10,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "αὐτοὶ",
        "explanation": "Brukes for å referere til personene som snakkeren omtaler, i denne konteksten de eldre eller lederne i Jerusalem."
      },
      {
        "word": "ba",
        "wordId": 2,
        "original": "μόνον",
        "explanation": "Fortid av å be, som betyr å anmode eller ønske noe av noen."
      },
      {
        "word": "bare",
        "wordId": 3,
        "original": "μόνον",
        "explanation": "Betyr kun eller alene, indikerer at det ikke var andre anmodninger eller krav."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "ἵνα",
        "explanation": "En preposisjon som brukes for å introdusere et formål eller et ønske."
      },
      {
        "word": "at",
        "wordId": 5,
        "original": "ἵνα",
        "explanation": "Brukes her for å introdusere en bisetning som uttrykker et ønske eller en hensikt."
      },
      {
        "word": "vi",
        "wordId": 6,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i første person flertall, refererer til Paulus og hans følgesvenner."
      },
      {
        "word": "skulle",
        "wordId": 7,
        "original": "μνημονεύωμεν",
        "explanation": "Hjelpeverb brukt for å danne futurum eller konjunktiv, her brukt for å uttrykke et ønske eller en anmodning."
      },
      {
        "word": "huske",
        "wordId": 8,
        "original": "μνημονεύωμεν",
        "explanation": "Å tenke på eller ikke glemme, i denne konteksten å ta vare på eller gi oppmerksomhet til."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Preposisjon som brukes for å indikere relasjon eller tilknytning."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "τῶν",
        "explanation": "Artikkel brukt her for å referere til en spesifikk gruppe mennesker, i denne konteksten de fattige."
      },
      {
        "word": "fattige",
        "wordId": 11,
        "original": "πτωχῶν",
        "explanation": "Adjektiv brukt som substantiv i flertall, refererer til personer som mangler materielle ressurser eller penger."
      },
      {
        "word": "noe",
        "wordId": 12,
        "original": "ὃ",
        "explanation": "Pronomen som brukes for å introdusere en relativ setning, her refererer det til handlingen å huske på de fattige."
      },
      {
        "word": "jeg",
        "wordId": 13,
        "original": "ἐγὼ",
        "explanation": "Personlig pronomen i første person entall, refererer til taleren, i denne konteksten Paulus."
      },
      {
        "word": "også",
        "wordId": 14,
        "original": "καί",
        "explanation": "Konjunksjon som betyr også, i tillegg, brukt her for å legge til informasjon."
      },
      {
        "word": "har",
        "wordId": 15,
        "original": "ἔσπουδασα",
        "explanation": "Hjelpeverb brukt i perfektum for å uttrykke en handling som har skjedd eller en tilstand som er oppnådd."
      },
      {
        "word": "vært",
        "wordId": 16,
        "original": "ἔσπουδασα",
        "explanation": "Delen av hjelpeverbet 'har' som indikerer en tilstand eller handling som har funnet sted over tid."
      },
      {
        "word": "ivrig",
        "wordId": 17,
        "original": "σπουδαίως",
        "explanation": "Adjektiv som beskriver en som er entusiastisk, ivrig eller dedikert til en oppgave."
      },
      {
        "word": "etter",
        "wordId": 18,
        "original": "σπουδαίως",
        "explanation": "Preposisjon brukt her for å indikere en retning eller et mål for ivrigheten."
      },
      {
        "word": "å",
        "wordId": 19,
        "original": "ποιῆσαι",
        "explanation": "Infinitivsmerke brukt for å danne infinitiv av verbet, her 'gjøre'."
      },
      {
        "word": "gjøre",
        "wordId": 20,
        "original": "ποιῆσαι",
        "explanation": "Verb som betyr å utføre, lage eller gjennomføre en handling, i denne konteksten å ta vare på de fattige."
      }
    ]
  }
]