[
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 15,
    "words": [
      {
        "word": "røkelsesalteret",
        "wordId": 1,
        "original": "מִזְבַּח הַקְּטֹרֶת",
        "explanation": "Et spesielt alter laget av akasietre og belagt med gull, plassert i Det hellige foran forhenget til Det aller helligste, hvor det ble brent røkelse morgen og kveld."
      },
      {
        "word": "med",
        "wordId": 2,
        "original": "וְאֶת",
        "explanation": "Preposisjon som her viser tilhørighet mellom alteret og dets bærestenger."
      },
      {
        "word": "stengene",
        "wordId": 3,
        "original": "בַּדָּיו",
        "explanation": "Bærestenger av akasietre belagt med gull som ble stukket gjennom ringer på alteret, slik at levittene kunne bære det uten å berøre det direkte."
      },
      {
        "word": "salvingsoljen",
        "wordId": 4,
        "original": "שֶׁמֶן הַמִּשְׁחָה",
        "explanation": "En hellig olje laget etter en spesiell oppskrift med myrra, kanel, kalmus og kassia blandet i olivenolje, brukt til å innvie tabernakelet, dets inventar og prestene."
      },
      {
        "word": "den",
        "wordId": 5,
        "original": "וְאֵת",
        "explanation": "Akkusativmarkør med konjunksjon som introduserer neste objekt i oppregningen."
      },
      {
        "word": "velluktende",
        "wordId": 6,
        "original": "הַסַּמִּים",
        "explanation": "Fra rot som betyr 'krydder' eller 'aromatiske urter' – refererer til de duftende ingrediensene som ble brukt i røkelsen."
      },
      {
        "word": "røkelsen",
        "wordId": 7,
        "original": "קְטֹרֶת",
        "explanation": "En hellig blanding av fire ingredienser: stakte, sjelet, galbanum og ren virak, som kun skulle brukes i tilbedelsen av Gud."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen elementene i listen over hellige gjenstander."
      },
      {
        "word": "forhenget",
        "wordId": 9,
        "original": "מָסַךְ",
        "explanation": "Et teppe eller skjerm som dekket inngangen, forskjellig fra 'parokhet' som var det indre forhenget til Det aller helligste."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "לְ",
        "explanation": "Preposisjon som angir formål eller tilhørighet."
      },
      {
        "word": "inngangen",
        "wordId": 11,
        "original": "הַפֶּתַח",
        "explanation": "Betyr åpning eller døråpning, her den østlige inngangen til tabernakelet hvor folket kunne se inn mot Det hellige."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "לְ",
        "explanation": "Preposisjon som kobler inngangen til selve boligen."
      },
      {
        "word": "boligen",
        "wordId": 13,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Mishkan kommer fra verbet 'å bo' – Guds bolig blant sitt folk, et transportabelt telt som symboliserte Guds nærvær under ørkenvandringen."
      }
    ]
  }
]