[
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 29,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han som kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen. Her refererer det til hele folket som stammet fra ham."
      },
      {
        "word": "menn",
        "wordId": 2,
        "original": "אִישׁ",
        "explanation": "Refererer til enhver mann i forsamlingen, og understreker at gavene kom fra hele folket uavhengig av status."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וְ",
        "explanation": "Bindeordet vav som forbinder de to gruppene og viser at både menn og kvinner deltok likeverdig."
      },
      {
        "word": "kvinner",
        "wordId": 4,
        "original": "אִשָּׁה",
        "explanation": "Bemerkelsesverdig at kvinner nevnes eksplisitt som givere – dette understreker at hele samfunnet, uansett kjønn, bidro til tabernaklet."
      },
      {
        "word": "alle",
        "wordId": 5,
        "original": "כָּל",
        "explanation": "Betegner helheten og understreker at dette var en universell respons fra folket, ikke bare fra noen få."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "אֲשֶׁר",
        "explanation": "Et relativpronomen som innleder betingelsen for hvem som brakte gaver."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "נָדַב",
        "explanation": "Fra roten נדב som betyr å gi frivillig eller av egen vilje – gaven måtte komme fra et oppriktig ønske, ikke plikt."
      },
      {
        "word": "et",
        "wordId": 8,
        "original": "אֹתָם",
        "explanation": "Akkusativmarkøren som peker tilbake på giverne selv."
      },
      {
        "word": "villig",
        "wordId": 9,
        "original": "נָדַב",
        "explanation": "Uttrykker frivillighet og generøsitet – det hebraiske konseptet nedavah er sentralt for ofringer som ikke er påbudt."
      },
      {
        "word": "hjerte",
        "wordId": 10,
        "original": "לִבָּם",
        "explanation": "I hebraisk tenkning er hjertet (lev) setet for vilje, tanke og beslutninger, ikke bare følelser som i moderne forståelse."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "לְ",
        "explanation": "Preposisjonen lamed som angir hensikt eller retning for handlingen."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "לְהָבִיא",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker formålet med hjertets villighet."
      },
      {
        "word": "bringe",
        "wordId": 13,
        "original": "לְהָבִיא",
        "explanation": "Verbet hevi (hifil av בוא) betyr å bringe eller føre frem, brukt om å presentere gaver for Gud."
      },
      {
        "word": "noe",
        "wordId": 14,
        "original": "אֹתָם",
        "explanation": "Refererer til de materielle gavene som folket brakte til byggingen av tabernaklet."
      },
      {
        "word": "alt",
        "wordId": 15,
        "original": "כָל",
        "explanation": "Understreker omfanget av arbeidet som skulle utføres – ingenting skulle mangle."
      },
      {
        "word": "det",
        "wordId": 16,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen som spesifiserer det konkrete arbeidet med tabernaklet."
      },
      {
        "word": "arbeidet",
        "wordId": 17,
        "original": "הַמְּלָאכָה",
        "explanation": "Melakhah brukes spesifikt om håndverksarbeid og er samme ord som forbys på sabbaten – her hellig arbeid for Guds bolig."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter arbeidet til Herrens befaling."
      },
      {
        "word": "Herren",
        "wordId": 19,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som åpenbarer ham som den evige og trofaste Gud som holder sine løfter."
      },
      {
        "word": "hadde",
        "wordId": 20,
        "original": "צִוָּה",
        "explanation": "Fortidsformen av verbet understreker at befalingen allerede var gitt – folket responderte på et kjent påbud."
      },
      {
        "word": "befalt",
        "wordId": 21,
        "original": "צִוָּה",
        "explanation": "Fra roten צוה som betyr å befale eller gi ordre – tabernaklets design var ikke menneskelig oppfinnelse, men guddommelig instruks."
      },
      {
        "word": "gjennom",
        "wordId": 22,
        "original": "בְּיַד",
        "explanation": "Bokstavelig 'ved hånden av' – et idiom som betyr gjennom noen som mellommann eller formidler."
      },
      {
        "word": "Moses",
        "wordId": 23,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer trolig fra egyptisk 'ms' (sønn) eller hebraisk 'mashah' (å dra opp), da han ble dratt opp av vannet."
      },
      {
        "word": "å",
        "wordId": 24,
        "original": "לַעֲשׂוֹת",
        "explanation": "Del av infinitivkonstruksjonen som beskriver hva som skulle gjøres."
      },
      {
        "word": "utføre",
        "wordId": 25,
        "original": "לַעֲשׂוֹת",
        "explanation": "Verbet asah betyr å gjøre eller skape – samme verb brukes om Guds skapelse i 1. Mosebok."
      },
      {
        "word": "brakte",
        "wordId": 26,
        "original": "הֵבִיאוּ",
        "explanation": "Flertallsformen viser at dette var en kollektiv handling – hele folket deltok i å bringe gaver."
      },
      {
        "word": "en",
        "wordId": 27,
        "original": "נְדָבָה",
        "explanation": "Den ubestemte artikkelen som introduserer gaven som ble gitt."
      },
      {
        "word": "frivillig",
        "wordId": 28,
        "original": "נְדָבָה",
        "explanation": "Nedavah er en frivillig gave gitt utover det som kreves – et uttrykk for kjærlighet og hengivenhet."
      },
      {
        "word": "gave",
        "wordId": 29,
        "original": "נְדָבָה",
        "explanation": "Dette substantivet brukes også om frivillige ofringer i tempelet – gaver som springer ut av takknemlighet, ikke plikt."
      },
      {
        "word": "Herren",
        "wordId": 30,
        "original": "לַיהוָֽה",
        "explanation": "Gaven var rettet til JHVH selv – preposisjonen lamed viser at Gud var den ultimate mottakeren av folkets generøsitet."
      }
    ]
  }
]