[
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 31,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיְמַלֵּא",
        "explanation": "Refererer til Gud som subjektet for handlingen, den som fyller Besalel med sine gaver."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "וַיְמַלֵּא",
        "explanation": "Del av det hebraiske verbet i waw-konsekutiv form som uttrykker fullført handling."
      },
      {
        "word": "fylt",
        "wordId": 3,
        "original": "וַיְמַלֵּא",
        "explanation": "Fra roten מלא (male) som betyr å fylle helt opp - her brukt om å utruste noen fullstendig med åndelige gaver."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "אֹתוֹ",
        "explanation": "Objektmarkøren med suffiks som peker på Besalel, håndverkeren som skal lede tabernakkelarbeidet."
      },
      {
        "word": "med",
        "wordId": 5,
        "original": "ר֣וּחַ",
        "explanation": "Preposisjonen er implisitt i den hebraiske konstruksjonen og innleder det Besalel ble fylt med."
      },
      {
        "word": "Guds",
        "wordId": 6,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den majestetiske betegnelsen for Gud, her i genitivform som viser åndens opprinnelse."
      },
      {
        "word": "ånd",
        "wordId": 7,
        "original": "רוּחַ",
        "explanation": "Ruach kan bety vind, pust eller ånd - her refererer det til Guds livgivende kraft som gir overnaturlige evner."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Preposisjonen bet som innleder de spesifikke gavene Guds ånd medfører."
      },
      {
        "word": "visdom",
        "wordId": 9,
        "original": "חָכְמָה",
        "explanation": "Chokmah betegner praktisk klokskap og teknisk dyktighet - ikke bare teoretisk kunnskap, men evnen til å anvende den."
      },
      {
        "word": "forstand",
        "wordId": 10,
        "original": "תְּבוּנָה",
        "explanation": "Tevunah innebærer dypere innsikt og evnen til å skjelne - fra roten בין som betyr å forstå eller skille mellom."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וּבְ",
        "explanation": "Konjunksjonen waw binder sammen de ulike gavene som utgjør en helhet."
      },
      {
        "word": "kunnskap",
        "wordId": 12,
        "original": "דַעַת",
        "explanation": "Da'at kommer fra roten ידע (å kjenne) og innebærer intim, erfaringsbasert kjennskap - ikke bare faktakunnskap."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וּבְ",
        "explanation": "Binder kunnskap til den avsluttende gaven som omfatter alt praktisk arbeid."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "בְּ",
        "explanation": "Innleder den omfattende kategorien av håndverksevner."
      },
      {
        "word": "all",
        "wordId": 15,
        "original": "כָל",
        "explanation": "Kol understreker totaliteten - Besalel fikk evner i absolutt alle typer håndverk som trengtes."
      },
      {
        "word": "slags",
        "wordId": 16,
        "original": "כָל",
        "explanation": "Del av uttrykket som viser mangfoldet i de praktiske ferdighetene."
      },
      {
        "word": "håndverk",
        "wordId": 17,
        "original": "מְלָאכָה",
        "explanation": "Melakhah betegner kvalifisert arbeid og kunsthåndverk - samme ord brukes om Guds skaperverk og om sabbatsforbudet mot arbeid."
      }
    ]
  }
]