[
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 21,
    "words": [
      {
        "word": "Enhver",
        "wordId": 1,
        "original": "וְכָל",
        "explanation": "Betyr 'og alle' eller 'enhver', og viser at denne regelen gjelder uten unntak for alle som kommer i kontakt med det urene."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "הַ",
        "explanation": "Den bestemte artikkel som her fungerer som et relativpronomen i forbindelse med partisippet."
      },
      {
        "word": "rører",
        "wordId": 3,
        "original": "נֹּגֵעַ",
        "explanation": "Partisippformen av verbet 'naga' som beskriver fysisk berøring. I renhetslover var berøring den primære måten urenhet ble overført på."
      },
      {
        "word": "ved",
        "wordId": 4,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' som indikerer kontakt med eller berøring av noe."
      },
      {
        "word": "hennes",
        "wordId": 5,
        "original": "הּ",
        "explanation": "Suffiks som refererer til kvinnen som er i sin menstruasjonsperiode, omtalt i de foregående versene."
      },
      {
        "word": "leie",
        "wordId": 6,
        "original": "מִשְׁכָּב",
        "explanation": "Fra roten 'shakav' (å ligge). Refererer til sengen eller stedet hvor man hviler, som ble ansett som spesielt mottakelig for rituell urenhet."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "יְכַבֵּס",
        "explanation": "Verbet er i imperfektum og uttrykker en forpliktelse eller påbud."
      },
      {
        "word": "vaske",
        "wordId": 8,
        "original": "יְכַבֵּס",
        "explanation": "Verbet 'kibbes' i pi'el-stammen betyr å vaske grundig, spesielt tekstiler. Denne intensive verbformen antyder en rituell renselsesprosess."
      },
      {
        "word": "sine",
        "wordId": 9,
        "original": "יו",
        "explanation": "Possessivt suffiks som viser at det er personens egne klær som må vaskes."
      },
      {
        "word": "klær",
        "wordId": 10,
        "original": "בְּגָדִ",
        "explanation": "Flertall av 'beged' som betyr plagg eller klesdrakt. Klær kunne absorbere urenhet og måtte derfor renses."
      },
      {
        "word": "bade",
        "wordId": 11,
        "original": "וְרָחַץ",
        "explanation": "Verbet 'rachats' beskriver å vaske eller bade kroppen. Dette var en essensiell del av den rituelle renselsesprosessen i bibelsk tid."
      },
      {
        "word": "seg",
        "wordId": 12,
        "original": "וְרָחַץ",
        "explanation": "Implisert i verbet - handlingen er refleksiv og retter seg mot personen selv."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "בַּ",
        "explanation": "Preposisjonen 'be' kombinert med bestemt artikkel, som angir hvor badingen skal finne sted."
      },
      {
        "word": "vann",
        "wordId": 14,
        "original": "מַּיִם",
        "explanation": "Ordet 'mayim' står alltid i flertall på hebraisk. Levende vann (rennende eller kildevann) var foretrukket for rituell renselse."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen setningsleddene i verset."
      },
      {
        "word": "være",
        "wordId": 16,
        "original": "וְטָמֵא",
        "explanation": "Tilstandsverbet indikerer at urenheten vedvarer en periode til tross for renselsesritualene."
      },
      {
        "word": "uren",
        "wordId": 17,
        "original": "טָמֵא",
        "explanation": "Rituell urenhet ('tame') var ikke synd, men en tilstand som hindret deltakelse i hellig aktivitet. Det krevde tid og renselse for å gjenopprette renhet."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "עַד",
        "explanation": "Preposisjonen 'ad' markerer et tidspunkt som urenheten varer frem til."
      },
      {
        "word": "kvelden",
        "wordId": 19,
        "original": "הָעָרֶב",
        "explanation": "Solnedgang markerte overgangen til en ny dag i hebraisk tidsregning. Ved kvelden ble personen automatisk ren igjen, noe som viser urenhetens midlertidige karakter."
      }
    ]
  }
]