{
  "bookId": 5,
  "chapterId": 7,
  "verseId": 10,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud straffer dem som hater ham, inntil tredje og fjerde ledd, noe som gjenspeiler temaet om gjengjeldelse mot de som hater Gud."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herren lar ikke den skyldige være ustraffet, noe som understreker Guds rettferdige dom over syndere."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Herren er sen til vrede, men lar ikke den skyldige være ustraffet. Dette uttrykker samme prinsipp om Guds rettferdige gjengjeldelse."
    },
    {
      "bookId": 19,
      "chapterId": 21,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Herren skal gjøre dem til en brennende ovn på sin vredes dag og fortære dem, som viser Guds dom over sine fiender."
    },
    {
      "bookId": 23,
      "chapterId": 59,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Gud gjengjelder etter gjerninger, vrede til sine motstandere og straff til sine fiender."
    },
    {
      "bookId": 34,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herren tar hevn over sine motstandere og holder vrede mot sine fiender."
    },
    {
      "bookId": 45,
      "chapterId": 2,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Paulus skriver om Guds rettferdige dom som gjengjelder hver enkelt etter sine gjerninger, noe som samsvarer med prinsippet i Deuteronomium."
    },
    {
      "bookId": 45,
      "chapterId": 12,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Hevnen hører Herren til, og han skal gjengjelde. Dette bekrefter Guds suverene rett til å dømme og straffe."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 30,
      "toVerseId": 31,
      "text": "Herren skal dømme sitt folk, og det er forferdelig å falle i den levende Guds hender. Dette understreker Guds direkte og umiddelbare dom."
    }
  ]
}