{
  "bookId": 5,
  "chapterId": 7,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren er en nidkjær Gud som straffer fedrenes synd på barna. Dette verset deler temaet om Guds vrede mot avgudsdyrkelse."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Moses ber om at Herrens vrede ikke skal flamme opp mot folket. Begge tekster handler om Guds brennende vrede."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Advarer om at Herrens vrede vil flamme opp og utrydde folket fra jorden hvis de dyrker andre guder."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Advarer mot å vende seg bort og dyrke andre guder, noe som vil føre til Herrens vrede og rask ødeleggelse."
    },
    {
      "bookId": 5,
      "chapterId": 13,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Handler om de som forsøker å lokke andre til å tjene fremmede guder, samme tema om frafall."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 25,
      "toVerseId": 27,
      "text": "Beskriver hvordan Herrens vrede brant mot landet fordi de forlot pakten og dyrket andre guder."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Profeterer at folket vil vende seg til fremmede guder og at Guds vrede vil flamme opp mot dem."
    },
    {
      "bookId": 6,
      "chapterId": 23,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Josva advarer mot å inngå ekteskap med hedningefolkene, da dette vil føre til at de blir en snare og fører til ødeleggelse."
    },
    {
      "bookId": 11,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Salomos fremmede koner vendte hans hjerte til andre guder, en oppfyllelse av advarselen i Deuteronomium."
    },
    {
      "bookId": 15,
      "chapterId": 13,
      "fromVerseId": 25,
      "toVerseId": 27,
      "text": "Nehemja refser israelittene for ekteskap med fremmede kvinner og viser til Salomos synd som eksempel."
    }
  ]
}