[
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 1,
    "words": [
      {
        "word": "ἀτενίσας",
        "wordId": 1,
        "original": "ἀτενίσας",
        "explanation": "Et verb som betyr å feste blikket intenst på noe eller noen. Paulus ser rett på Sanhedrinet med fast og uredd blikk, noe som viser hans frimodighet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller fortsettelse i fortellingen, ofte oversatt som 'og' eller 'men'."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn entall, som peker spesifikt på Paulus."
      },
      {
        "word": "Παῦλος",
        "wordId": 4,
        "original": "Παῦλος",
        "explanation": "Navnet betyr 'liten' på latin. Han het opprinnelig Saul, men brukte sitt romerske navn Paulus i sin tjeneste blant hedningene."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som indikerer retning eller mottaker av Paulus' blikk."
      },
      {
        "word": "συνεδρίῳ",
        "wordId": 6,
        "original": "συνεδρίῳ",
        "explanation": "Sanhedrinet var det høyeste jødiske rådet med 71 medlemmer, ledet av øverstepresten. De hadde myndighet over religiøse og juridiske saker i Israel."
      },
      {
        "word": "εἶπεν",
        "wordId": 7,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, som indikerer en bestemt, avsluttet talehandling. Paulus tar formelt ordet."
      },
      {
        "word": "Ἄνδρες",
        "wordId": 8,
        "original": "Ἄνδρες",
        "explanation": "Refererer til menn i formell forstand. Sammen med 'brødre' utgjør dette en respektfull tiltaleform i jødisk sammenheng."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 9,
        "original": "ἀδελφοί",
        "explanation": "Betyr 'brødre' og understreker at Paulus identifiserer seg med sine jødiske landsmenn, selv om han står anklaget foran dem."
      },
      {
        "word": "ἐγὼ",
        "wordId": 10,
        "original": "ἐγὼ",
        "explanation": "Emfatisk form av 'jeg', som understreker Paulus' personlige vitnesbyrd og overbevisning."
      },
      {
        "word": "πάσῃ",
        "wordId": 11,
        "original": "πάσῃ",
        "explanation": "Betyr 'all' eller 'hel', og forsterker at Paulus' samvittighet er fullstendig ren."
      },
      {
        "word": "συνειδήσει",
        "wordId": 12,
        "original": "συνειδήσει",
        "explanation": "Samvittighet - fra 'syn' (sammen) og 'oida' (å vite). Refererer til den indre bevisstheten om rett og galt som vitner om ens handlinger."
      },
      {
        "word": "ἀγαθῇ",
        "wordId": 13,
        "original": "ἀγαθῇ",
        "explanation": "Betyr 'god' i moralsk forstand. Paulus hevder sin integritet overfor Gud og mennesker."
      },
      {
        "word": "πεπολίτευμαι",
        "wordId": 14,
        "original": "πεπολίτευμαι",
        "explanation": "Et unikt verb som betyr å leve som borger. Paulus bruker politisk språk for å si at han har levd som en god borger i Guds rike."
      },
      {
        "word": "τῷ",
        "wordId": 15,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som knytter Paulus' livsførsel til Gud som den han tjener."
      },
      {
        "word": "θεῷ",
        "wordId": 16,
        "original": "θεῷ",
        "explanation": "Gud - den ultimate dommer av Paulus' liv. Hans samvittighet er ren overfor Gud, ikke bare mennesker."
      },
      {
        "word": "ἄχρι",
        "wordId": 17,
        "original": "ἄχρι",
        "explanation": "En preposisjon som betyr 'inntil' eller 'frem til', og markerer tidsrammen for Paulus' vitnesbyrd."
      },
      {
        "word": "ταύτης",
        "wordId": 18,
        "original": "ταύτης",
        "explanation": "Demonstrativt pronomen som betyr 'denne', og peker konkret på den nåværende dagen."
      },
      {
        "word": "τῆς",
        "wordId": 19,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som knyttes til 'dag'."
      },
      {
        "word": "ἡμέρας",
        "wordId": 20,
        "original": "ἡμέρας",
        "explanation": "Betyr 'dag'. Paulus understreker at hans rene samvittighet strekker seg helt frem til dette øyeblikket han står for retten."
      }
    ]
  }
]