[
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 8,
    "words": [
      {
        "word": "Σαδδουκαῖοι",
        "wordId": 1,
        "original": "Σαδδουκαῖοι",
        "explanation": "Navnet på en jødisk religiøs gruppe som trolig ble oppkalt etter ypperstepresten Sadok. De representerte det aristokratiske presteskapet og avviste troen på oppstandelse og engler."
      },
      {
        "word": "μὲν",
        "wordId": 2,
        "original": "μὲν",
        "explanation": "En partikkel som brukes sammen med δέ for å skape en kontrast mellom to utsagn - her mellom saddukeernes og fariseernes tro."
      },
      {
        "word": "γὰρ",
        "wordId": 3,
        "original": "γὰρ",
        "explanation": "Forklarende konjunksjon som introduserer begrunnelsen for det som nettopp ble sagt om striden som oppsto."
      },
      {
        "word": "λέγουσιν",
        "wordId": 4,
        "original": "λέγουσιν",
        "explanation": "Presensform av verbet 'å si' eller 'å hevde', som her uttrykker saddukeernes vedvarende lærestandpunkt."
      },
      {
        "word": "μὴ",
        "wordId": 5,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med infinitiv for å uttrykke benektelse av en påstand."
      },
      {
        "word": "εἶναι",
        "wordId": 6,
        "original": "εἶναι",
        "explanation": "Infinitivformen av verbet 'å være', som her uttrykker eksistens - saddukeerne benekter at oppstandelsen eksisterer."
      },
      {
        "word": "ἀνάστασιν",
        "wordId": 7,
        "original": "ἀνάστασιν",
        "explanation": "Betyr 'oppstandelse' og kommer fra ἀνά (opp) og ἵστημι (å stå). Begrepet var sentralt i den jødiske debatten om livet etter døden."
      },
      {
        "word": "μήτε",
        "wordId": 8,
        "original": "μήτε",
        "explanation": "Sammensatt nektelse som betyr 'heller ikke' eller 'og ikke', brukt for å liste opp flere ting som benektes."
      },
      {
        "word": "ἄγγελον",
        "wordId": 9,
        "original": "ἄγγελον",
        "explanation": "Refererer til 'engel' eller 'budbringer'. Saddukeerne avviste eksistensen av engler som åndelige vesener, til forskjell fra fariseerne."
      },
      {
        "word": "μήτε",
        "wordId": 10,
        "original": "μήτε",
        "explanation": "Gjentakelse av nektelsen for å inkludere enda et element i listen over det saddukeerne avviser."
      },
      {
        "word": "πνεῦμα",
        "wordId": 11,
        "original": "πνεῦμα",
        "explanation": "Betyr 'ånd' og refererer her til menneskets ånd som overlever døden. Ordet kan også bety 'vind' eller 'pust'."
      },
      {
        "word": "Φαρισαῖοι",
        "wordId": 12,
        "original": "Φαρισαῖοι",
        "explanation": "Navnet kommer trolig fra hebraisk 'perushim' som betyr 'de atskilte'. De var en religiøs bevegelse som la vekt på nøye overholdelse av loven og tradisjonene."
      },
      {
        "word": "δὲ",
        "wordId": 13,
        "original": "δὲ",
        "explanation": "Kontrasterende konjunksjon som markerer overgangen til fariseernes motstående synspunkt."
      },
      {
        "word": "ὁμολογοῦσιν",
        "wordId": 14,
        "original": "ὁμολογοῦσιν",
        "explanation": "Et verb sammensatt av ὁμός (samme) og λέγω (si), som betyr 'å bekjenne' eller 'å anerkjenne åpent'. Fariseerne bekjenner aktivt troen på disse tingene."
      },
      {
        "word": "τὰ",
        "wordId": 15,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker tilbake på de tre tingene som nettopp ble nevnt."
      },
      {
        "word": "ἀμφότερα",
        "wordId": 16,
        "original": "ἀμφότερα",
        "explanation": "Betyr 'begge deler' eller 'alle disse tingene'. Her inkluderer det oppstandelsen, engler og ånder som fariseerne tror på."
      }
    ]
  }
]