{
  "bookId": 5,
  "chapterId": 29,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Israelittene spiste manna i førti år, helt til de kom til et bebodd land – de spiste manna til de nådde grensen til Kanaan."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 33,
      "toVerseId": 34,
      "text": "Omtaler de førti årene i ørkenen som en konsekvens av folkets ulydighet, der hvert år tilsvarte en dag speiderne var i landet."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Nevner at Aron døde i det førtiende året etter at israelittene hadde dratt ut av Egypt, som markerer slutten på ørkenvandringen."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Parallell tekst som beskriver de førti årene i ørkenen og spesifikt nevner at klærne ikke ble utslitt og føttene ikke hovnet opp."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Nehemja gjentar dette underet og bekrefter at i førti år i ørkenen manglet de ingenting, klærne ble ikke utslitt og føttene hovnet ikke."
    },
    {
      "bookId": 30,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Amos refererer til de førti årene Gud ledet Israel gjennom ørkenen for å ta Amorittenes land i eie."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Stefanus nevner i sin tale at Moses ledet folket ut og gjorde under og tegn i førti år i ørkenen."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus refererer til de førti årene Gud bar over med Israels folk i ørkenen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Hebreerbrevet spør hvem Gud var harm på i førti år, og svarer at det var de som syndet og falt i ørkenen."
    }
  ]
}