[
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 16,
    "words": [
      {
        "word": "Dan",
        "wordId": 1,
        "original": "דָּן",
        "explanation": "Navnet betyr «dommer» på hebraisk, noe som skaper et elegant ordspill med verbet «dømme» (יָדִין) i samme vers. Dan var sønn av Jakob og Bilha."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "יָדִין",
        "explanation": "Del av verbet som uttrykker fremtid, og indikerer en profetisk utsagn om Dans stammes fremtidige rolle."
      },
      {
        "word": "dømme",
        "wordId": 3,
        "original": "יָדִין",
        "explanation": "Verbet «din» (דין) betyr å dømme eller å skaffe rettferdighet. Samson, som var fra Dans stamme, ble senere en dommer i Israel."
      },
      {
        "word": "sitt",
        "wordId": 4,
        "original": "עַמּוֹ",
        "explanation": "Possessivt pronomen som viser tilhørighet, inkludert i det hebraiske ordet for «hans folk»."
      },
      {
        "word": "folk",
        "wordId": 5,
        "original": "עַמּוֹ",
        "explanation": "Refererer til hele Israels nasjon, ikke bare Dans stamme – noe som indikerer at Dan vil ha betydning for hele folket."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "כְּאַחַד",
        "explanation": "Preposisjon som innleder en sammenligning mellom Dan og de andre stammene."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "כְּאַחַד",
        "explanation": "Betyr «én» og understreker at Dan vil være likeverdig med de andre stammene til tross for at hans mor var en slavinne."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "שִׁבְטֵי",
        "explanation": "Preposisjon som kobler Dan til fellesskapet av Israels stammer."
      },
      {
        "word": "Israels",
        "wordId": 9,
        "original": "יִשְׂרָאֵל",
        "explanation": "Jakobs nye navn som betyr «han som kjemper med Gud». Her brukes det for å beskrive hele nasjonens stamfar og hans etterkommere."
      },
      {
        "word": "stammer",
        "wordId": 10,
        "original": "שִׁבְטֵי",
        "explanation": "Ordet «shevet» (שֵׁבֶט) betyr opprinnelig «stav» eller «septer», og brukes for å beskrive de tolv slektsgruppene som utgjør Israel."
      }
    ]
  }
]