[
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 17,
    "words": [
      {
        "word": "Dan",
        "wordId": 1,
        "original": "דָן",
        "explanation": "Navnet betyr 'dommer' eller 'den som dømmer', og refererer til Jakobs femte sønn, født av tjenestekvinnen Bilha."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "יְהִי",
        "explanation": "En jussiv-form av verbet 'å være' som uttrykker et ønske eller en profetisk erklæring om fremtiden."
      },
      {
        "word": "være",
        "wordId": 3,
        "original": "יְהִי",
        "explanation": "Del av den profetiske formuleringen som beskriver hva Dan-stammen vil bli karakterisert som."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for å gi mening på norsk."
      },
      {
        "word": "slange",
        "wordId": 5,
        "original": "נָחָשׁ",
        "explanation": "Symboliserer list og overraskelsesangrep. Dans stamme var kjent for sin guerillataktikk, som dommerhistorien om Samson illustrerer."
      },
      {
        "word": "ved",
        "wordId": 6,
        "original": "עֲלֵי",
        "explanation": "Preposisjon som betyr 'på' eller 'ved', og angir slangens posisjon langs veien."
      },
      {
        "word": "veien",
        "wordId": 7,
        "original": "דֶרֶךְ",
        "explanation": "Refererer til hovedveien eller den brede ferdselsåren hvor reisende og karavaner passerte."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel som introduserer det parallelle bildet av hoggormen."
      },
      {
        "word": "hoggorm",
        "wordId": 9,
        "original": "שְׁפִיפֹן",
        "explanation": "Et sjeldent hebraisk ord som kun forekommer her i Bibelen. Trolig en liten, giftig slange kjent for å skjule seg i sanden."
      },
      {
        "word": "ved",
        "wordId": 10,
        "original": "עֲלֵי",
        "explanation": "Gjentar preposisjonen for å skape poetisk parallellisme med første del av verset."
      },
      {
        "word": "stien",
        "wordId": 11,
        "original": "אֹרַח",
        "explanation": "Betyr en smalere sti eller ferdselsrute, i kontrast til den bredere 'veien' nevnt tidligere."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk fungerer her som et relativpronomen som introduserer beskrivelsen."
      },
      {
        "word": "biter",
        "wordId": 13,
        "original": "הַנֹּשֵׁךְ",
        "explanation": "Partisippform som beskriver slangens karakteristiske handling - et bakholdsangrep på den intetanende."
      },
      {
        "word": "hestens",
        "wordId": 14,
        "original": "סוּס",
        "explanation": "Hester var viktige i krigføring og representerte militær styrke. Angrepet på hesten symboliserer asymmetrisk krigføring."
      },
      {
        "word": "hæler",
        "wordId": 15,
        "original": "עִקְּבֵי",
        "explanation": "Sårbart punkt på hesten. Ordet deler rot med navnet Jakob (Ya'akov), som grep om Esaus hæl ved fødselen."
      },
      {
        "word": "så",
        "wordId": 16,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med konsekutiv betydning, som viser resultatet av slangebitet."
      },
      {
        "word": "rytteren",
        "wordId": 17,
        "original": "רֹכְבוֹ",
        "explanation": "Betyr 'den som rir på den', med possessivsuffiks som knytter rytteren til hesten nevnt tidligere."
      },
      {
        "word": "faller",
        "wordId": 18,
        "original": "וַיִּפֹּל",
        "explanation": "Et dramatisk verb som beskriver det plutselige fallet - et bilde på hvordan den tilsynelatende svake beseirer den sterke."
      },
      {
        "word": "bakover",
        "wordId": 19,
        "original": "אָחוֹר",
        "explanation": "Indikerer et fall baklengs, som er farligere enn å falle fremover fordi rytteren ikke kan forberede seg."
      }
    ]
  }
]