[
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 23,
    "words": [
      {
        "word": "Bueskyttere",
        "wordId": 1,
        "original": "בַּעֲלֵ֥י חִצִּֽים",
        "explanation": "Bokstavelig «herrer over piler» eller «eiere av piler» – et poetisk uttrykk for bueskyttere som angrep Josef, muligens hans brødre eller fiender i Egypt."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "וַֽיְמָרֲרֻ֖הוּ",
        "explanation": "Hjelpeverb som sammen med hovedverbet uttrykker en fullført handling."
      },
      {
        "word": "bittert",
        "wordId": 3,
        "original": "וַֽיְמָרֲרֻ֖הוּ",
        "explanation": "Fra roten מרר som betyr å være bitter eller forårsake bitterhet – beskriver den intense smerten og lidelsen Josef opplevde."
      },
      {
        "word": "angrepet",
        "wordId": 4,
        "original": "וָרֹ֑בּוּ",
        "explanation": "Verbet רבב kan bety å skyte piler eller å strides mot noen – her brukt om fiendtlige angrep mot Josef."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "וַֽיְמָרֲרֻ֖הוּ",
        "explanation": "Suffikset הוּ refererer til Josef, som Jakob velsigner i denne profetiske tale."
      },
      {
        "word": "skutt",
        "wordId": 6,
        "original": "וָרֹ֑בּוּ",
        "explanation": "Del av krigsmetaforen som beskriver hvordan Josef ble utsatt for angrep, muligens en referanse til brødrenes svik."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "וָרֹ֑בּוּ",
        "explanation": "Preposisjon som viser retningen av angrepet mot Josef."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "וָרֹ֑בּוּ",
        "explanation": "Refererer igjen til Josef som målet for fiendenes angrep."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַֽיִּשְׂטְמֻ֖הוּ",
        "explanation": "Konjunksjonen vav som binder sammen de parallelle handlingene i verset."
      },
      {
        "word": "forfulgt",
        "wordId": 10,
        "original": "וַֽיִּשְׂטְמֻ֖הוּ",
        "explanation": "Fra roten שׂטם som betyr å bære nag eller hate vedvarende – samme rot brukes om Esaus hat mot Jakob i 1. Mosebok 27:41."
      },
      {
        "word": "ham",
        "wordId": 11,
        "original": "וַֽיִּשְׂטְמֻ֖הוּ",
        "explanation": "Josef er objektet for forfølgelsen, noe som peker tilbake på hans lidelser under brødrenes fiendskap."
      }
    ]
  }
]