[
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 5,
    "words": [
      {
        "word": "Simeon",
        "wordId": 1,
        "original": "שִׁמְעוֹן",
        "explanation": "Navnet betyr 'han som hører' eller 'den som blir hørt', fra det hebraiske verbet 'shama' (å høre). Lea ga ham dette navnet fordi Gud hørte at hun var uelsket (1 Mos 29:33)."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen de to brødrene som Jakob omtaler sammen på grunn av deres felles handling."
      },
      {
        "word": "Levi",
        "wordId": 3,
        "original": "לֵוִי",
        "explanation": "Betyr 'tilknyttet' eller 'forbundet'. Lea håpet at mannen hennes nå ville knytte seg til henne. Levis etterkommere ble senere Israels prestestamme."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å fullføre setningen; hebraisk bruker ofte ikke verb 'å være' i presens."
      },
      {
        "word": "brødre",
        "wordId": 5,
        "original": "אַחִים",
        "explanation": "Flertall av 'ach' (bror). Her understreker Jakob at disse to er mer enn biologiske brødre – de er partnere i voldshandlinger, spesielt massakren i Sikem (1 Mos 34)."
      },
      {
        "word": "våpen",
        "wordId": 6,
        "original": "כְּלֵי",
        "explanation": "Ordet 'keli' betyr redskap, verktøy eller våpen. I denne konteksten refererer det til krigsvåpen, noe som antyder voldelig natur."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "",
        "explanation": "Preposisjon lagt til i oversettelsen for å vise sammenhengen mellom våpen og vold."
      },
      {
        "word": "vold",
        "wordId": 8,
        "original": "חָמָס",
        "explanation": "Refererer til urettferdig vold, undertrykkelse eller lovløshet. Dette sterke ordet brukes også i 1 Mos 6:11 om verdens ondskap før syndfloden."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "",
        "explanation": "Lagt til for grammatisk flyt i norsk."
      },
      {
        "word": "deres",
        "wordId": 10,
        "original": "מְכֵרֹתֵיהֶם",
        "explanation": "Eiendomsformen i hebraisk som viser tilhørighet til Simeon og Levi."
      },
      {
        "word": "sverd",
        "wordId": 11,
        "original": "מְכֵרֹתֵיהֶם",
        "explanation": "Ordet 'mecherot' er sjeldent og omdiskutert. Det kan bety sverd, fra et fremmed lånord, eller 'handelsvarerer/planer'. Mange oversettere tolker det som våpen basert på konteksten."
      }
    ]
  }
]