[
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 15,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med narrativ funksjon, som binder handlingen til det foregående og driver fortellingen fremover."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "יִּשְׂאוּ",
        "explanation": "Verbet נָשָׂא betyr å løfte opp eller bære. Sjømennene løftet Jona fysisk, noe som viser at de handlet sammen og med besluttsomhet."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "וַיִּשְׂאוּ",
        "explanation": "Flertallsformen indikerer at hele mannskapet deltok i handlingen, ikke bare én person."
      },
      {
        "word": "Jona",
        "wordId": 4,
        "original": "יוֹנָה",
        "explanation": "Navnet betyr «due» på hebraisk. Ironisk nok flykter profeten som bærer dette fredsymbolets navn bort fra sitt kall."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen de to handlingene – å løfte og å kaste."
      },
      {
        "word": "kastet",
        "wordId": 6,
        "original": "וַיְטִלֻהוּ",
        "explanation": "Verbet טול beskriver en kraftig kastebevegelse. Det samme verbet ble brukt tidligere om lasten som ble kastet over bord."
      },
      {
        "word": "ham",
        "wordId": 7,
        "original": "הוּ",
        "explanation": "Pronomensuffiks som refererer tilbake til Jona."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot eller inn i noe."
      },
      {
        "word": "havet",
        "wordId": 9,
        "original": "הַיָּם",
        "explanation": "I hebraisk tenkning representerte havet ofte kaos og fare. Her er det både trusselen og veien til Jonas frelse."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Markerer overgangen til konsekvensen av handlingen."
      },
      {
        "word": "havet",
        "wordId": 11,
        "original": "הַיָּם",
        "explanation": "Gjentagelsen av ordet understreker den umiddelbare effekten – det samme havet som raste, ble nå stille."
      },
      {
        "word": "sluttet",
        "wordId": 12,
        "original": "וַיַּעֲמֹד",
        "explanation": "Verbet עָמַד betyr egentlig «å stå» eller «stanse». Bildet er at havet bokstavelig talt stoppet opp fra sin rasende bevegelse."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "מִ",
        "explanation": "Preposisjonen מִן indikerer opphør eller separasjon fra en tilstand."
      },
      {
        "word": "rase",
        "wordId": 14,
        "original": "זַּעְפּוֹ",
        "explanation": "Substantivet זַעַף beskriver voldsom vrede eller raseri. Med suffiks betyr det «dets raseri» – havets personifiserte sinne stilnet."
      }
    ]
  }
]