[
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 16,
    "words": [
      {
        "word": "Mennene",
        "wordId": 1,
        "original": "הָאֲנָשִׁים",
        "explanation": "Refererer til sjømennene på skipet som har vært vitne til det mirakuløse som skjedde da Jona ble kastet over bord og stormen stilnet."
      },
      {
        "word": "fryktet",
        "wordId": 2,
        "original": "וַיִּֽירְא֧וּ",
        "explanation": "Verbet 'yara' uttrykker både redsel og ærefrykt. Her markerer det en overgang fra frykt for stormen til ærefrykt for Israels Gud."
      },
      {
        "word": "da",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Bindeled som knytter handlingen til det foregående og viser fremdriften i fortellingen."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH, som ble åpenbart for Moses. Bemerkelsesverdig er det at hedenske sjømenn nå ærer Israels Gud ved hans paktnavn."
      },
      {
        "word": "med",
        "wordId": 5,
        "original": "אֶת־",
        "explanation": "Preposisjon som her fungerer som objektsmarkør i hebraisk."
      },
      {
        "word": "stor",
        "wordId": 6,
        "original": "גְדוֹלָה",
        "explanation": "Adjektivet 'gedolah' forsterker intensiteten. Jona-boken bruker dette ordet gjentatte ganger - stor storm, stor fisk, stor by - for å understreke Guds mektige gjerninger."
      },
      {
        "word": "frykt",
        "wordId": 7,
        "original": "יִרְאָה",
        "explanation": "Et substantiv fra samme rot som verbet 'fryktet', noe som skaper en hebraisk forsterkende konstruksjon kalt 'figura etymologica' - de fryktet med frykt."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen de påfølgende handlingene som uttrykk for mennenes nye gudsfrykt."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "וַיִּֽזְבְּחוּ",
        "explanation": "Pronomen innebygd i verbformen, refererer til sjømennene som nå handler i tro."
      },
      {
        "word": "ofret",
        "wordId": 10,
        "original": "וַיִּֽזְבְּחוּ",
        "explanation": "Verbet 'zavach' betyr å slakte et dyr som offer. At hedenske sjømenn ofrer til YHWH viser en bemerkelsesverdig omvendelse."
      },
      {
        "word": "et",
        "wordId": 11,
        "original": "זֶבַח",
        "explanation": "Ubestemt artikkel som introduserer offeret de brakte."
      },
      {
        "word": "offer",
        "wordId": 12,
        "original": "זֶבַח",
        "explanation": "Samme rot som verbet - igjen en hebraisk forsterkning. 'Zevach' var typisk et fellesskapsoffer hvor deler ble brent og resten spist."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "לַֽ",
        "explanation": "Preposisjonen 'le' angir mottakeren av offeret - det er rettet mot Herren."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יהוָה",
        "explanation": "Paktnavnet brukes igjen - sjømennene anerkjenner nå YHWH som den sanne Gud som kontrollerer hav og vind."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וַֽ",
        "explanation": "Konjunksjon som introduserer den andre handlingen som viser deres nye tro."
      },
      {
        "word": "avla",
        "wordId": 16,
        "original": "וַֽיִּדְּר֖וּ",
        "explanation": "Verbet 'nadar' betyr å avlegge et høytidelig løfte til Gud, ofte knyttet til takknemlighet eller bønn om velsignelse."
      },
      {
        "word": "løfter",
        "wordId": 17,
        "original": "נְדָרִֽים",
        "explanation": "Flertallsformen 'nedarim' indikerer at hver av mennene forpliktet seg overfor Herren. Løfter i Det gamle testamente var bindende og måtte oppfylles."
      }
    ]
  }
]