[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 14,
    "words": [
      {
        "word": "ἀσπάσασθε",
        "wordId": 1,
        "original": "ἀσπάσασθε",
        "explanation": "Et verb i imperativ som betyr 'hils'. I antikken innebar en hilsen ofte et kyss eller omfavnelse, noe som viser den varme fellesskapskulturen i de tidlige menighetene."
      },
      {
        "word": "Ἀσύγκριτον",
        "wordId": 2,
        "original": "Ἀσύγκριτον",
        "explanation": "Navnet betyr 'uforlignelig' eller 'uten sidestykke'. Dette var et vanlig slavenavn i Romerriket, noe som antyder at denne personen kan ha vært en frigitt slave."
      },
      {
        "word": "Φλέγοντα",
        "wordId": 3,
        "original": "Φλέγοντα",
        "explanation": "Betyr 'den brennende' eller 'flammende'. Navnet var populært i gresk-romersk kultur og kan symbolisere iver eller lidenskap."
      },
      {
        "word": "Ἑρμῆν",
        "wordId": 4,
        "original": "Ἑρμῆν",
        "explanation": "Et navn avledet fra guden Hermes, budbringeren blant de greske gudene. Svært vanlig blant slaver og frigitte i Romerriket."
      },
      {
        "word": "Πατροβᾶν",
        "wordId": 5,
        "original": "Πατροβᾶν",
        "explanation": "Navnet er en kortform av Patrobios og betyr 'en som lever for sin far' eller 'farens liv'. Et typisk slavenavn i den romerske verden."
      },
      {
        "word": "Ἑρμᾶν",
        "wordId": 6,
        "original": "Ἑρμᾶν",
        "explanation": "En variant av Hermes-navnet, også knyttet til den greske guden. At to personer med lignende navn nevnes viser navnets popularitet."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her binder sammen de navngitte personene med gruppen av troende som er sammen med dem."
      },
      {
        "word": "τοὺς",
        "wordId": 8,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall maskulin, som peker på 'brødrene' som følger."
      },
      {
        "word": "σὺν",
        "wordId": 9,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr 'sammen med' og understreker fellesskapet og samholdet mellom de troende."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 10,
        "original": "αὐτοῖς",
        "explanation": "Refererer tilbake til de fem personene som nettopp ble nevnt ved navn."
      },
      {
        "word": "ἀδελφούς",
        "wordId": 11,
        "original": "ἀδελφούς",
        "explanation": "Betyr 'brødre' og brukes her om medkristne i troens fellesskap. Ordet viser den nære familierelationen mellom de første kristne."
      }
    ]
  }
]