[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 16,
    "words": [
      {
        "word": "Ἀσπάσασθε",
        "wordId": 1,
        "original": "Ἀσπάσασθε",
        "explanation": "Et verb i imperativ som betyr å hilse eller ønske velkommen. I antikken var hilsener viktige sosiale ritualer som uttrykte fellesskap og respekt."
      },
      {
        "word": "ἀλλήλους",
        "wordId": 2,
        "original": "ἀλλήλους",
        "explanation": "Betyr 'hverandre' og understreker gjensidigheten i den kristne hilsenen - alle skal aktivt delta i å vise kjærlighet."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir måten hilsenen skal utføres på - 'med' eller 'ved'."
      },
      {
        "word": "φιλήματι",
        "wordId": 4,
        "original": "φιλήματι",
        "explanation": "Refererer til et kyss, fra roten 'phileo' som betyr kjærlighet mellom venner. Kyss på kinnet var en vanlig hilsen i Midtøsten."
      },
      {
        "word": "ἁγίῳ",
        "wordId": 5,
        "original": "ἁγίῳ",
        "explanation": "Betyr 'hellig' og skiller dette kysset fra verdslige kyss - det er et uttrykk for åndelig fellesskap og renhet blant troende."
      },
      {
        "word": "Ἀσπάζονται",
        "wordId": 6,
        "original": "Ἀσπάζονται",
        "explanation": "Samme verb som i begynnelsen, men her i presens indikativ medium - menighetene hilser aktivt og kontinuerlig."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 7,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som betyr 'dere' - mottakerne av hilsenen i Roma."
      },
      {
        "word": "αἱ",
        "wordId": 8,
        "original": "αἱ",
        "explanation": "Bestemt artikkel i hunkjønn flertall som peker på de spesifikke menighetene Paulus representerer."
      },
      {
        "word": "ἐκκλησίαι",
        "wordId": 9,
        "original": "ἐκκλησίαι",
        "explanation": "Fra 'ek' (ut) og 'kaleo' (kalle) - de som er kalt ut. Opprinnelig et gresk ord for borgerforsamling, overtatt av de kristne for å beskrive deres fellesskap."
      },
      {
        "word": "πᾶσαι",
        "wordId": 10,
        "original": "πᾶσαι",
        "explanation": "Betyr 'alle' og understreker at hilsenen kommer fra hele den universelle kirken, ikke bare enkelte grupper."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder menighetene med Kristus - de tilhører ham."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 12,
        "original": "Χριστοῦ",
        "explanation": "Den greske oversettelsen av hebraisk 'Messias' - den salvede. Salvelse med olje var ritualet for å innsette konger og prester i Israel."
      }
    ]
  }
]