[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 3,
    "words": [
      {
        "word": "Ἀσπάσασθε",
        "wordId": 1,
        "original": "Ἀσπάσασθε",
        "explanation": "Et verb i imperativ som betyr å hilse varmt eller omfavne. I antikken innebar dette ofte et kyss på kinnet som tegn på kristen kjærlighet og fellesskap."
      },
      {
        "word": "Πρίσκαν",
        "wordId": 2,
        "original": "Πρίσκαν",
        "explanation": "Navnet Priska (eller Priscilla) betyr 'ærverdig' eller 'gammel'. Hun var en fremtredende kvinnelig leder i urkirken, og nevnes ofte før sin mann Akvilas."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Bindeord som kobler sammen de to navnene og viser at ekteparet arbeidet sammen som et team."
      },
      {
        "word": "Ἀκύλαν",
        "wordId": 4,
        "original": "Ἀκύλαν",
        "explanation": "Navnet Akvilas kommer fra latin og betyr 'ørn'. Han var en jødisk teltmaker fra Pontos som sammen med sin kone drev husmenigheter."
      },
      {
        "word": "τοὺς",
        "wordId": 5,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på begge personene som medarbeidere."
      },
      {
        "word": "συνεργούς",
        "wordId": 6,
        "original": "συνεργούς",
        "explanation": "Sammensatt av 'syn' (sammen) og 'ergon' (arbeid), betyr medarbeidere eller samarbeidspartnere. Paulus brukte dette ordet for å hedre de som delte hans misjonsarbeid."
      },
      {
        "word": "μου",
        "wordId": 7,
        "original": "μου",
        "explanation": "Personlig pronomen som understreker Paulus' nære relasjon til dette ekteparet."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer sfæren eller området for deres samarbeid - nemlig i tjenesten for Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 9,
        "original": "Χριστῷ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. Uttrykket 'i Kristus' er sentralt i Paulus' teologi."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 10,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Jeshua, som betyr 'Herren frelser'. Kombinasjonen 'Kristus Jesus' bekrefter både hans rolle som Messias og hans identitet."
      }
    ]
  }
]