[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 31,
    "words": [
      {
        "word": "περὶ",
        "pronunciation": "peri",
        "wordId": 1,
        "explanation": "Om, angående. Brukes for å introdusere et emne eller et objekt for diskusjon."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men, og, nå. En partikkel som brukes for å binde sammen setninger eller setningsdeler, ofte med en kontrasterende eller overgangsfunksjon."
      },
      {
        "word": "τῆς",
        "pronunciation": "tēs",
        "wordId": 3,
        "explanation": "Den, det. Bestemt artikkel i genitiv kvinnelig entall, brukes her for å angi tilhørighet eller relasjon."
      },
      {
        "word": "ἀναστάσεως",
        "pronunciation": "anastaseōs",
        "wordId": 4,
        "explanation": "Oppstandelsen. Substantiv i genitiv, avledet fra verbet ἀνίστημι (å stå opp). Refererer til konseptet om å reise seg fra de døde."
      },
      {
        "word": "τῶν",
        "pronunciation": "tōn",
        "wordId": 5,
        "explanation": "De, dem. Bestemt artikkel i genitiv flertall, brukes her for å angi tilhørighet eller relasjon."
      },
      {
        "word": "νεκρῶν",
        "pronunciation": "nekrōn",
        "wordId": 6,
        "explanation": "Døde. Substantiv i genitiv flertall, refererer til personer som ikke lenger er i live."
      },
      {
        "word": "οὐκ",
        "pronunciation": "ouk",
        "wordId": 7,
        "explanation": "Ikke. En negasjonspartikkel, brukes for å danne negative setninger."
      },
      {
        "word": "ἀνέγνωτε",
        "pronunciation": "anegnōte",
        "wordId": 8,
        "explanation": "Har lest, leste. Verb i 2. person flertall aorist indikativ passiv, fra ἀναγινώσκω (å lese)."
      },
      {
        "word": "τὸ",
        "pronunciation": "to",
        "wordId": 9,
        "explanation": "Den, det. Bestemt artikkel i nominativ nøytrum entall, brukes her for å introdusere et objekt eller et konsept."
      },
      {
        "word": "ῥηθὲν",
        "pronunciation": "rēthen",
        "wordId": 10,
        "explanation": "Det som er sagt. Partisipp i nominativ nøytrum entall aorist passiv, fra verbet ἐρέω (å si)."
      },
      {
        "word": "ὑμῖν",
        "pronunciation": "hymin",
        "wordId": 11,
        "explanation": "Til dere. Pronomen i dativ flertall, brukes for å indikere mottakerne av en handling."
      },
      {
        "word": "ὑπὸ",
        "pronunciation": "hypo",
        "wordId": 12,
        "explanation": "Av, under. Preposisjon brukt for å indikere agenten i passive konstruksjoner."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 13,
        "explanation": "Den, det. Bestemt artikkel i genitiv maskulin entall, brukes her for å angi tilhørighet eller relasjon."
      },
      {
        "word": "θεοῦ",
        "pronunciation": "theou",
        "wordId": 14,
        "explanation": "Guds. Substantiv i genitiv maskulin entall, refererer til Gud."
      },
      {
        "word": "λέγοντος",
        "pronunciation": "legontos",
        "wordId": 15,
        "explanation": "Sier, som sier. Partisipp i genitiv maskulin entall presens aktiv, fra verbet λέγω (å si)."
      }
    ]
  }
]