[
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 1,
    "text": "Profetord. Herrens ord til Israel ved Malaki.",
    "versions": [
      {
        "text": "Et budskap, Herrens ord til Israel ved Malaki.",
        "explanation": "Det hebraiske 'מַשָּׂא' (massa) betyr 'byrde' eller 'profetord/utsagn' – et teknisk profetisk begrep som indikerer et tungt, alvorlig budskap. 'Et budskap' er for generelt og mister den profetiske tyngden."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 2,
    "text": "Jeg har elsket dere, sier Herren. Men dere spør: «Hvordan har du elsket oss?» Var ikke Esau Jakobs bror? sier Herren. Likevel elsket jeg Jakob,"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 3,
    "text": "men Esau hatet jeg. Jeg la fjellene hans øde og lot arvelandet hans bli til bosted for ørkenens sjakaler.",
    "versions": [
      {
        "text": "men Esau hatet jeg. Jeg la fjellene hans øde og gav arvelandet hans til sjakaler i ørkenen.",
        "explanation": "Det hebraiske 'לְתַנּ֥וֹת מִדְבָּֽר' (tanot midbar) betyr 'ørkenens sjakaler' eller 'bosted for sjakaler i ørkenen'. Den nåværende oversettelsen 'gav arvelandet hans til sjakaler' er akseptabel, men 'lot arvelandet hans bli til bosted for' gjengir bedre at landet ble ødelagt og forlatt slik at sjakaler tok over."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 4,
    "text": "Selv om Edom sier: «Vi er knust, men vi skal bygge opp igjen ruinene», sier Herren over hærskarene dette: De kan bygge, men jeg skal rive ned. De skal kalles «ondskapsland» og «folket som Herren er vred på for alltid»."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 5,
    "text": "Deres egne øyne skal se det, og dere skal si: «Herren er stor, også utenfor Israels grenser!»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 6,
    "text": "En sønn ærer sin far, og en tjener ærer sin herre. Men hvis jeg er far, hvor er da æren min? Og hvis jeg er herre, hvor er frykten for meg? sier Herren over hærskarene til dere prester som forakter mitt navn. Dere spør: «Hvordan har vi foraktet ditt navn?»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 7,
    "text": "Dere bærer fram uren mat på mitt alter. Dere spør: «Hvordan har vi gjort det urent?» Ved å si at Herrens bord er noe foraktelig."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 8,
    "text": "Når dere bringer fram et blindt dyr til offer – er ikke det galt? Og når dere bringer fram et halt eller sykt dyr – er ikke det galt? Prøv å gi det til stattholderen din! Vil han ta imot deg med velvilje, eller vise deg gunst? sier Herren over hærskarene.",
    "versions": [
      {
        "text": "Når dere bringer fram et blindt dyr til offer, er ikke det galt? Og når dere bringer fram et halt eller sykt dyr, er ikke det galt? Prøv å gi det til stattholderen din! Vil han ta imot deg med velvilje, eller vise deg gunst? sier Herren over hærskarene.",
        "explanation": "Det hebraiske 'אֵ֣ין רָ֔ע' gjengir prestenes holdning ('det er ikke noe galt'). Tankestrekene før spørsmålene gir bedre muntlig flyt og markerer den retoriske ironien tydeligere."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så prøv nå å formilde Guds ansikt, så han kan være oss nådig! Dette har dere selv gjort – vil han da vise noen av dere velvilje? sier Herren over hærskarene.",
    "versions": [
      {
        "text": "Så prøv nå å be om Guds nåde, så han kan være oss nådig! Dette har dere selv gjort – vil han da vise noen av dere velvilje? sier Herren over hærskarene.",
        "explanation": "Det hebraiske 'חַלּוּ־נָא פְנֵי־אֵל' (challu-na pene-el) er et idiom som betyr 'formilde Guds ansikt' eller 'søk Guds gunst'. Dette er sagt ironisk – Gud utfordrer dem til å prøve, vel vitende om at det er nytteløst med deres urene offer."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 10,
    "text": "Å, om bare én av dere ville stenge tempeldørene, så dere slipper å tenne ild på mitt alter til ingen nytte! Jeg har ikke behag i dere, sier Herren over hærskarene, og jeg tar ikke imot noe offer fra deres hånd.",
    "versions": [
      {
        "text": "Å, om bare én av dere ville stenge tempeldørene, så dere ikke forgjeves tenner ild på mitt alter! Jeg har ikke behag i dere, sier Herren over hærskarene, og jeg tar ikke imot noe offer fra deres hånd.",
        "explanation": "Formuleringen 'så dere ikke forgjeves tenner ild' er litt tung for muntlig lesning. 'Så dere slipper å tenne ild på mitt alter til ingen nytte' flyter bedre og gjengir meningen tydeligere – at ofringene er meningsløse."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 11,
    "text": "For fra solens oppgang til dens nedgang er mitt navn stort blant folkeslagene. Over alt bæres det fram røkelse og rene offer for mitt navn. For mitt navn er stort blant folkeslagene, sier Herren over hærskarene.",
    "versions": [
      {
        "text": "For fra solens oppgang til dens nedgang skal mitt navn bli stort blant folkeslagene. Over alt skal det brennes røkelse og bæres fram rene offer for mitt navn. For mitt navn skal bli stort blant folkeslagene, sier Herren over hærskarene.",
        "explanation": "De hebraiske verbformene (גָּדוֹל, מֻקְטָר מֻגָּשׁ) er partisipper som uttrykker en nåværende eller tidløs tilstand, ikke futurum. Verset beskriver en profetisk sannhet om Guds universelle ære. 'Er' er mer trofast mot grunnteksten enn 'skal bli'. Også endret 'brennes røkelse og bæres fram rene offer' til 'bæres det fram røkelse og rene offer' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men dere vanhelliger det når dere sier: «Herrens bord er urent, og frukten av det – maten – er foraktelig.»",
    "versions": [
      {
        "text": "Men dere vanhelliger det når dere sier: «Herrens bord er urent, og maten det gir, er foraktelig.»",
        "explanation": "Det hebraiske 'וְנִיב֖וֹ' (nivo) betyr 'dets frukt' eller 'dets avkastning', og 'אָכְלֽוֹ' (okhlo) betyr 'dets mat'. Den nåværende oversettelsen forenkler dette noe. En mer presis oversettelse viser at de foraktet både bordets frukt/avkastning og maten."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dere sier: «For en plage!» og blåser foraktelig av det, sier Herren over hærskarene. Dere kommer med røvet gods og med halte og syke dyr. Slik er offeret dere bringer! Skulle jeg ta imot det fra deres hånd? sier Herren."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 14,
    "text": "Forbannet er den bedrager som har et hanndyr i flokken sin, men avlegger et løfte og så ofrer et skadet dyr til Herren! For jeg er en stor konge, sier Herren over hærskarene, og mitt navn vekker frykt blant folkeslagene."
  }
]