[
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 1,
    "text": "Og nå gjelder dette budet for dere, prester.",
    "versions": [
      {
        "text": "Og nå, dere prester, dette budet er rettet til dere.",
        "explanation": "Den hebraiske ordstillingen har 'prester' til slutt som en vokativ. Den nåværende oversettelsen er litt omstendelig med 'er rettet til dere'. En mer direkte og naturlig flyt for muntlig lesning oppnås ved å følge den hebraiske strukturen tettere."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 2,
    "text": "Hvis dere ikke hører og ikke legger det på hjertet å gi ære til mitt navn, sier Herren over hærskarene, da sender jeg forbannelsen over dere og forbanner deres velsignelser. Ja, jeg har allerede forbannet dem, fordi dere ikke legger det på hjertet.",
    "versions": [
      {
        "text": "Hvis dere ikke hører og ikke legger det på hjertet å gi ære til mitt navn, sier Herren over hærskarene, da vil jeg sende forbannelsen over dere og forbanne deres velsignelser. Ja, jeg har allerede forbannet dem, fordi dere ikke legger det på hjertet.",
        "explanation": "Den hebraiske verbformen וְשִׁלַּחְתִּי er en weqatal-form som ofte brukes profetisk for å uttrykke sikker fremtid. For bedre muntlig flyt og mer direkte stil kan 'da sender jeg' være mer naturlig enn 'da vil jeg sende'. Dette gir også teksten en mer umiddelbar og profetisk tone."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 3,
    "text": "Se, jeg vil ødelegge deres såkorn, og jeg vil strø møkk i ansiktene deres, møkken fra høytidsofrene deres, og dere skal bli kastet bort sammen med den.",
    "versions": [
      {
        "text": "Se, jeg vil true deres avkom, og jeg vil strø møkk i ansiktene deres, møkken fra høytidsofrene deres, og dere skal bli kastet bort sammen med den.",
        "explanation": "Det hebraiske גֹעֵר (go'er) betyr 'irettesette' eller 'true', men i denne konteksten handler det om å 'ødelegge' eller 'forderve' såkornet (זֶּרַע). Mange oversettelser tolker dette som at Gud vil ødelegge avlingen/såkornet som straff. 'Avkom' er en mulig tolkning, men 'såkorn' passer bedre i den landbruksmessige konteksten."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 4,
    "text": "Da skal dere forstå at jeg har sendt dere dette budet, for at min pakt med Levi skal bestå, sier Herren over hærskarene."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 5,
    "text": "Min pakt med ham handlet om liv og fred, og jeg ga ham dette for at han skulle frykte meg. Han fryktet meg og bøyde seg i ærefrykt for mitt navn.",
    "versions": [
      {
        "text": "Min pakt med ham handlet om liv og fred, og jeg ga ham dette for at han skulle frykte meg. Han fryktet meg og skalv for mitt navn.",
        "explanation": "Det hebraiske נִחַת (nichat) betyr 'å bli ydmyket' eller 'bøye seg i ærefrykt', ikke 'skjelve/skalve'. 'Skalv' gir en feil assosiasjon til redsel snarere enn ærbødig respekt."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 6,
    "text": "Sannhetens lov var i hans munn, og urett ble ikke funnet på hans lepper. I fred og oppriktighet vandret han med meg, og mange vendte han bort fra synd."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 7,
    "text": "For en prests lepper skal bevare kunnskap, og loven skal man søke fra hans munn, for han er en Herrens, hærskarenes Guds, sendebud.",
    "versions": [
      {
        "text": "For en prests lepper skal bevare kunnskap, og man skal søke loven fra hans munn, for han er en budbærer fra Herren over hærskarene.",
        "explanation": "Hebraisk מַלְאַךְ יְהוָה צְבָאוֹת betyr mer presist 'Herrens, hærskarenes Guds, sendebud' - altså en budbærer/sendebud som tilhører Herren. 'Sendebud' er et mer tradisjonelt og høytidelig uttrykk enn 'budbærer'. Også endret ordstillingen i første del for bedre flyt."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men dere har veket av fra veien, dere har fått mange til å snuble ved loven. Dere har ødelagt pakten med Levi, sier Herren over hærskarene."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 9,
    "text": "Derfor har også jeg gjort dere foraktet og nedverdiget for hele folket, fordi dere ikke holder mine veier, men viser partiskhet når dere anvender loven."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 10,
    "text": "Har vi ikke alle én far? Har ikke én Gud skapt oss? Hvorfor er vi da troløse mot hverandre og vanhelliger våre fedres pakt?"
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 11,
    "text": "Juda har vært troløs, og avskyelige ting er gjort i Israel og i Jerusalem. For Juda har vanhelliget Herrens helligdom, som han elsker, og har tatt til ekte en fremmed guds datter.",
    "versions": [
      {
        "text": "Juda har vært troløs, og avskyelige ting er gjort i Israel og i Jerusalem. For Juda har vanhelliget Herrens helligdom som han elsker, og har giftet seg med en fremmed guds datter.",
        "explanation": "Uttrykket בָעַל (ba'al) betyr 'å ta til ekte/å ekte', som er et mer høytidelig og bibelsk uttrykk enn 'giftet seg med'. Dette passer bedre i den profetiske konteksten. Også lagt til komma etter 'helligdom' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 12,
    "text": "Måtte Herren utrydde fra Jakobs telt den som gjør dette – hvem det enn måtte være – selv om han bringer offergaver til Herren over hærskarene.",
    "versions": [
      {
        "text": "Måtte Herren utrydde fra Jakobs telt den som gjør dette, både den som våker og den som svarer, selv om han bringer offergaver til Herren over hærskarene.",
        "explanation": "Uttrykket עֵר וְעֹנֶה (er ve'oneh) er et idiom som er vanskelig å oversette direkte. 'Den som våker og den som svarer' er bokstavelig, men uklart for moderne lesere. Mange oversettelser gjengir dette som et uttrykk for 'alle uten unntak' eller 'hvem det enn er'. En klargjørende oversettelse ville være bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og dette er det andre dere gjør: Dere dekker Herrens alter med tårer, med gråt og sukk, fordi han ikke lenger vender seg mot offergaven eller tar imot den med velbehag fra deres hånd."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 14,
    "text": "Dere spør: «Hvorfor?» Fordi Herren har vært vitne mellom deg og din ungdoms hustru, som du har vært troløs mot, selv om hun er din livsledsager og din pakts hustru."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 15,
    "text": "Har ikke den Ene skapt dem, og en rest av ånd tilhører ham? Og hva søker den Ene? Gudfryktig avkom! Så vokt dere i deres ånd, og vær ikke troløs mot din ungdoms hustru.",
    "versions": [
      {
        "text": "Har ikke den Ene gjort dem til ett, med en rest av ånd i seg? Og hva søker den Ene? Gudfryktig avkom! Så vokt dere i deres ånd, og vær ikke troløs mot din ungdoms hustru.",
        "explanation": "Dette er et notorisk vanskelig vers å oversette. Hebraisk וּשְׁאָר רוּחַ לוֹ kan bety 'og en rest av ånd tilhører ham' (dvs. Gud), noe som understreker at Gud har makt over livets ånd. Den nåværende oversettelsen er akseptabel, men alternativet kan være mer presist."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 16,
    "text": "For «jeg hater skilsmisse», sier Herren, Israels Gud, «og at man dekker sitt plagg med vold», sier Herren over hærskarene. Så vokt dere i deres ånd og vær ikke troløse."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 17,
    "text": "Dere har trettet Herren med deres ord. Men dere sier: «Hvordan har vi trettet ham?» Ved å si: «Alle som gjør ondt, er gode i Herrens øyne, og han har behag i dem», eller: «Hvor er dommens Gud?»"
  }
]