[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 19,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "αὐτοί",
        "explanation": "Brukes for å referere til en gruppe mennesker, i dette tilfellet de som er omtalt i verset."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "ἔχω",
        "explanation": "Et hjelpeverb som brukes for å danne perfektum, her brukt for å indikere en tilstand eller besittelse."
      },
      {
        "word": "mistet",
        "wordId": 3,
        "original": "ἀπογίνομαι",
        "explanation": "Betyr å miste, forsvinne eller gå tapt, her brukt i betydningen av å ha mistet noe, som følsomhet."
      },
      {
        "word": "all",
        "wordId": 4,
        "original": "πᾶς",
        "explanation": "Betyr 'hver', 'alle' eller 'hel', brukt her for å forsterke at det ikke er noen følsomhet igjen."
      },
      {
        "word": "følsomhet",
        "wordId": 5,
        "original": "ἀπάλγεια",
        "explanation": "Refererer til evnen til å føle, være sensitiv eller empatisk, som her er sagt å være helt tapt."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen ord, fraser eller setningsdeler, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "ἔχω",
        "explanation": "Gjentatt hjelpeverb som brukes for å danne perfektum, indikerer en tilstand eller besittelse."
      },
      {
        "word": "overgitt",
        "wordId": 8,
        "original": "παραδίδωμι",
        "explanation": "Betyr å overgi, gi opp eller overlate, her brukt om å overgi seg selv til en bestemt oppførsel."
      },
      {
        "word": "seg",
        "wordId": 9,
        "original": "ἑαυτοῦ",
        "explanation": "Refleksivt pronomen, brukt for å indikere at handlingen påvirker subjektet selv."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer retning eller mål, her brukt for å vise hva de har overgitt seg til."
      },
      {
        "word": "utskeielser",
        "wordId": 11,
        "original": "ἀσέλγεια",
        "explanation": "Betyr overdreven eller skamløs oppførsel, ofte seksuelt ladet eller moralsk forkastelig."
      },
      {
        "word": "så",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Brukt her som en konjunksjon for å introdusere resultatet eller konsekvensen av handlingen beskrevet før."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "αὐτοί",
        "explanation": "Gjentatt for å referere tilbake til de samme menneskene som tidligere nevnt."
      },
      {
        "word": "driver",
        "wordId": 14,
        "original": "ἐργάζομαι",
        "explanation": "Betyr å arbeide, utføre eller engasjere seg i, her brukt for å beskrive aktiv deltakelse i handlinger."
      },
      {
        "word": "med",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer tilstand, middel eller medvirkning, her brukt for å knytte handlingene til subjektet."
      },
      {
        "word": "all",
        "wordId": 16,
        "original": "πᾶς",
        "explanation": "Gjentatt for å forsterke omfanget av handlingene, indikerer at det ikke er noen begrensninger."
      },
      {
        "word": "slags",
        "wordId": 17,
        "original": "εἶδος",
        "explanation": "Betyr 'type', 'slags' eller 'form', brukt her for å indikere variasjon eller forskjellige typer."
      },
      {
        "word": "urenhet",
        "wordId": 18,
        "original": "ἀκαθαρσία",
        "explanation": "Refererer til det som er urent, både fysisk og moralsk, ofte i religiøs eller etisk forstand."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "ἐν",
        "explanation": "Gjentatt preposisjon, her brukt for å indikere tilstanden eller omstendighetene der handlingene finner sted."
      },
      {
        "word": "grådighet",
        "wordId": 20,
        "original": "πλεονεξία",
        "explanation": "Betyr en sterk begjær etter mer, ofte mer enn det som er rettferdig eller nødvendig, her brukt for å beskrive motivasjonen bak handlingene."
      }
    ]
  }
]