[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 26,
    "words": [
      {
        "word": "Bli",
        "wordId": 1,
        "original": "ὀργίζεσθε",
        "explanation": "En oppfordring eller instruks om å innta en tilstand eller utføre en handling; i denne konteksten, å føle eller vise sinne."
      },
      {
        "word": "sint",
        "wordId": 2,
        "original": "ὀργίζεσθε",
        "explanation": "Å føle eller vise irritasjon, misnøye, eller fiendtlighet."
      },
      {
        "word": "men",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger, eller deler av setninger, ofte brukt for å vise kontrast eller tillegg."
      },
      {
        "word": "synd",
        "wordId": 4,
        "original": "ἁμαρτάνετε",
        "explanation": "Å gjøre noe som er galt eller moralsk dårlig, spesielt fra et religiøst perspektiv; å bryte en religiøs eller moralsk lov."
      },
      {
        "word": "ikke",
        "wordId": 5,
        "original": "ἁμαρτάνετε",
        "explanation": "Brukes for å danne negasjoner, indikerer fravær av noe, i dette tilfellet handlingen å synde."
      },
      {
        "word": "la",
        "wordId": 6,
        "original": "μὴ",
        "explanation": "En negasjon som brukes for å uttrykke forbud, ønske, eller bønn om at noe ikke skal skje."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "μὴ",
        "explanation": "Brukes her sammen med 'la' for å danne en instruksjon om å unngå en bestemt handling eller tilstand."
      },
      {
        "word": "solen",
        "wordId": 8,
        "original": "ὁ ἥλιος",
        "explanation": "Den stjernen som jorden og andre planeter går i bane rundt, og som gir lys og varme til jordens overflate; brukt her metaforisk."
      },
      {
        "word": "gå",
        "wordId": 9,
        "original": "δύνω",
        "explanation": "Å bevege seg eller forflytte seg fra et sted til et annet; i denne konteksten, å sette eller gå ned (om solen)."
      },
      {
        "word": "ned",
        "wordId": 10,
        "original": "δύνω",
        "explanation": "Mot en lavere posisjon; i denne konteksten, om solens bevegelse nedover himmelen mot horisonten."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som indikerer posisjon eller bevegelse, her brukt for å uttrykke 'i løpet av' eller 'gjennom'."
      },
      {
        "word": "deres",
        "wordId": 12,
        "original": "ὑμῶν",
        "explanation": "En possessiv pronomen som refererer til mer enn én person; 'deres' indikerer tilhørighet eller besittelse."
      },
      {
        "word": "vrede",
        "wordId": 13,
        "original": "παροργισμὸς",
        "explanation": "Sterk irritasjon, misnøye, eller sinne; en følelse av sterkt ubehag eller fiendtlighet."
      }
    ]
  }
]