[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 8,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "Διὸ",
        "explanation": "Som et resultat av dette, eller derav; brukes for å introdusere en konklusjon eller et resultat basert på noe som ble sagt tidligere."
      },
      {
        "word": "sier",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "Uttrykker verbal kommunikasjon; å uttale, fortelle eller hevde."
      },
      {
        "word": "Skriften",
        "wordId": 3,
        "original": "ἡ γραφή",
        "explanation": "Refererer til de hellige skriftene, ofte brukt om Det gamle testamentet eller Bibelen som helhet."
      },
      {
        "word": "Da",
        "wordId": 4,
        "original": "ἀναβὰς",
        "explanation": "Markerer et tidspunkt eller en betingelse; her brukt for å introdusere en hendelse i fortiden."
      },
      {
        "word": "han",
        "wordId": 5,
        "original": "ἀναβὰς",
        "explanation": "Henviser til subjektet i setningen, i dette tilfellet Jesus Kristus."
      },
      {
        "word": "steg",
        "wordId": 6,
        "original": "ἀναβὰς",
        "explanation": "Å gå eller bevege seg oppover; her brukt i betydningen å stige opp, spesielt i forbindelse med Jesu himmelfart."
      },
      {
        "word": "opp",
        "wordId": 7,
        "original": "ἀναβὰς",
        "explanation": "Indikerer retning mot et høyere sted eller nivå; her brukt om Jesu bevegelse mot himmelen."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "εἰς τὸ ὕψος",
        "explanation": "Preposisjon som indikerer retning eller mål for en handling; her brukt for å vise retningen av Jesu oppstigning."
      },
      {
        "word": "det",
        "wordId": 9,
        "original": "τὸ ὕψος",
        "explanation": "Artikkel som brukes for å spesifisere et substantiv; her brukt for å spesifisere 'det høye'."
      },
      {
        "word": "høye",
        "wordId": 10,
        "original": "ὕψος",
        "explanation": "Brukt metaforisk om himmelen eller et høyt sted; i denne konteksten refererer det til himmelen."
      },
      {
        "word": "tok",
        "wordId": 11,
        "original": "ᾐχμαλώτευσεν",
        "explanation": "Å fange eller ta til fange; her brukt i betydningen å ta fanger, som en del av Jesu seier."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "ᾐχμαλώτευσεν",
        "explanation": "Henviser tilbake til subjektet, Jesus, som utfører handlingen."
      },
      {
        "word": "fanger",
        "wordId": 13,
        "original": "αἰχμαλωσίαν",
        "explanation": "Personer som er tatt til fange; i en åndelig eller metaforisk forstand kan dette referere til å overvinne demoniske krefter eller synd."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å legge til informasjon."
      },
      {
        "word": "gav",
        "wordId": 15,
        "original": "ἔδωκεν",
        "explanation": "Å gi eller forære; indikerer handlingen av å gi noe til noen."
      },
      {
        "word": "gaver",
        "wordId": 16,
        "original": "δόματα",
        "explanation": "Gjenstander eller velsignelser som er gitt som gaver; i denne konteksten åndelige gaver gitt til menneskeheten."
      },
      {
        "word": "til",
        "wordId": 17,
        "original": "τοῖς ἀνθρώποις",
        "explanation": "Preposisjon som indikerer mottakeren av en handling; her brukt for å vise hvem som mottar gavene."
      },
      {
        "word": "menneskene",
        "wordId": 18,
        "original": "ἀνθρώποις",
        "explanation": "Mennesker generelt; i denne konteksten refererer det til menneskeheten som mottakere av de åndelige gavene."
      }
    ]
  }
]