[
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 20,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og markerer kontinuitet i fortellingen."
      },
      {
        "word": "ὅτε",
        "wordId": 2,
        "original": "ὅτε",
        "explanation": "Tidsadverb som introduserer en temporal bisetning og peker tilbake til en spesifikk hendelse i fortiden."
      },
      {
        "word": "ἐξεχύννετο",
        "wordId": 3,
        "original": "ἐξεχύννετο",
        "explanation": "Imperfektum passiv av ἐκχέω, som beskriver blodet som ble utøst - en levende fremstilling av Stefanus' voldelige død ved steining."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som spesifiserer det konkrete blodet som ble utøst."
      },
      {
        "word": "αἷμα",
        "wordId": 5,
        "original": "αἷμα",
        "explanation": "Refererer til blod, et kraftfullt symbol i bibelsk teologi som representerer liv og martyrdød."
      },
      {
        "word": "Στεφάνου",
        "wordId": 6,
        "original": "Στεφάνου",
        "explanation": "Navnet Stefanus betyr 'krone' eller 'krans' på gresk - ironisk nok mottok han martyrdødens krone som den første kristne martyr."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter Stefanus til hans rolle som vitne."
      },
      {
        "word": "μάρτυρός",
        "wordId": 8,
        "original": "μάρτυρός",
        "explanation": "Betyr 'vitne' - dette ordet utviklet seg senere til å bety 'martyr' nettopp på grunn av personer som Stefanus som døde for sin tro."
      },
      {
        "word": "σου",
        "wordId": 9,
        "original": "σου",
        "explanation": "Personlig pronomen som viser at Stefanus var Guds eget vitne, en direkte henvendelse til Herren."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som her introduserer Paulus' egen rolle i hendelsen."
      },
      {
        "word": "αὐτὸς",
        "wordId": 11,
        "original": "αὐτὸς",
        "explanation": "Intensivt pronomen som understreker Paulus' personlige tilstedeværelse - 'jeg selv' - og forsterker hans skyldbekjennelse."
      },
      {
        "word": "ἤμην",
        "wordId": 12,
        "original": "ἤμην",
        "explanation": "Imperfektum av εἰμί (å være), som beskriver en vedvarende tilstand i fortiden."
      },
      {
        "word": "ἐφεστὼς",
        "wordId": 13,
        "original": "ἐφεστὼς",
        "explanation": "Perfektum partisipp av ἐφίστημι som betyr å stå ved eller over noe - Paulus stod aktivt til stede ved henrettelsen."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Binder sammen Paulus' handlinger og viser hans fulle deltagelse i hendelsen."
      },
      {
        "word": "συνευδοκῶν",
        "wordId": 15,
        "original": "συνευδοκῶν",
        "explanation": "Et sammensatt verb av σύν (sammen) og εὐδοκέω (godkjenne) - Paulus samtykket aktivt og gledet seg over drapet."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til enda en handling til Paulus' involvering."
      },
      {
        "word": "φυλάσσων",
        "wordId": 17,
        "original": "φυλάσσων",
        "explanation": "Presens partisipp som betyr å vokte eller passe på - en praktisk handling som viste Paulus' støtte til steiningen."
      },
      {
        "word": "τὰ",
        "wordId": 18,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som spesifiserer klærne som ble passet på."
      },
      {
        "word": "ἱμάτια",
        "wordId": 19,
        "original": "ἱμάτια",
        "explanation": "Refererer til ytterklær eller kapper - de som steinet Stefanus la fra seg klærne for å kaste steinene mer effektivt."
      },
      {
        "word": "τῶν",
        "wordId": 20,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som identifiserer eierne av klærne."
      },
      {
        "word": "ἀναιρούντων",
        "wordId": 21,
        "original": "ἀναιρούντων",
        "explanation": "Presens partisipp av ἀναιρέω som betyr å drepe eller ta livet av - et sterkt verb som beskriver den voldelige handlingen."
      },
      {
        "word": "αὐτόν",
        "wordId": 22,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer tilbake til Stefanus som offer for drapet."
      }
    ]
  }
]