[
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 23,
    "words": [
      {
        "word": "κραυγαζόντων",
        "wordId": 1,
        "original": "κραυγαζόντων",
        "explanation": "Et verb som beskriver høylytt skriking eller roping. Formen indikerer en pågående handling, noe som viser folkemengdens vedvarende raseri."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En bindende partikkel som knytter sammen flere handlinger i en sammenhengende beskrivelse av mobben."
      },
      {
        "word": "αὐτῶν",
        "wordId": 3,
        "original": "αὐτῶν",
        "explanation": "Refererer til folkemengden som hadde lyttet til Paulus' tale og nå reagerte med vold."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Bindeord som legger til flere handlinger i beskrivelsen av mobben."
      },
      {
        "word": "ῥιπτούντων",
        "wordId": 5,
        "original": "ῥιπτούντων",
        "explanation": "Betyr å kaste eller slenge bort. Her beskriver det hvordan de kastet av seg klærne i raseri."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som peker på klærne deres."
      },
      {
        "word": "ἱμάτια",
        "wordId": 7,
        "original": "ἱμάτια",
        "explanation": "Ytterklær eller kapper. Å kaste dem av var et uttrykk for ekstrem opprørthet og raseri i antikken."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Bindeord som introduserer enda en handling fra den rasende folkemengden."
      },
      {
        "word": "κονιορτὸν",
        "wordId": 9,
        "original": "κονιορτὸν",
        "explanation": "Støv fra bakken. Å kaste støv i luften var en jødisk gest som uttrykte avsky og fordømmelse."
      },
      {
        "word": "βαλλόντων",
        "wordId": 10,
        "original": "βαλλόντων",
        "explanation": "Verbet betyr å kaste. Formen viser at de gjentatte ganger kastet støv som et tegn på sin vrede."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning - opp mot luften."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på luften som mål for støvet."
      },
      {
        "word": "ἀέρα",
        "wordId": 13,
        "original": "ἀέρα",
        "explanation": "Luften eller atmosfæren. Støvet kastet opp i luften symboliserte forferdelse og ønske om forbannelse over den anklagede."
      }
    ]
  }
]