[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 26,
    "words": [
      {
        "word": "יָדָהּ֙",
        "wordId": 1,
        "original": "יָדָהּ֙",
        "explanation": "Betyr 'hennes hånd', sammensatt av 'yad' (hånd) og suffikset for hunkjønn. Hånden symboliserer handling og makt i hebraisk tankegang."
      },
      {
        "word": "לַיָּתֵ֣ד",
        "wordId": 2,
        "original": "לַיָּתֵ֣ד",
        "explanation": "Refererer til en teltplugg eller stake, preposisjonen 'la' indikerer retning. Teltplugger var vanlige gjenstander i nomadisk liv og ble her brukt som våpen."
      },
      {
        "word": "תִּשְׁלַ֔חְנָה",
        "wordId": 3,
        "original": "תִּשְׁלַ֔חְנָה",
        "explanation": "Et verb som betyr 'hun strekker ut' eller 'hun sender'. Den poetiske flertallsendelsen gir høytidelighet til handlingen."
      },
      {
        "word": "וִֽימִינָ֖הּ",
        "wordId": 4,
        "original": "וִֽימִינָ֖הּ",
        "explanation": "Høyre hånd med possessivt suffiks. I hebraisk kultur representerer høyre hånd styrke og ære, da de fleste brukte høyre hånd til viktige oppgaver."
      },
      {
        "word": "לְהַלְמ֣וּת",
        "wordId": 5,
        "original": "לְהַלְמ֣וּת",
        "explanation": "Betyr 'hammeren til' eller 'arbeidernes hammer'. Refererer til verktøyet som ble brukt til å slå inn teltpluggen."
      },
      {
        "word": "עֲמֵלִ֑ים",
        "wordId": 6,
        "original": "עֲמֵלִ֑ים",
        "explanation": "Arbeidere eller håndverkere. Ordet understreker at Jael brukte vanlige arbeidsredskaper som våpen."
      },
      {
        "word": "וְהָלְמָ֤ה",
        "wordId": 7,
        "original": "וְהָלְמָ֤ה",
        "explanation": "Hun slo eller hamret. Et kraftfullt verb som beskriver den voldelige handlingen Jael utførte."
      },
      {
        "word": "סִֽיסְרָא֙",
        "wordId": 8,
        "original": "סִֽיסְרָא֙",
        "explanation": "Navnet på den kanaaneiske hærføreren som flyktet fra slaget. Navnet er sannsynligvis av ikke-semittisk opprinnelse."
      },
      {
        "word": "מָחֲקָ֣ה",
        "wordId": 9,
        "original": "מָחֲקָ֣ה",
        "explanation": "Hun knuste eller slo sønder. Verbet uttrykker en total ødeleggelse, ofte brukt om å knuse noe fullstendig."
      },
      {
        "word": "רֹאשׁ֔וֹ",
        "wordId": 10,
        "original": "רֹאשׁ֔וֹ",
        "explanation": "Hans hode med possessivt suffiks. Hodet representerer lederskap og autoritet som nå blir tilintetgjort."
      },
      {
        "word": "וּמָחֲצָ֥ה",
        "wordId": 11,
        "original": "וּמָחֲצָ֥ה",
        "explanation": "Hun gjennomboret eller såret dødelig. Verbet beskriver en gjennomtrengende skade."
      },
      {
        "word": "וְחָלְפָ֖ה",
        "wordId": 12,
        "original": "וְחָלְפָ֖ה",
        "explanation": "Hun trengte gjennom. Verbet innebærer at teltpluggen gikk helt igjennom."
      },
      {
        "word": "רַקָּתֽוֹ",
        "wordId": 13,
        "original": "רַקָּתֽוֹ",
        "explanation": "Hans tinning, den myke delen av skallen ved siden av øyet. Et sjeldent ord som presist beskriver hvor teltpluggen ble slått inn."
      }
    ]
  }
]