[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 22,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående argumentet, og introduserer en ny retning i Paulus' resonnement."
      },
      {
        "word": "συνέκλεισεν",
        "wordId": 2,
        "original": "συνέκλεισεν",
        "explanation": "Betyr 'lukket sammen' eller 'stengte inne', et bilde hentet fra fiskegarn eller fengsel som viser hvordan alt er fanget under syndens makt."
      },
      {
        "word": "ἡ",
        "wordId": 3,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på Skriften som en spesifikk og autoritativ enhet."
      },
      {
        "word": "γραφὴ",
        "wordId": 4,
        "original": "γραφὴ",
        "explanation": "Refererer til de hellige skriftene, Det gamle testamente, som her personifiseres som den som handler og erklærer sannhet."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i intetkjønn flertall som sammen med 'pάντα' uttrykker absolutt totalitet."
      },
      {
        "word": "πάντα",
        "wordId": 6,
        "original": "πάντα",
        "explanation": "Betyr 'alle ting' eller 'alt', og understreker at ingenting og ingen er unntatt fra syndens grep."
      },
      {
        "word": "ὑπὸ",
        "wordId": 7,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som betyr 'under', og indikerer underkastelse eller dominans - alt er plassert under syndens herredømme."
      },
      {
        "word": "ἁμαρτίαν",
        "wordId": 8,
        "original": "ἁμαρτίαν",
        "explanation": "Det greske ordet for synd betyr bokstavelig 'å bomme på målet', og brukes her som en personifisert makt som holder alt fanget."
      },
      {
        "word": "ἵνα",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som introduserer Guds formål bak innelukking under synd - nemlig at løftet skulle gis."
      },
      {
        "word": "ἡ",
        "wordId": 10,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som peker på et spesifikt løfte, nemlig Guds frelsesløfte gitt til Abraham."
      },
      {
        "word": "ἐπαγγελία",
        "wordId": 11,
        "original": "ἐπαγγελία",
        "explanation": "Refererer til Guds løfte om velsignelse gjennom Abrahams ætt, et sentralt tema i Galaterbrevet."
      },
      {
        "word": "ἐκ",
        "wordId": 12,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut fra' eller 'på grunnlag av', og viser at troen er kilden eller midlet."
      },
      {
        "word": "πίστεως",
        "wordId": 13,
        "original": "πίστεως",
        "explanation": "Tro eller tillit - et nøkkelbegrep hos Paulus som står i kontrast til lovgjerninger som grunnlag for frelse."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Navnet Jesus kommer fra hebraisk 'Yeshua' og betyr 'Herren frelser', noe som peker direkte på hans frelsergjerning."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 15,
        "original": "Χριστοῦ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av hebraisk 'Messias', som identifiserer Jesus som den lovede kongen og frelseren."
      },
      {
        "word": "δοθῇ",
        "wordId": 16,
        "original": "δοθῇ",
        "explanation": "Passiv konjunktiv av 'gi', som understreker at løftet er en gave fra Gud, ikke noe mennesker fortjener."
      },
      {
        "word": "τοῖς",
        "wordId": 17,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som introduserer mottakerne av løftet."
      },
      {
        "word": "πιστεύουσιν",
        "wordId": 18,
        "original": "πιστεύουσιν",
        "explanation": "Presens partisipp som beskriver de som kontinuerlig tror - løftet gis til alle som setter sin lit til Kristus."
      }
    ]
  }
]