[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 29,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som innleder en kondisjonalsetning, her brukt for å etablere premisset for den teologiske konklusjonen som følger."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild motsetningspartikkel som binder dette verset til den foregående argumentasjonen og markerer en overgang."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 3,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i andre person flertall, som direkte adresserer galaterne og understreker deres personlige del i løftet."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 4,
        "original": "Χριστοῦ",
        "explanation": "Genitiv av Χριστός (den salvede), som viser tilhørighet til Messias. Tilsvarer det hebraiske 'Mashiach' og indikerer at de troende er Kristi eiendom."
      },
      {
        "word": "ἄρα",
        "wordId": 5,
        "original": "ἄρα",
        "explanation": "Konklusjonspartikkel som signaliserer den logiske slutningen av Paulus' argument om arv gjennom Kristus."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter 'ætt' til Abraham og viser eierskapsforholdet."
      },
      {
        "word": "Ἀβραὰμ",
        "wordId": 7,
        "original": "Ἀβραὰμ",
        "explanation": "Navnet betyr 'far til mange folk' og ble gitt av Gud da han utvidet pakten. Patriarken som mottok løftet om velsignelse for alle folkeslag."
      },
      {
        "word": "σπέρμα",
        "wordId": 8,
        "original": "σπέρμα",
        "explanation": "Refererer til 'ætt' eller 'avkom', et nøkkelbegrep i Galaterne der Paulus argumenterer for at Kristus er det sanne σπέρμα som løftene gjaldt."
      },
      {
        "word": "ἐστέ",
        "wordId": 9,
        "original": "ἐστέ",
        "explanation": "Andre person flertall av verbet εἰμί (å være), som bekrefter galaterne identitet som Abrahams sanne etterkommere gjennom tro."
      },
      {
        "word": "κατʼ",
        "wordId": 10,
        "original": "κατʼ",
        "explanation": "Preposisjon (forkortet form av κατά) som her betyr 'i samsvar med' eller 'ifølge', og viser grunnlaget for arveretten."
      },
      {
        "word": "ἐπαγγελίαν",
        "wordId": 11,
        "original": "ἐπαγγελίαν",
        "explanation": "Betyr 'løfte' og er sentralt i Paulus' argument om at frelsen kommer gjennom Guds løfte, ikke gjennom loven."
      },
      {
        "word": "κληρονόμοι",
        "wordId": 12,
        "original": "κληρονόμοι",
        "explanation": "Et juridisk begrep som betyr 'arvinger'. I antikken hadde arvinger full rett til familiens eiendom, og Paulus bruker dette for å vise de troendes fulle del i Abrahams velsignelser."
      }
    ]
  }
]