[
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 29,
    "words": [
      {
        "word": "וַיִּקְרָא",
        "pronunciation": "vai-yiq-RA",
        "wordId": 1,
        "explanation": "Et verb i vayyiqtol-form (narrativ fortid) som betyr 'og han leste' eller 'og han ropte'. Her brukes det i betydningen høytlesning, en viktig praksis for å formidle skriftlige budskap i en tid da mange ikke kunne lese selv."
      },
      {
        "word": "צְפַנְיָה",
        "pronunciation": "tse-fan-YAH",
        "wordId": 2,
        "explanation": "Navnet Sefanja betyr 'Herren har skjult' eller 'Herren beskytter'. Dette er en prest som tjente i tempelet, ikke å forveksle med profeten Sefanja som har sin egen bok."
      },
      {
        "word": "הַכֹּהֵן",
        "pronunciation": "ha-ko-HEN",
        "wordId": 3,
        "explanation": "Betyr 'presten' med bestemt artikkel. Kohen refererer til en person fra Levis stamme med spesielle religiøse plikter i tempelet, inkludert å lese og forklare hellige tekster."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 4,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen selvstendig betydning, men er grammatisk viktig i hebraisk."
      },
      {
        "word": "הַסֵּפֶר",
        "pronunciation": "ha-SE-fer",
        "wordId": 5,
        "explanation": "Refererer til 'brevet' eller 'dokumentet' med bestemt artikkel. Sefer kan bety både bok, brev eller skriftrulle, avhengig av konteksten."
      },
      {
        "word": "הַזֶּה",
        "pronunciation": "ha-ZEH",
        "wordId": 6,
        "explanation": "Demonstrativt pronomen som betyr 'dette'. Brukes her for å peke på det spesifikke brevet som nettopp er nevnt i konteksten."
      },
      {
        "word": "בְּאָזְנֵי",
        "pronunciation": "be-oz-NEI",
        "wordId": 7,
        "explanation": "Sammensatt av preposisjonen בְּ (i/til) og אָזְנַיִם (ører) i konstruktform. Uttrykket 'i ørene til' er et idiom for 'i påhør av' - altså å lese høyt slik at noen hører det."
      },
      {
        "word": "יִרְמְיָהוּ",
        "pronunciation": "yir-me-YA-hu",
        "wordId": 8,
        "explanation": "Profeten Jeremia, hvis navn betyr 'Herren opphøyer' eller 'Herren kaster'. Han var en av de store profetene som virket i Jerusalem før og under det babylonske eksilet."
      },
      {
        "word": "הַנָּבִיא",
        "pronunciation": "ha-na-VI",
        "wordId": 9,
        "explanation": "Betyr 'profeten' med bestemt artikkel. Navi kommer trolig fra en rot som betyr 'å kalle' eller 'å tale', og refererer til en som taler på Guds vegne."
      }
    ]
  }
]