[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 17,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og handlinger, her markerer den overgangen til en ny handling i nattverdsfortellingen."
      },
      {
        "word": "δεξάμενος",
        "wordId": 2,
        "original": "δεξάμενος",
        "explanation": "Partisipp av verbet δέχομαι som betyr å ta imot eller motta. Indikerer en formell og bevisst handling, ikke bare å gripe noe."
      },
      {
        "word": "ποτήριον",
        "wordId": 3,
        "original": "ποτήριον",
        "explanation": "Refererer til et beger eller kopp, ofte brukt i rituelle sammenhenger. I påskemåltidet var det tradisjonelt fire begre med vin."
      },
      {
        "word": "εὐχαριστήσας",
        "wordId": 4,
        "original": "εὐχαριστήσας",
        "explanation": "Fra εὐχαριστέω som betyr å takke. Dette ordet er opphavet til vårt ord 'eukaristi' og var den jødiske velsignelseshandlingen over mat og drikke."
      },
      {
        "word": "εἶπεν",
        "wordId": 5,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, et vanlig verb for å si eller tale. Aoristformen indikerer en punktuell handling i fortiden."
      },
      {
        "word": "Λάβετε",
        "wordId": 6,
        "original": "Λάβετε",
        "explanation": "Imperativ flertall av λαμβάνω - en direkte befaling om å ta imot. Jesus inviterer aktivt disiplene til å delta i fellesskapet."
      },
      {
        "word": "τοῦτο",
        "wordId": 7,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker på begeret Jesus holder. Understreker den konkrete, fysiske gjenstanden i ritualet."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen de to imperativene 'ta' og 'del' - handlingene hører sammen som én instruksjon."
      },
      {
        "word": "διαμερίσατε",
        "wordId": 9,
        "original": "διαμερίσατε",
        "explanation": "Et sammensatt verb fra διά (gjennom) og μερίζω (dele). Betyr å dele opp mellom flere, og understreker fellesskapsaspektet ved måltidet."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som her brukes med refleksivt pronomen for å uttrykke gjensidig handling - 'blant dere selv'."
      },
      {
        "word": "ἑαυτούς",
        "wordId": 11,
        "original": "ἑαυτούς",
        "explanation": "Refleksivt pronomen i flertall akkusativ. Sammen med εἰς danner det uttrykket 'dere imellom', som fremhever fellesskapet mellom disiplene."
      }
    ]
  }
]