[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 32,
    "words": [
      {
        "word": "ἐγὼ",
        "wordId": 1,
        "original": "ἐγὼ",
        "explanation": "Det personlige pronomenet 'jeg' i emfatisk form. Jesus understreker at det er han selv som har bedt for Peter."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer kontrast eller fortsettelse, her brukt for å knytte sammen Jesu advarsel med hans forbønn."
      },
      {
        "word": "ἐδεήθην",
        "wordId": 3,
        "original": "ἐδεήθην",
        "explanation": "Aorist passiv av δέομαι, som betyr å be inderlig eller bønnfalle. Indikerer en intens, personlig bønn Jesus allerede har bedt."
      },
      {
        "word": "περὶ",
        "wordId": 4,
        "original": "περὶ",
        "explanation": "Preposisjon som her betyr 'for' eller 'angående', og viser at Peter er gjenstand for Jesu forbønn."
      },
      {
        "word": "σοῦ",
        "wordId": 5,
        "original": "σοῦ",
        "explanation": "Genitiv av 'du', som refererer til Peter. Bemerkelsesverdig at Jesus ber spesifikt for Peter blant alle disiplene."
      },
      {
        "word": "ἵνα",
        "wordId": 6,
        "original": "ἵνα",
        "explanation": "Konjunksjon som innleder en hensiktssetning, og viser målet med Jesu bønn."
      },
      {
        "word": "μὴ",
        "wordId": 7,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt med konjunktiv for å uttrykke et negativt formål - at noe ikke skal skje."
      },
      {
        "word": "ἐκλίπῃ",
        "wordId": 8,
        "original": "ἐκλίπῃ",
        "explanation": "Fra ἐκλείπω, som betyr å svikte fullstendig eller opphøre. Ordet brukes om formørkelser og antyder total kollaps av tro."
      },
      {
        "word": "ἡ",
        "wordId": 9,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på Peters spesifikke, personlige tro."
      },
      {
        "word": "πίστις",
        "wordId": 10,
        "original": "πίστις",
        "explanation": "Betyr tro, tillit eller troskap. Et sentralt begrep i NT som omfatter både intellektuell overbevisning og personlig hengivelse."
      },
      {
        "word": "σου",
        "wordId": 11,
        "original": "σου",
        "explanation": "Possessivt pronomen 'din', som understreker at det er Peters egen personlige tro det gjelder."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' binder sammen forbønnen med oppdraget Peter får etterpå."
      },
      {
        "word": "σύ",
        "wordId": 13,
        "original": "σύ",
        "explanation": "Emfatisk 'du' - Jesus fremhever at Peter personlig har et spesielt ansvar etter sin gjenopprettelse."
      },
      {
        "word": "ποτε",
        "wordId": 14,
        "original": "ποτε",
        "explanation": "Et tidsadverb som betyr 'en gang' eller 'når'. Jesus forutsetter at Peter vil falle, men også vende tilbake."
      },
      {
        "word": "ἐπιστρέψας",
        "wordId": 15,
        "original": "ἐπιστρέψας",
        "explanation": "Aorist partisipp av ἐπιστρέφω, som betyr å vende om eller returnere. Refererer profetisk til Peters omvendelse etter fornektelsen."
      },
      {
        "word": "στήρισον",
        "wordId": 16,
        "original": "στήρισον",
        "explanation": "Imperativ aorist av στηρίζω - styrke, befeste eller gjøre fast. Et kraftig oppdrag om å grunnfeste de andre troende."
      },
      {
        "word": "τοὺς",
        "wordId": 17,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall, som peker på en spesifikk gruppe - Peters medtroende."
      },
      {
        "word": "ἀδελφούς",
        "wordId": 18,
        "original": "ἀδελφούς",
        "explanation": "Betyr brødre, men brukes i NT om trosfeller generelt. Peters oppdrag er å styrke hele fellesskapet av disipler."
      },
      {
        "word": "σου",
        "wordId": 19,
        "original": "σου",
        "explanation": "Possessivt pronomen 'dine', som understreker Peters personlige relasjon til og ansvar for sine medtroende."
      }
    ]
  }
]