[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 45,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og driver fortellingen fremover."
      },
      {
        "word": "ἀναστὰς",
        "wordId": 2,
        "original": "ἀναστὰς",
        "explanation": "Partisipp av 'anistemi' som betyr å reise seg opp. Ordet brukes ofte om oppstandelse, men her beskriver det den fysiske handlingen å reise seg fra bønn."
      },
      {
        "word": "ἀπὸ",
        "wordId": 3,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer bevegelse bort fra noe eller opprinnelse."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som peker på den spesifikke bønnen Jesus nettopp hadde avsluttet."
      },
      {
        "word": "προσευχῆς",
        "wordId": 5,
        "original": "προσευχῆς",
        "explanation": "Refererer til bønn rettet mot Gud. Ordet kommer fra 'pros' (mot) og 'euchomai' (å be), og beskriver den intense bønnen Jesus hadde i Getsemane."
      },
      {
        "word": "ἐλθὼν",
        "wordId": 6,
        "original": "ἐλθὼν",
        "explanation": "Aorist partisipp av 'erchomai' som uttrykker at Jesus kom eller gikk til disiplene etter bønnen."
      },
      {
        "word": "πρὸς",
        "wordId": 7,
        "original": "πρὸς",
        "explanation": "Preposisjon som betyr 'til' eller 'mot', og viser retningen av Jesu bevegelse."
      },
      {
        "word": "τοὺς",
        "wordId": 8,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som identifiserer de spesifikke disiplene Jesus hadde med seg."
      },
      {
        "word": "μαθητὰς",
        "wordId": 9,
        "original": "μαθητὰς",
        "explanation": "Betyr 'elever' eller 'lærlinger'. Ordet kommer fra 'manthano' (å lære) og beskriver de som aktivt følger og lærer av en mester."
      },
      {
        "word": "εὗρεν",
        "wordId": 10,
        "original": "εὗρεν",
        "explanation": "Aorist form av 'heurisko' som betyr å finne eller oppdage. Ordet antyder at det Jesus fant var uventet eller skuffende."
      },
      {
        "word": "κοιμωμένους",
        "wordId": 11,
        "original": "κοιμωμένους",
        "explanation": "Presens partisipp som betyr 'sovende'. Interessant nok brukes samme ord ofte som eufemisme for døden i NT, men her beskriver det bokstavelig søvn."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 12,
        "original": "αὐτοὺς",
        "explanation": "Personlig pronomen som refererer tilbake til disiplene og understreker at det var nettopp dem Jesus fant sovende."
      },
      {
        "word": "ἀπὸ",
        "wordId": 13,
        "original": "ἀπὸ",
        "explanation": "Her brukes preposisjonen for å angi årsaken til søvnen - de sov på grunn av sorgen."
      },
      {
        "word": "τῆς",
        "wordId": 14,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som peker på den spesifikke sorgen knyttet til situasjonen i Getsemane."
      },
      {
        "word": "λύπης",
        "wordId": 15,
        "original": "λύπης",
        "explanation": "Et dypt ord for sorg, smerte eller bedrøvelse. Lukas, som lege, gir en medisinsk forklaring på disiplenes søvn - ekstrem emosjonell utmattelse."
      }
    ]
  }
]