[
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 3,
    "words": [
      {
        "word": "ti",
        "wordId": 1,
        "original": "עֲשָׂרָה",
        "explanation": "Grunntallet ti på hebraisk, her brukt for å angi antall fete okser som ble servert ved Salomos hoff daglig."
      },
      {
        "word": "fete",
        "wordId": 2,
        "original": "בְּרִאִים",
        "explanation": "Betyr 'fete' eller 'gjødede', og refererer til okser som var spesielt oppforet for slakting – et tegn på luksus og overflod."
      },
      {
        "word": "okser",
        "wordId": 3,
        "original": "בָקָר",
        "explanation": "Storfe generelt, men her spesifikt okser. Bakar var en av de viktigste kildene til kjøtt i det gamle Israel."
      },
      {
        "word": "tjue",
        "wordId": 4,
        "original": "וְעֶשְׂרִים",
        "explanation": "Tallet tjue, med konjunksjonen 've' (og) foran. Dobbelt så mange beiteokser som fete okser."
      },
      {
        "word": "beiteokser",
        "wordId": 5,
        "original": "בָּקָר רְעִי",
        "explanation": "Okser som beitet fritt på gressmarkene, i motsetning til de som ble gjødet innendørs. Disse var magrere men fortsatt verdifulle."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Konjunksjonen 'og' som binder sammen elementene i listen over daglig forsyning."
      },
      {
        "word": "hundre",
        "wordId": 7,
        "original": "מֵאָה",
        "explanation": "Tallet hundre, som viser det enorme omfanget av Salomos daglige matforbruk."
      },
      {
        "word": "sauer",
        "wordId": 8,
        "original": "צֹאן",
        "explanation": "Refererer til småfe, som inkluderer både sauer og geiter. En svært viktig ressurs i bibelsk tid for mat, ull og ofringer."
      },
      {
        "word": "foruten",
        "wordId": 9,
        "original": "לְבַד מֵ",
        "explanation": "Uttrykket betyr 'bortsett fra' eller 'i tillegg til', og introduserer vilt som kom på toppen av det andre."
      },
      {
        "word": "hjort",
        "wordId": 10,
        "original": "אַיָּל",
        "explanation": "Hjorten var et renhjertet dyr ifølge Moseloven og dermed tillatt å spise. Et symbol på eleganse og hurtighet."
      },
      {
        "word": "gaseller",
        "wordId": 11,
        "original": "וּצְבִי",
        "explanation": "Tsvi betyr gaselle, et dyr kjent for sin skjønnhet og smidighet. Gasellen brukes ofte som symbol på skjønnhet i Høysangen."
      },
      {
        "word": "rådyr",
        "wordId": 12,
        "original": "וְיַחְמוּר",
        "explanation": "Yakhmur er sannsynligvis en type hjortedyr, muligens dådyr. Et delikatessevillt som viste rikdommen ved hoffet."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וּ",
        "explanation": "Bindeord som knytter sammen de siste elementene i listen."
      },
      {
        "word": "gjøfugler",
        "wordId": 14,
        "original": "בַרְבֻּרִים אֲבוּסִים",
        "explanation": "Barburim avsim refererer til gjødede fjærfe, muligens gjess eller kapuner. Ordet avusim kommer fra 'evus' (krybbe), altså fugler foret fra krybbe."
      }
    ]
  }
]