[
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 5,
    "words": [
      {
        "word": "וַיַּחֲלֹם",
        "pronunciation": "vay-yachalom",
        "wordId": 1,
        "explanation": "og han drømte - fra roten חלם (chalam), som betyr å drømme. Prefikset ו (vav) indikerer 'og', mens suffikset indikerer at handlingen ble utført av han."
      },
      {
        "word": "יוֹסֵף",
        "pronunciation": "Yosef",
        "wordId": 2,
        "explanation": "Josef - navnet på en av de viktigste figurene i denne delen av Bibelen, den ellevte sønnen til Jakob."
      },
      {
        "word": "חֲלוֹם",
        "pronunciation": "chalom",
        "wordId": 3,
        "explanation": "en drøm - fra roten חלם (chalam), som betyr å drømme. Dette ordet gjentar temaet av drømmen som er sentralt i denne versen."
      },
      {
        "word": "וַיַּגֵּד",
        "pronunciation": "vay-yaged",
        "wordId": 4,
        "explanation": "og han fortalte - fra roten נגד (nagad), som betyr å fortelle eller kunngjøre. Prefikset ו (vav) indikerer 'og', mens suffikset indikerer at handlingen ble utført av han."
      },
      {
        "word": "לְאֶחָיו",
        "pronunciation": "le-echav",
        "wordId": 5,
        "explanation": "til sine brødre - fra roten אח (ach), som betyr bror. Prefikset ל (lamed) indikerer 'til', mens suffikset ו (vav) indikerer flertall og tilhørighet ('hans')."
      },
      {
        "word": "וַיּוֹסִפוּ",
        "pronunciation": "vay-yosifu",
        "wordId": 6,
        "explanation": "og de fortsatte - fra roten יסף (yasaf), som betyr å legge til eller fortsette. Prefikset ו (vav) indikerer 'og', mens suffikset ו (vav) indikerer at handlingen ble utført av flere."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 7,
        "explanation": "enda mer - betyr en forsterkning eller fortsettelse av en handling eller tilstand."
      },
      {
        "word": "שְׂנֹא",
        "pronunciation": "s'no",
        "wordId": 8,
        "explanation": "å hate - fra roten שנא (sane), som betyr å hate. Dette ordet beskriver følelsene brødrene hadde mot Josef."
      },
      {
        "word": "אֹתוֹ",
        "pronunciation": "oto",
        "wordId": 9,
        "explanation": "ham - et direkte objektspronomen som refererer til Josef. Prefikset אֹ (aleph) indikerer direkte objekt, mens suffikset ו (vav) indikerer 'ham'."
      }
    ]
  }
]