[
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 12,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "Betingelsespartikkel som innleder en hypotetisk situasjon eller et vilkår."
      },
      {
        "word": "en",
        "wordId": 2,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til for norsk grammatikk, ikke direkte representert i hebraisk."
      },
      {
        "word": "prests",
        "wordId": 3,
        "original": "כֹּהֵן",
        "explanation": "Kohen refererer til en prest av Arons ætt som tjenestegjorde i helligdommen og hadde spesielle rettigheter til hellige gaver."
      },
      {
        "word": "datter",
        "wordId": 4,
        "original": "וּבַת",
        "explanation": "Bat betyr datter og markerer her en kvinnelig etterkommer som opprinnelig tilhørte presteslekten med dens privilegier."
      },
      {
        "word": "blir",
        "wordId": 5,
        "original": "תִהְיֶה",
        "explanation": "Verbet hayah i imperfektum femininum, som uttrykker en fremtidig eller hypotetisk tilstand."
      },
      {
        "word": "gift",
        "wordId": 6,
        "original": "לְאִישׁ",
        "explanation": "Bokstavelig 'til en mann' - i bibelsk hebraisk uttrykkes ekteskap ved at kvinnen 'blir til' en mann."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "לְ",
        "explanation": "Preposisjonen lamed som her indikerer retning eller tilhørighet i ekteskapssammenheng."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel for norsk setningsstruktur."
      },
      {
        "word": "utenforstående",
        "wordId": 9,
        "original": "זָר",
        "explanation": "Zar beskriver en som står utenfor presteskapet - enhver israelitt som ikke er av Arons slekt og derfor ikke har rett til hellige gaver."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "",
        "explanation": "Hjelpeverb som uttrykker den normative kraften i den hebraiske verbalformen."
      },
      {
        "word": "hun",
        "wordId": 11,
        "original": "הִוא",
        "explanation": "Emfatisk personlig pronomen som understreker at det er nettopp hun, prestens datter, som rammes av regelen."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen lo som uttrykker et absolutt forbud i lovtekster."
      },
      {
        "word": "spise",
        "wordId": 13,
        "original": "תֹאכֵל",
        "explanation": "Verbet akhal i imperfektum, som i denne konteksten uttrykker et forbud mot å delta i de hellige måltidene."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "בִּ",
        "explanation": "Preposisjonen be som her angir hva forbudet gjelder."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "הַ",
        "explanation": "Bestemt artikkel som viser til de spesifikke hellige offergavene kjent fra tempelkulten."
      },
      {
        "word": "hellige",
        "wordId": 16,
        "original": "הַקֳּדָשִׁים",
        "explanation": "Kodashim er flertallsformen av kodesh og refererer til det som er innviet og atskilt for Gud i tempelkulten."
      },
      {
        "word": "offergavene",
        "wordId": 17,
        "original": "תְרוּמַת",
        "explanation": "Terumah betegner den delen av offeret som ble 'løftet opp' og gitt til prestene som deres andel av helligdomstjenesten."
      }
    ]
  }
]