[
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 15,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "וְלֹא",
        "explanation": "Refererer til prestene som er nevnt i de foregående versene."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְלֹא",
        "explanation": "Uttrykker en påbudt handling, en forpliktelse pålagt av Gud."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "וְלֹא",
        "explanation": "Nektelsen לֹא brukes her for å uttrykke et absolutt forbud."
      },
      {
        "word": "vanhellige",
        "wordId": 4,
        "original": "יְחַלְּלוּ",
        "explanation": "Verbet חלל betyr å gjøre noe profant eller urent, det motsatte av å holde hellig. I tempelkontekst innebærer det å behandle det hellige på en uverdig måte."
      },
      {
        "word": "de",
        "wordId": 5,
        "original": "אֶת",
        "explanation": "Akkusativmerket אֶת angir det direkte objektet i setningen."
      },
      {
        "word": "hellige",
        "wordId": 6,
        "original": "קָדְשֵׁי",
        "explanation": "Fra roten קדש som betyr å være adskilt eller innviet. Refererer til offergaver som er satt til side for Gud."
      },
      {
        "word": "gavene",
        "wordId": 7,
        "original": "קָדְשֵׁי",
        "explanation": "Konstruktformen קָדְשֵׁי viser at disse hellige tingene tilhører Israels barn som ofringer."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomenet som knytter sammen hovedsetningen med beskrivelsen av gavene."
      },
      {
        "word": "Israels",
        "wordId": 9,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok."
      },
      {
        "word": "barn",
        "wordId": 10,
        "original": "בְּנֵי",
        "explanation": "בְּנֵי (sønner av) er en vanlig hebraisk måte å uttrykke tilhørighet til et folk eller en slekt."
      },
      {
        "word": "bringer",
        "wordId": 11,
        "original": "יָרִימוּ",
        "explanation": "Verbet רום betyr å løfte opp eller opphøye. I offerkontekst beskriver det handlingen å bringe frem et løfteoffer."
      },
      {
        "word": "frem",
        "wordId": 12,
        "original": "יָרִימוּ",
        "explanation": "Uttrykker bevegelsen av offeret som løftes opp mot Gud."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "לַ",
        "explanation": "Preposisjonen ל angir retning eller tilegnelse, her at gavene er ment for Herren."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH, som tradisjonelt ikke uttales direkte av ærbødighet."
      }
    ]
  }
]