[
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 16,
    "words": [
      {
        "word": "og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen setninger og viser fortsettelsen av tanken."
      },
      {
        "word": "slik",
        "wordId": 2,
        "original": "וְהִשִּׂיאוּ",
        "explanation": "Del av verbformen som indikerer resultatet eller konsekvensen av handlingen."
      },
      {
        "word": "bringe",
        "wordId": 3,
        "original": "וְהִשִּׂיאוּ",
        "explanation": "Fra roten נשׂא i hifil-form, som betyr å påføre eller laste på noen. Brukes her om å påføre skyld."
      },
      {
        "word": "skyld",
        "wordId": 4,
        "original": "עֲוֺן אַשְׁמָה",
        "explanation": "Kombinasjonen עֲוֺן אַשְׁמָה beskriver både synden og skyldbyrden som følger med den – en dobbel vekt av ansvar."
      },
      {
        "word": "over",
        "wordId": 5,
        "original": "אוֹתָם",
        "explanation": "Preposisjonen er underforstått i den hebraiske objektmarkøren som peker på hvem skylden rammer."
      },
      {
        "word": "dem",
        "wordId": 6,
        "original": "אוֹתָם",
        "explanation": "Refererer til folket som urettmessig spiser av de hellige gavene."
      },
      {
        "word": "når",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Prefikset בְּ fungerer her temporalt og markerer tidspunktet for handlingen."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "אָכְלָם",
        "explanation": "Suffikset som viser hvem som utfører spisehandlingen."
      },
      {
        "word": "spiser",
        "wordId": 9,
        "original": "אָכְלָם",
        "explanation": "Fra אכל, et grunnleggende verb for å spise. I rituell kontekst handler det om å innta hellig mat."
      },
      {
        "word": "sine",
        "wordId": 10,
        "original": "קָדְשֵׁיהֶם",
        "explanation": "Eiendomssuffikset som knytter gavene til prestene som de egentlig tilhører."
      },
      {
        "word": "hellige",
        "wordId": 11,
        "original": "קָדְשֵׁיהֶם",
        "explanation": "Fra קֹדֶשׁ, som betyr noe som er avskilt for Gud. Disse gavene var reservert for presteskapet alene."
      },
      {
        "word": "gaver",
        "wordId": 12,
        "original": "קָדְשֵׁיהֶם",
        "explanation": "Refererer til de hellige offergavene som ble gitt til tempelet og var forbeholdt prestene."
      },
      {
        "word": "For",
        "wordId": 13,
        "original": "כִּי",
        "explanation": "Kausal konjunksjon som innleder begrunnelsen for det foregående påbudet."
      },
      {
        "word": "jeg",
        "wordId": 14,
        "original": "אֲנִי",
        "explanation": "Emfatisk pronomen som understreker Guds personlige autoritet bak denne loven."
      },
      {
        "word": "er",
        "wordId": 15,
        "original": "אֲנִי",
        "explanation": "Underforstått kopulaverb i hebraisk som uttrykker identitet."
      },
      {
        "word": "Herren",
        "wordId": 16,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, som jødene ikke uttaler. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "som",
        "wordId": 17,
        "original": "מְקַדְּשָׁם",
        "explanation": "Relativpartikkel som innleder beskrivelsen av hva Herren gjør."
      },
      {
        "word": "helliger",
        "wordId": 18,
        "original": "מְקַדְּשָׁם",
        "explanation": "Piel partisipp av קדשׁ, som betyr å gjøre hellig eller avsondre. Gud er den som aktivt helliggjør sitt folk."
      },
      {
        "word": "dem",
        "wordId": 19,
        "original": "מְקַדְּשָׁם",
        "explanation": "Suffikset viser at det er prestene og folket som blir helliget av Gud selv."
      }
    ]
  }
]