[
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 33,
    "words": [
      {
        "word": "som",
        "wordId": 1,
        "original": "הַמּוֹצִיא",
        "explanation": "Relativpartikkelen er inkludert i det hebraiske verbet som har bestemt artikkel, og knytter setningen til den forutgående omtalen av Gud."
      },
      {
        "word": "førte",
        "wordId": 2,
        "original": "הַמּוֹצִיא",
        "explanation": "Fra roten יצא i hifil-form, som betyr å bringe ut eller føre ut. Denne formuleringen er en fast uttrykksform som beskriver Guds frelseshandling ved utgangen fra Egypt."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "אֶתְכֶם",
        "explanation": "Akkusativformen av 'dere' (flertall), som viser at hele folket Israel er objektet for Guds frelseshandling."
      },
      {
        "word": "ut",
        "wordId": 4,
        "original": "הַמּוֹצִיא",
        "explanation": "Innebygd i verbet og uttrykker bevegelse bort fra et sted, her Egypt."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "מֵאֶרֶץ",
        "explanation": "Preposisjonen מֵ (min) angir opprinnelse eller utgangspunkt, her koblet til 'land'."
      },
      {
        "word": "Egyptens",
        "wordId": 6,
        "original": "מִצְרַיִם",
        "explanation": "Navnet betyr 'de to landene' eller 'grenser/begrensninger', og symboliserer i bibelsk tradisjon slaveri og undertrykkelse."
      },
      {
        "word": "land",
        "wordId": 7,
        "original": "אֶרֶץ",
        "explanation": "Refererer til territoriet eller nasjonen Egypt som geografisk og politisk enhet."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "לִהְיוֹת",
        "explanation": "Preposisjonen ל uttrykker hensikt eller formål med handlingen."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "לִהְיוֹת",
        "explanation": "Del av infinitivkonstruksjonen som angir hensikten med utfrielsen."
      },
      {
        "word": "være",
        "wordId": 10,
        "original": "לִהְיוֹת",
        "explanation": "Infinitiv av היה, det grunnleggende eksistensverbet som uttrykker Guds vedvarende relasjon til sitt folk."
      },
      {
        "word": "deres",
        "wordId": 11,
        "original": "לָכֶם",
        "explanation": "Suffikset indikerer at Gud tilhører folket i en paktsmessig forstand – en gjensidig relasjonsforpliktelse."
      },
      {
        "word": "Gud",
        "wordId": 12,
        "original": "לֵאלֹהִים",
        "explanation": "Betegnelsen אֱלֹהִים brukes her om Israels Gud i hans rolle som paktsherre og beskytter."
      },
      {
        "word": "Jeg",
        "wordId": 13,
        "original": "אֲנִי",
        "explanation": "Et emfatisk personlig pronomen som understreker den talende Guds autoritet og identitet."
      },
      {
        "word": "er",
        "wordId": 14,
        "original": "",
        "explanation": "Verbet 'å være' er underforstått i hebraisk, men legges til i norsk for grammatisk fullstendighet."
      },
      {
        "word": "Herren",
        "wordId": 15,
        "original": "יְהוָה",
        "explanation": "Guds eget paktnavn, YHWH, som ble åpenbart for Moses. Uttales tradisjonelt ikke, men erstattes med 'Adonai' (Herren)."
      }
    ]
  }
]