[
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 1,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "וְאֵלֶּה",
        "explanation": "Innleder en ny seksjon og peker fremover mot slektstavlen som følger."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som ikke finnes i den hebraiske teksten, men er nødvendig på norsk."
      },
      {
        "word": "historien",
        "wordId": 3,
        "original": "תּוֹלְדֹת",
        "explanation": "Fra roten י-ל-ד (å føde), betyr dette ordet slektshistorie eller opphav. Det brukes som strukturerende overskrift gjennom hele 1. Mosebok."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon lagt til på norsk for å binde setningen sammen naturlig."
      },
      {
        "word": "Noahs",
        "wordId": 5,
        "original": "נֹחַ",
        "explanation": "Navnet betyr 'hvile' eller 'trøst', fra roten נ-ו-ח. Hans far Lamek ga ham dette navnet med håp om trøst fra jordens forbannelse."
      },
      {
        "word": "sønner",
        "wordId": 6,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av בֵּן (sønn), brukt her for å introdusere de tre stammene som hele menneskeheten nedstammer fra ifølge bibelsk tradisjon."
      },
      {
        "word": "Sem",
        "wordId": 7,
        "original": "שֵׁם",
        "explanation": "Betyr 'navn' eller 'rykte' på hebraisk. Han er stamfar til de semittiske folkene, inkludert israelittene."
      },
      {
        "word": "Ham",
        "wordId": 8,
        "original": "חָם",
        "explanation": "Kan bety 'varm' eller 'het' på hebraisk. Han regnes som stamfar til folkene i Afrika og Kanaan."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וָ",
        "explanation": "Konjunksjonen vav som binder sammen det siste navnet i listen."
      },
      {
        "word": "Jafet",
        "wordId": 10,
        "original": "יָפֶת",
        "explanation": "Fra roten פ-ת-ה som betyr 'å utvide'. Han anses som stamfar til folkene i Europa og deler av Asia."
      },
      {
        "word": "Etter",
        "wordId": 11,
        "original": "אַחַר",
        "explanation": "Tidspreposisjon som markerer et viktig vendepunkt – den nye begynnelsen etter katastrofen."
      },
      {
        "word": "flommen",
        "wordId": 12,
        "original": "הַמַּבּוּל",
        "explanation": "Et unikt ord som kun brukes om Noahs flom i Bibelen. Bestemt form med הַ indikerer den spesifikke, kjente storflommen."
      },
      {
        "word": "fikk",
        "wordId": 13,
        "original": "וַיִּוָּלְדוּ",
        "explanation": "Passiv form (nifal) av verbet 'å føde', bokstavelig 'det ble født til dem'. Understreker Guds velsignelse om å være fruktbare etter flommen."
      },
      {
        "word": "de",
        "wordId": 14,
        "original": "לָהֶם",
        "explanation": "Refererer til de tre sønnene som mottakere av velsignelsen med etterkommere."
      },
      {
        "word": "sønner",
        "wordId": 15,
        "original": "בָּנִים",
        "explanation": "Flertall av בֵּן, her uten bestemt artikkel – de fikk sønner som vil bli listet opp i den følgende folkeslektstavlen."
      }
    ]
  }
]