[
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 12,
    "words": [
      {
        "word": "og",
        "wordId": 1,
        "original": "וְֽאֶת־",
        "explanation": "Konjunksjonen som binder sammen listen over byer som Nimrod grunnla."
      },
      {
        "word": "Resen",
        "wordId": 2,
        "original": "רֶ֔סֶן",
        "explanation": "Navnet på en assyrisk by, muligens relatert til det hebraiske ordet for 'tøyle' eller 'bissel'. Byens nøyaktige plassering er ukjent i dag."
      },
      {
        "word": "mellom",
        "wordId": 3,
        "original": "בֵּ֥ין",
        "explanation": "Preposisjon som angir geografisk posisjon, her brukt for å lokalisere Resen i forhold til de to andre kjente byene."
      },
      {
        "word": "Ninive",
        "wordId": 4,
        "original": "נִֽינְוֵ֖ה",
        "explanation": "Den berømte hovedstaden i det assyriske riket, kjent fra profeten Jonas bok. Navnet kan bety 'bolig' eller 'residens'."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וּבֵ֣ין",
        "explanation": "Binder sammen de to byene som markerer Resens plassering."
      },
      {
        "word": "Kalah",
        "wordId": 6,
        "original": "כָּ֑לַח",
        "explanation": "En viktig assyrisk by, identifisert med Nimrud i moderne Irak. Den ble senere hovedstad under kong Assurnasirpal II."
      },
      {
        "word": "det",
        "wordId": 7,
        "original": "הִ֖וא",
        "explanation": "Demonstrativt pronomen i hunkjønn som viser tilbake til byen eller byområdet som helhet."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "",
        "explanation": "Verbet 'å være' er underforstått i hebraisk og legges til i oversettelsen for naturlig norsk."
      },
      {
        "word": "den",
        "wordId": 9,
        "original": "הָ",
        "explanation": "Den bestemte artikkelen som fremhever at dette er en spesifikk, kjent by."
      },
      {
        "word": "store",
        "wordId": 10,
        "original": "הַגְּדֹלָֽה",
        "explanation": "Adjektivet 'gadol' betegner noe stort eller betydningsfullt. Det diskuteres om dette refererer til Ninive, Kalah, Resen, eller hele byområdet som én metropol."
      },
      {
        "word": "byen",
        "wordId": 11,
        "original": "הָעִ֥יר",
        "explanation": "Refererer enten til én enkelt by eller til hele storbyområdet som disse fire byene utgjorde sammen."
      }
    ]
  }
]