[
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 2,
    "words": [
      {
        "word": "Jafets",
        "wordId": 1,
        "original": "יֶ֔פֶת",
        "explanation": "Navnet betyr «utvidet» eller «skjønnhet», og Jafet var en av Noahs tre sønner som overlevde flommen."
      },
      {
        "word": "sønner",
        "wordId": 2,
        "original": "בְּנֵ֣י",
        "explanation": "Flertallsformen av 'ben' (sønn), brukt her for å introdusere en slektstavle over Jafets etterkommere."
      },
      {
        "word": "var",
        "wordId": 3,
        "original": "",
        "explanation": "Lagt til på norsk for å gjøre setningen grammatisk korrekt; hebraisk utelater ofte kopulaverbet «å være»."
      },
      {
        "word": "Gomer",
        "wordId": 4,
        "original": "גֹּ֣מֶר",
        "explanation": "Stamfar til kimmererne, et folkeslag som bodde ved Svartehavet. Navnet kan bety «fullførelse»."
      },
      {
        "word": "Magog",
        "wordId": 5,
        "original": "וּמָג֔וֹג",
        "explanation": "Et mystisk folk eller land nevnt i Esekiel som fiende i endetiden. Ofte assosiert med skytiske folk nord for Israel."
      },
      {
        "word": "Madai",
        "wordId": 6,
        "original": "וּמָדַ֖י",
        "explanation": "Stamfar til mederne, et mektig folk som senere dannet det medo-persiske riket sammen med perserne."
      },
      {
        "word": "Javan",
        "wordId": 7,
        "original": "וְיָוָ֣ן",
        "explanation": "Refererer til grekerne og Hellas. Navnet er beslektet med «Ionia», en gresk kystregion i Lilleasia."
      },
      {
        "word": "Tubal",
        "wordId": 8,
        "original": "וְתֻבָ֑ל",
        "explanation": "Forbindes med et folk i det østlige Lilleasia, muligens forgjengerne til ibererne ved Kaukasus."
      },
      {
        "word": "Mesjek",
        "wordId": 9,
        "original": "וּמֶ֖שֶׁךְ",
        "explanation": "Et folk i Lilleasia, ofte nevnt sammen med Tubal. Noen kobler navnet til moskherne nevnt i assyriske tekster."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen de ulike navnene i listen."
      },
      {
        "word": "Tiras",
        "wordId": 11,
        "original": "וְתִירָֽס",
        "explanation": "Muligens stamfar til tyrrhenerne eller thrakerne. Noen forskere kobler navnet til de tidlige sjøfolkene."
      }
    ]
  }
]