[
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 19,
    "words": [
      {
        "word": "רֹעָה",
        "pronunciation": "ro'ah",
        "wordId": 1,
        "explanation": "Infinitt absolutt av verbet רעע som betyr 'å bryte i stykker' eller 'å knuse'. Brukes her for å forsterke det påfølgende verbet i en typisk hebraisk konstruksjon."
      },
      {
        "word": "הִתְרֹעֲעָה",
        "pronunciation": "hitro'a'ah",
        "wordId": 2,
        "explanation": "Hitpael-form av רעע, som uttrykker intensiv eller refleksiv handling - 'bryter fullstendig sammen' eller 'går helt i oppløsning'. Den doble konsonanten forsterker bildet av total ødeleggelse."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha'arets",
        "wordId": 3,
        "explanation": "Jorden eller landet med bestemt artikkel הָ. Refererer her til hele jorden i en apokalyptisk kontekst der skaperverket selv rystes."
      },
      {
        "word": "פּוֹר",
        "pronunciation": "por",
        "wordId": 4,
        "explanation": "Infinitt absolutt av פרר som betyr 'å smule opp' eller 'å smuldre'. Nok en forsterkende konstruksjon som maler et bilde av total oppløsning."
      },
      {
        "word": "הִתְפּוֹרְרָה",
        "pronunciation": "hitporrah",
        "wordId": 5,
        "explanation": "Hitpael-form av פרר - 'smuldrer helt opp', 'går i oppløsning'. Uttrykker at jorden faller fra hverandre i små biter, som brød som smuldrer."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "'erets",
        "wordId": 6,
        "explanation": "Jorden, uten bestemt artikkel denne gangen. Gjentagelsen av 'jorden' tre ganger i verset skaper en rytmisk, poetisk effekt som understreker totaliteten av ødeleggelsen."
      },
      {
        "word": "מוֹט",
        "pronunciation": "mot",
        "wordId": 7,
        "explanation": "Infinitt absolutt av מוט som betyr 'å vakle' eller 'å svaie'. Bildet er av noe som mister sin stabilitet og holder på å falle."
      },
      {
        "word": "הִתְמוֹטְטָה",
        "pronunciation": "hitmot'tah",
        "wordId": 8,
        "explanation": "Hitpolel-form av מוט - 'vakler voldsomt', 'svaier frem og tilbake'. Den intensive formen beskriver en fullstendig destabilisering, som en beruset person."
      },
      {
        "word": "אָרֶץ",
        "pronunciation": "'arets",
        "wordId": 9,
        "explanation": "Jorden for tredje gang, denne gangen med litt annen vokalisering. Jesaja bruker tre ulike verb-par for å beskrive jordens totale kollaps: den bryter, smuldrer og vakler."
      }
    ]
  }
]