[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 1,
    "text": "Her tek evangeliet om Jesus Kristus, Guds Son, til.",
    "versions": [
      {
        "text": "Her byrjar evangeliet om Jesus Kristus.",
        "explanation": "Alternativt forslag for betre nynorsk. 'Byrjar' er akseptabelt, men 'tek til' er meir idiomatisk nynorsk. Kan også vurdera 'Opphavet til evangeliet' for å vera nærare gresk 'Ἀρχὴ'."
      },
      {
        "text": "Her tek evangeliet om Jesus Kristus til.",
        "explanation": "Mange greske handskrifter inkluderer 'υἱοῦ θεοῦ' (Guds Son) i vers 1. Dette er ein viktig tekstkritisk variant som dei fleste moderne omsetjingar tek med, anten i teksten eller i ein fotnote. Vurder å inkludera dette, eventuelt med ein fotnote om tekstkritisk usikkerheit."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 2,
    "text": "Som det står skrive hos profeten Jesaja: «Sjå, eg sender bodberaren min føre deg, han skal rydda vegen for deg."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 3,
    "text": "Ei røyst ropar i øydemarka: Gjer vegen klar for Herren, gjer stigane hans rette!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 4,
    "text": "Slik stod Johannes fram i øydemarka og forkynte ein omvendingsdåp til forlating for syndene."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 5,
    "text": "Heile Judea og alle i Jerusalem drog ut til han. Dei vedkjende syndene sine og vart døypte av han i Jordanelva."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 6,
    "text": "Johannes var kledd i klede av kamelhår og hadde eit lêrbelte om livet. Han åt grashopper og villhonning."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han forkynte og sa: «Det kjem ein etter meg som er sterkare enn eg. Eg er ikkje eingong verdig til å bøya meg ned og løysa sandalreima hans."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 8,
    "text": "Eg har døypt dykk med vatn, men han skal døypa dykk med Den heilage Ande.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 9,
    "text": "I dei dagane kom Jesus frå Nasaret i Galilea og vart døypt av Johannes i Jordan."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 10,
    "text": "Straks han steig opp av vatnet, såg han himmelen opna seg og Anden dala ned over han som ei due."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 11,
    "text": "Og det kom ei røyst frå himmelen: «Du er Son min, som eg elskar. I deg har eg mi glede.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 12,
    "text": "Straks etter dreiv Anden han ut i øydemarka."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 13,
    "text": "Han var i øydemarka i førti dagar og vart freista av Satan. Han var saman med villdyra, og englane tente han."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 14,
    "text": "Etter at Johannes var sett i fengsel, kom Jesus til Galilea og forkynte Guds evangelium."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han sa: «Tida er fullkomen, og Guds rike er nær. Vend om og tru på evangeliet!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 16,
    "text": "Då han gjekk langs Galileasjøen, såg han Simon og Andreas, bror til Simon. Dei kasta garn i sjøen, for dei var fiskarar."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jesus sa til dei: «Følg meg, så skal eg gjera dykk til menneskefiskarar!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 18,
    "text": "Straks la dei att garna og følgde han."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 19,
    "text": "Då han gjekk litt lenger fram, såg han Jakob, son til Sebedeus, og Johannes, bror hans. Dei sat i båten og bøtte garna."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 20,
    "text": "Straks kalla han dei, og dei la att far sin, Sebedeus, i båten saman med arbeidsfolka og følgde Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 21,
    "text": "Dei kom til Kapernaum. På sabbaten gjekk han inn i synagogen og tok til å undervisa."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 22,
    "text": "Dei var fulle av undring over læra hans, for han underviste dei med fullmakt, og ikkje som dei skriftlærde."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 23,
    "text": "No var det i synagogen deira ein mann med ei urein ånd, og han ropa ut:"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 24,
    "text": "«Kva har du med oss å gjera, Jesus frå Nasaret? Er du komen for å øydeleggja oss? Eg veit kven du er: Guds Heilage!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men Jesus truga ånda og sa: «Tei still og far ut av han!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 26,
    "text": "Då reiv og sleit den ureine ånda i han, skreik høgt og fór ut av han."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 27,
    "text": "Alle vart gripne av otte og spurde kvarandre: «Kva er dette? Ei ny lære med fullmakt! Han byd til og med dei ureine åndene, og dei lyder han.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og ryktet om han spreidde seg straks over heile området rundt Galilea."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 29,
    "text": "Straks dei gjekk ut av synagogen, kom dei heim til Simon og Andreas, saman med Jakob og Johannes."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 30,
    "text": "Svigermor til Simon låg sjuk med feber, og dei fortalde han straks om henne."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 31,
    "text": "Han gjekk bort til henne, tok henne i handa og reiste henne opp. Då sleppte feberen henne, og ho tente dei."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 32,
    "text": "Då det vart kveld og sola gjekk ned, førte dei til han alle som var sjuke og dei som var demonbundne."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 33,
    "text": "Heile byen var samla utanfor døra."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 34,
    "text": "Han lækte mange som leid av ulike sjukdomar, og dreiv ut mange demonar. Men han lét ikkje demonane tala, for dei visste kven han var."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 35,
    "text": "Tidleg om morgonen, medan det enno var mørkt, stod han opp og gjekk ut. Han drog til ein aud stad og bad der."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 36,
    "text": "Simon og dei som var med han, skunda seg etter han."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 37,
    "text": "Då dei fann han, sa dei til han: «Alle leitar etter deg!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 38,
    "text": "Han svara: «Lat oss gå vidare til dei andre landsbyane, så eg kan forkynna der òg. Det er difor eg er komen.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 39,
    "text": "Så fór han gjennom heile Galilea og forkynte i synagogane deira og dreiv ut demonane."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 40,
    "text": "Ein spedalsk mann kom til han, fall på kne og bad han: «Om du vil, kan du gjera meg rein.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 41,
    "text": "Jesus vart gripen av medkjensle, rette ut handa og rørte ved han og sa: «Eg vil. Bli rein!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 42,
    "text": "Straks forsvann spedalsken frå han, og han vart rein."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 43,
    "text": "Jesus tala strengt til han og sende han straks bort."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 44,
    "text": "Han sa til han: «Sjå til at du ikkje seier dette til nokon! Men gå og vis deg for presten og ber fram dei offera for reinsinga di som Moses har påbode, til eit vitnemål for dei.»",
    "versions": [
      {
        "text": "Han sa til han: «Sjå til at du ikkje seier dette til nokon! Men gå og vis deg for presten og ber fram dei offera for reinsingn di som Moses har påbode, til eit vitnemål for dei.»",
        "explanation": "Skrivefeil: 'reinsingn' skal vera 'reinsinga'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 45,
    "text": "Men mannen gjekk ut og tok til å fortelja vidt og breitt og spreia ordet, så Jesus ikkje lenger kunne gå ope inn i nokon by. Han heldt seg utanfor, på aude stader, men folk kom til han frå alle kantar."
  }
]