[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 1,
    "text": "Jesus braut opp derifrå og kom til Judea-området og til landet på andre sida av Jordan. Igjen samla folkemengder seg rundt han, og som han hadde for vane, underviste han dei.",
    "versions": [
      {
        "text": "Jesus braut opp derifrå og kom til områda i Judea og på andre sida av Jordan. Igjen samla folkemengder seg rundt han, og som han hadde for vane, underviste han dei.",
        "explanation": "Det greske «τὰ ὅρια τῆς Ἰουδαίας καὶ πέραν τοῦ Ἰορδάνου» indikerer to separate geografiske område: grenseområda til Judea OG området på andre sida av Jordan (Perea). Noverande omsetjing kan lesast som om «andre sida av Jordan» er ein del av Judea."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 2,
    "text": "Nokre farisearar kom og spurde han om det var tillate for ein mann å skilja seg frå kona si. Dei ville freista han.",
    "versions": [
      {
        "text": "Nokre farisearar kom og spurde han om det var tillate for ein mann å skilja seg frå kona si. Dei ville setja han på prøve.",
        "explanation": "Det greske «πειράζοντες» (freista/prøva) blir tradisjonelt omsett med «freista» i bibelsk kontekst når det gjeld motstandarar som vil lokka nokon i ei felle. «Setja på prøve» er meir nøytralt og mister noko av den negative konnotasjonen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 3,
    "text": "Han svara dei: «Kva baud Moses dykk?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 4,
    "text": "Dei sa: «Moses gav løyve til å skriva skilsmissebrev og senda henne frå seg.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 5,
    "text": "Jesus sa til dei: «Det var på grunn av hardhugen dykkar han skreiv dette bodet til dykk."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 6,
    "text": "Men frå skapinga av skapte Gud dei til mann og kvinne.",
    "versions": [
      {
        "text": "Men frå skapinga av gjorde Gud dei til mann og kvinne.",
        "explanation": "«skapte» er meir naturleg i denne konteksten enn «gjorde», og passar betre med «skapinga». Det greske ἐποίησεν kan omsetjast begge vegar, men «skapte» gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 7,
    "text": "Difor skal mannen forlata far sin og mor si og halda seg til kona si,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 8,
    "text": "og dei to skal vera eitt kjøt. Så er dei ikkje lenger to, men eitt kjøt."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 9,
    "text": "Det som Gud har sameina, skal ikkje menneske skilja.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 10,
    "text": "Då dei var komne inn i huset, spurde læresveinane han igjen om dette."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa til dei: «Den som skil seg frå kona si og giftar seg med ei anna, driv hor mot henne."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 12,
    "text": "Og om ho skil seg frå mannen sin og giftar seg med ein annan, driv ho hor.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 13,
    "text": "Dei bar små born til han for at han skulle røra ved dei. Men læresveinane viste dei bort."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 14,
    "text": "Då Jesus såg det, vart han harm og sa til dei: «Lat småborna koma til meg, hindra dei ikkje! For Guds rike høyrer dei til som er som dei.",
    "versions": [
      {
        "text": "Då Jesus såg det, vart han harm og sa til dei: «Lat småborna koma til meg, hindra dei ikkje! For Guds rike høyrer slike til.",
        "explanation": "Det greske «τῶν τοιούτων» (slike som desse) viser til dei som liknar borna i eigenskapar, ikkje nødvendigvis borna sjølve. Noverande omsetjing er grammatisk uklar; «slike» treng ein referanse."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sanneleg, eg seier dykk: Den som ikkje tek imot Guds rike som eit lite barn, skal ikkje koma inn i det.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og han tok dei inn til seg, la hendene på dei og velsigna dei."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 17,
    "text": "Då han gav seg av stad, kom ein mann springande, fall på kne framfor han og spurde: «Gode meister, kva skal eg gjera for å arva evig liv?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 18,
    "text": "Jesus sa til han: «Kvifor kallar du meg god? Ingen er god utan éin – det er Gud."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 19,
    "text": "Du kjenner boda: Du skal ikkje slå i hel, du skal ikkje driva hor, du skal ikkje stela, du skal ikkje vitna falskt, du skal ikkje svindla nokon, du skal æra far din og mor di.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han sa til han: «Meister, alt dette har eg halde frå eg var ung.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 21,
    "text": "Jesus såg på han med kjærleik og sa: «Éin ting manglar du: Gå bort, sel alt du eig, og gjev det til dei fattige. Då skal du ha ein skatt i himmelen. Kom så og følg meg!»",
    "versions": [
      {
        "text": "Jesus såg på han og fekk han kjær og sa: «Éin ting manglar du: Gå bort, sel alt du eig, og gjev det til dei fattige. Då skal du ha ein skatt i himmelen. Kom så og følg meg!»",
        "explanation": "«Fekk han kjær» kan mistolkast som at Jesus først no byrja å elska han. Det greske «ἠγάπησεν» i aorist kan også uttrykkja at Jesus såg på han med kjærleik i det augeblikket, noko som flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 22,
    "text": "Men han mørkna ved dette ordet og gjekk sorgfull bort, for han eigde mykje."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 23,
    "text": "Jesus såg seg omkring og sa til læresveinane: «Kor vanskeleg det er for dei som har rikdom, å koma inn i Guds rike!»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 24,
    "text": "Læresveinane vart forskrekka over orda hans. Men Jesus tok igjen til orde og sa: «Born, kor vanskeleg det er å koma inn i Guds rike!"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 25,
    "text": "Det er lettare for ein kamel å gå gjennom eit nålauge enn for ein rik å koma inn i Guds rike.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 26,
    "text": "Då vart dei endå meir forskrekka og sa til kvarandre: «Kven kan då bli frelst?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 27,
    "text": "Jesus såg på dei og sa: «For menneske er det umogleg, men ikkje for Gud. For alt er mogleg for Gud.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 28,
    "text": "Peter tok til orde og sa: «Sjå, vi har forlate alt og følgt deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 29,
    "text": "Jesus sa: «Sanneleg, eg seier dykk: Ingen har forlate hus eller brør eller systrer eller mor eller far eller born eller åkrar for mi skuld og for evangeliet si skuld,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 30,
    "text": "utan at han får hundre gonger att no i denne tida – hus og brør og systrer og mødrer og born og åkrar, saman med forfølgingar – og i den komande verda evig liv.",
    "versions": [
      {
        "text": "utan at han skal få hundre gonger att no i denne tida – hus og brør og systrer og mødrer og born og åkrar, saman med forfølgingar – og i den komande verda evig liv.",
        "explanation": "«Skal få» er futurum, men det greske konjunktiv (ἐὰν μὴ λάβῃ) uttrykkjer ein generell sanning/betinging. «Får» i presens er meir naturleg nynorsk for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 31,
    "text": "Men mange som er dei første, skal bli dei siste, og dei siste skal bli dei første.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 32,
    "text": "Dei var no på veg opp til Jerusalem, og Jesus gjekk føre dei. Dei var fulle av undring, og dei som følgde etter, var redde. Igjen tok han dei tolv til sides og byrja å fortelja dei kva som skulle henda med han:",
    "versions": [
      {
        "text": "Dei var no på veg opp til Jerusalem, og Jesus gjekk føre dei. Dei var fulle av undring, og dei som følgde etter, var redde. Igjen tok han dei tolv til sides og byrja å fortelja dei kva som skulle henda han:",
        "explanation": "«henda med han» er meir naturleg nynorsk enn «henda han» for det greske «αὐτῷ συμβαίνειν»."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 33,
    "text": "«Sjå, vi går opp til Jerusalem, og Menneskesonen skal bli overgitt til overprestane og dei skriftlærde. Dei skal døma han til døden og gje han over til heidningane."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 34,
    "text": "Dei skal spotta han, spytta på han, piska han og drepa han. Og tre dagar etter skal han stå opp att.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 35,
    "text": "Jakob og Johannes, sønene til Sebedeus, kom til han og sa: «Meister, vi vil at du skal gjera det vi bed deg om.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 36,
    "text": "Han spurde dei: «Kva vil de at eg skal gjera for dykk?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 37,
    "text": "Dei svara: «Lat oss få sitja ved sida di i herlegdomen din, éin på høgre sida og éin på venstre.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 38,
    "text": "Jesus sa til dei: «De veit ikkje kva de bed om. Kan de drikka det begeret eg drikk, eller døypast med den dåpen eg blir døypt med?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 39,
    "text": "«Det kan vi,» sa dei. Jesus sa til dei: «Det begeret eg drikk, skal de drikka, og den dåpen eg blir døypt med, skal de døypast med."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 40,
    "text": "Men å sitja på mi høgre eller venstre side er ikkje mi sak å gje. Det blir gjeve til dei det er gjort i stand for.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 41,
    "text": "Då dei ti andre høyrde dette, vart dei harme på Jakob og Johannes."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 42,
    "text": "Jesus kalla dei til seg og sa: «De veit at dei som blir rekna som herskarar over folkeslaga, undertrykkjer dei, og stormennene deira brukar makt over dei."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 43,
    "text": "Men slik skal det ikkje vera blant dykk. Den som vil vera stor blant dykk, skal vera tenaren dykkar."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 44,
    "text": "Og den som vil vera den første blant dykk, skal vera slave for alle."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 45,
    "text": "For heller ikkje Menneskesonen kom for å la seg tena, men for å tena og gje livet sitt som løysepenge for mange.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 46,
    "text": "Dei kom til Jeriko. Og då han gjekk ut av Jeriko saman med læresveinane og ei stor folkemengd, sat det ein blind tiggar ved vegen, Bartimeus, son til Timeus."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 47,
    "text": "Då han høyrde at det var Jesus frå Nasaret, byrja han å ropa: «Jesus, du Davids son, miskunna deg over meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 48,
    "text": "Mange bad han teia, men han ropa berre endå høgare: «Du Davids son, miskunna deg over meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 49,
    "text": "Jesus stansa og sa: «Kall han hit!» Dei ropa på den blinde og sa til han: «Ver ved godt mot! Reis deg, han kallar på deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 50,
    "text": "Han kasta kappa av seg, sprang opp og kom til Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 51,
    "text": "Jesus spurde han: «Kva vil du at eg skal gjera for deg?» Den blinde sa: «Rabbuni, lat meg få sjå!»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 52,
    "text": "Jesus sa til han: «Gå! Trua di har frelst deg.» Straks fekk han synet att og følgde Jesus på vegen."
  }
]