[
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då dei nærma seg Jerusalem og kom til Betfage og Betania ved Oljeberget, sende han to av læresveinane sine av stad"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 2,
    "text": "og sa til dei: «Gå inn i landsbyen som ligg framfor dykk. Med det same de kjem inn, vil de finna ein eselfole som er bunden, ein som ingen menneske enno har sete på. Løys han og før han hit."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og om nokon spør dykk: 'Kvifor gjer de dette?' så sei: 'Herren har bruk for han.' Då sender han folen straks hit att.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 4,
    "text": "Dei gjekk av stad og fann ein eselfole som var bunden ved ei dør ute ved gata, og dei løyste han."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 5,
    "text": "Nokre av dei som stod der, sa til dei: «Kva gjer de? Kvifor løyser de folen?»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 6,
    "text": "Dei svara slik som Jesus hadde sagt, og då lét dei dei gå."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 7,
    "text": "Dei førte folen til Jesus og la kappene sine på han, og han sette seg opp på folen."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 8,
    "text": "Mange breidde kappene sine ut på vegen, og andre strødde lauvkvistar som dei hadde hogge på markene."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og dei som gjekk føre, og dei som følgde etter, ropa: «Hosianna! Velsigna er han som kjem i Herrens namn!"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 10,
    "text": "Velsigna er det komande riket til vår far David! Hosianna i det høgste!»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 11,
    "text": "Han kom inn i Jerusalem og gjekk til tempelet. Der såg han seg omkring på alt, men sidan det alt var seint på dagen, gjekk han ut til Betania med dei tolv."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 12,
    "text": "Dagen etter, då dei gjekk ut frå Betania, vart han svolten."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 13,
    "text": "Langt borte fekk han auge på eit fikentre som hadde lauv. Han gjekk bort for å sjå om han kunne finna noko på det. Men då han kom fram til det, fann han ikkje anna enn lauv, for det var ikkje tid for fiken."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 14,
    "text": "Då sa han til treet: «Aldri i æva skal nokon meir eta frukt av deg!» Og læresveinane hans høyrde det."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 15,
    "text": "Dei kom til Jerusalem, og han gjekk inn i tempelet og tok til å driva ut dei som selde og kjøpte der. Han velte borda til pengevekslarane og stolane til dei som selde duer."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 16,
    "text": "Og han lét ingen bera noko gjennom tempelområdet."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 17,
    "text": "Han underviste dei og sa: «Står det ikkje skrive: 'Mitt hus skal kallast eit bønehus for alle folkeslag'? Men de har gjort det til ei røvarhole.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 18,
    "text": "Overprestane og dei skriftlærde høyrde dette, og dei leita etter ein måte å få teke livet av han på. For dei var redde han, sidan heile folkemengda var fulle av undring over læra hans."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 19,
    "text": "Då det vart kveld, gjekk dei ut av byen."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 20,
    "text": "Tidleg om morgonen, då dei gjekk forbi, såg dei at fikentreet var visna frå rota av."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 21,
    "text": "Peter kom i hug det som hadde hendt og sa til Jesus: «Rabbi, sjå! Fikentreet som du forbanna, har visna.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 22,
    "text": "Jesus svara og sa til dei: «Ha tru til Gud!"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 23,
    "text": "Sanneleg, eg seier dykk: Om nokon seier til dette fjellet: 'Lyft deg opp og kast deg i havet!' og ikkje tvilar i hjartet sitt, men trur at det han seier, skal skje, då skal det skje for han."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 24,
    "text": "Difor seier eg dykk: Alt de bed om i bøn, tru at de har fått det, så skal det bli gjeve dykk."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og når de står og bed, så tilgjev om de har noko imot nokon, så Far dykkar i himmelen òg kan tilgje dykk misgjerningane dykkar.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 27,
    "text": "Dei kom att til Jerusalem. Medan han gjekk omkring i tempelet, kom overprestane, dei skriftlærde og dei eldste bort til han."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 28,
    "text": "Dei spurde han: «Kva fullmakt har du til å gjera dette? Eller kven har gjeve deg denne fullmakta til å gjera dette?»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 29,
    "text": "Jesus sa til dei: «Eg vil stilla dykk eitt spørsmål. Svar meg, så skal eg seia dykk kva fullmakt eg har til å gjera dette."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 30,
    "text": "Johannes-dåpen, var han frå himmelen eller frå menneske? Svar meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 31,
    "text": "Dei drøfta dette seg imellom og sa: «Kva skal vi svara? Seier vi: 'Frå himmelen', så vil han seia: 'Kvifor trudde de han då ikkje?'"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 32,
    "text": "Men skal vi seia: 'Frå menneske'?» Dei var redde folkemengda, for alle heldt Johannes for å vera ein profet."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 33,
    "text": "Så svara dei Jesus: «Vi veit ikkje.» Då sa Jesus til dei: «Så seier heller ikkje eg dykk kva fullmakt eg har til å gjera dette.»"
  }
]