[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 1,
    "text": "Så byrja han å tala til dei i likningar: «Ein mann planta ein vingard. Han sette opp eit gjerde rundt, grov ut ei vinpresse og bygde eit vakttårn. Så leigde han ut vingarden til nokre vinbønder og drog utanlands."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 2,
    "text": "Då tida var inne, sende han ein tenar til vinbøndene for å henta sin del av avlinga frå vingarden."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men dei greip han, slo han og sende han tomhendt bort."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så sende han ein annan tenar til dei. Han slo dei i hovudet og vanæra han."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han sende endå ein, og den drap dei. Slik gjekk det med mange andre òg – somme vart slåtte, andre vart drepne."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 6,
    "text": "No hadde han berre éin att, den elska sonen sin. Til sist sende han han til dei og tenkte: 'Sonen min vil dei ha respekt for.'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men vinbøndene sa seg imellom: 'Dette er arvingen. Kom, lat oss drepa han, så blir arven vår!'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 8,
    "text": "Så greip dei han, drap han og kasta han ut av vingarden."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kva skal då eigaren av vingarden gjera? Han skal koma og gjera ende på vinbøndene og gje vingarden til andre."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 10,
    "text": "Har de ikkje lese dette skriftordet: 'Steinen som bygningsmennene vraka, han har vorte hjørnestein."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 11,
    "text": "Dette er Herrens verk, og underfullt er det i våre auge'?»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 12,
    "text": "Då ville dei gripa han, men dei var redde folkemengda. For dei skjøna at det var om dei han hadde fortalt likninga. Så lét dei han vera og gjekk bort."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 13,
    "text": "Sidan sende dei nokre farisearar og herodianarar til han for å fanga han i ord."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 14,
    "text": "Dei kom og sa til han: «Meister, vi veit at du er ærleg og ikkje lèt deg påverka av nokon. Du ser ikkje på kven folk er, men lærer Guds veg i sanning. Er det rett å betala skatt til keisaren, eller ikkje? Skal vi betala eller ikkje betala?»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men han kjende hyklarskapen deira og sa til dei: «Kvifor set de meg på prøve? Kom hit med ein denar, så eg får sjå han.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 16,
    "text": "Dei gav han ein. Då sa han til dei: «Kven sitt bilete og innskrift er dette?» Dei svara: «Keisaren sitt.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 17,
    "text": "Då sa Jesus til dei: «Gjev keisaren det som høyrer keisaren til, og Gud det som høyrer Gud til.» Og dei undra seg storleg over han."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 18,
    "text": "Så kom det nokre saddukearar til han. Dei hevdar at det ikkje finst noka oppstode. Dei spurde han:"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 19,
    "text": "«Meister, Moses skreiv for oss at om ein bror døyr og etterlèt seg ei kone, men ikkje born, då skal bror hans gifta seg med kvinna og reisa opp etterkomarar for broren."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 20,
    "text": "No var det sju brør. Den første tok seg ei kone, og då han døydde, etterlét han seg ingen born."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 21,
    "text": "Den andre tok henne, men døydde utan å etterlata born. Det same gjorde den tredje."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 22,
    "text": "Ingen av dei sju etterlét seg born. Til sist døydde òg kvinna."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 23,
    "text": "Når dei står opp i oppstoda, kven av dei skal då ha henne til kone? Alle sju har jo hatt henne som kone.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 24,
    "text": "Jesus sa til dei: «Er det ikkje difor de farer vill, fordi de korkje kjenner Skriftene eller Guds kraft?"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 25,
    "text": "For når dei døde står opp, giftar dei seg ikkje og blir ikkje bortgifte, men er som englane i himmelen."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 26,
    "text": "Og når det gjeld dei døde, at dei står opp – har de ikkje lese i Moseboka, der det står om tornebusken, korleis Gud sa til han: 'Eg er Abrahams Gud og Isaks Gud og Jakobs Gud'?"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 27,
    "text": "Han er ikkje ein Gud for døde, men for levande. De farer storleg vill.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 28,
    "text": "Ein av dei skriftlærde kom bort til han. Han hadde høyrt ordskiftet og sett at Jesus svara dei godt. Han spurde han: «Kva bod er det første av alle?»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 29,
    "text": "Jesus svara: «Det første er: 'Høyr, Israel! Herren vår Gud, Herren er éin."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 30,
    "text": "Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av alt ditt vit og av all di kraft.'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 31,
    "text": "Det andre er dette: 'Du skal elska nesten din som deg sjølv.' Det finst ikkje noko anna bod som er større enn desse.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 32,
    "text": "Den skriftlærde sa til han: «Godt, meister! Det er sant det du seier, at han er éin, og at det ikkje finst nokon annan enn han."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 33,
    "text": "Og å elska han av heile hjarta og av alt vit og av all kraft, og å elska nesten sin som seg sjølv – det er meir verdt enn alle brennoffer og slaktoffer.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 34,
    "text": "Då Jesus såg at han svara forstandig, sa han til han: «Du er ikkje langt frå Guds rike.» Og ingen våga å spørja han meir."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 35,
    "text": "Medan Jesus underviste i tempelet, sa han: «Korleis kan dei skriftlærde seia at Messias er Davids son?"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 36,
    "text": "David sjølv sa ved Den satisfye Ande: 'Herren sa til min Herre: Set deg ved mi høgre hand til eg har lagt fiendane dine under føtene dine.'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 37,
    "text": "David sjølv kallar han Herre. Korleis kan han då vera son hans?» Den store folkemengda høyrde gjerne på han."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 38,
    "text": "I undervisninga si sa han: «Ta dykk i vare for dei skriftlærde! Dei vil gjerne gå omkring i lange kapper og bli helsa på torga."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 39,
    "text": "Dei vil ha dei fremste setene i synagogane og heidersplassane i gjesteboda."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 40,
    "text": "Dei et opp husa til enkjene og held lange bøner for syns skuld. Dei skal få ein hardare dom.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 41,
    "text": "Jesus sette seg midt imot tempelkista og såg på korleis folk la pengar i kista. Mange rike la mykje i."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 42,
    "text": "Så kom det ei fattig enkje og la i to småmyntar, som svarar til ein kvadrant."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 43,
    "text": "Han kalla læresveinane til seg og sa til dei: «Sanneleg, eg seier dykk: Denne fattige enkja har lagt meir i kista enn alle dei andre."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 44,
    "text": "For alle dei andre gav av overfloda si, men ho gav av sin fattigdom alt ho eigde, alt ho hadde å leva av.»"
  }
]