[
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 1,
    "text": "Då han gjekk ut frå tempelet, sa ein av læresveinane hans til han: «Meister, sjå for nokre steinar og for nokre byggverk!»"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jesus sa til han: «Ser du desse store byggverka? Her skal det ikkje bli att stein på stein som ikkje skal rivast ned.»"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 3,
    "text": "Då han sat på Oljeberget rett overfor tempelet, spurde Peter, Jakob, Johannes og Andreas han i det stille:",
    "versions": [
      {
        "text": "Då han sat på Oljeberget rett overfor tempelet, spurde Peter, Jakob, Johannes og Andreas han i einsemd:",
        "explanation": "«I einsemd» kan misforståast som at dei var einsame. Det greske κατʼ ἰδίαν betyr 'privat' eller 'for seg sjølv'. «I det stille» eller «i einerom» formidlar betre at dei spurde han privat, borte frå folkemengda."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 4,
    "text": "«Sei oss, når skal dette henda? Og kva skal vera teiknet når alt dette skal fullendast?»"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 5,
    "text": "Jesus tok til å seia til dei: «Pass på at ingen fører dykk vill!"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 6,
    "text": "Mange skal koma i mitt namn og seia: 'Det er eg', og dei skal føra mange vill."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 7,
    "text": "Når de høyrer om krigar og rykte om krigar, så lat dykk ikkje skremma. Dette må henda, men enno er det ikkje enden."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 8,
    "text": "For folk skal reisa seg mot folk og rike mot rike. Det skal vera jordskjelv på stad etter stad, og det skal vera hungersnaud. Dette er byrjinga på fødselsriene."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 9,
    "text": "Men pass dykk sjølve! Dei skal gje dykk over til rådsforsamlingar, og de skal bli piska i synagogar. De skal stillast fram for statthaldarar og kongar for mi skuld, til eit vitnemål for dei."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 10,
    "text": "Og først må evangeliet forkynnast for alle folkeslag."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 11,
    "text": "Når dei fører dykk bort og gjev dykk over, så ver ikkje urolege på førehand for kva de skal seia. Men det som blir gjeve dykk i den stunda, det skal de tala. For det er ikkje de som talar, men Den heilage Ande.",
    "versions": [
      {
        "text": "Når dei fører dykk bort og gjev dykk over, så ver ikkje urolege på førehand for kva de skal seia. Men det som vert gjeve dykk i den stunda, det skal de tala. For det er ikkje de som talar, men Den Heilage Ande.",
        "explanation": "For meir konsekvent nynorsk bør «vert gjeve» endrast til «blir gjeve»."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 12,
    "text": "Bror skal gje bror over til døden, og ein far sitt barn. Born skal reisa seg mot foreldre og slå dei i hel."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 13,
    "text": "De skal bli hata av alle for mitt namn skuld. Men den som held ut til enden, skal bli frelst."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men når de ser den øydande styggedomen stå der han ikkje skulle stå – lat den som les, forstå det – då må dei som er i Judea, røma til fjells."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 15,
    "text": "Den som er på taket, må ikkje gå ned og ikkje gå inn for å henta noko frå huset sitt."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 16,
    "text": "Og den som er ute på marka, må ikkje gå tilbake for å henta kappa si."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 17,
    "text": "Ve dei som ventar barn og dei som gjev bryst i dei dagane!"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 18,
    "text": "Be om at det ikkje må henda om vinteren."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 19,
    "text": "For dei dagane skal vera ei trengselstid som det ikkje har vore maken til frå Gud skapte verda og fram til no, og som det heller aldri skal bli."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 20,
    "text": "Og hadde ikkje Herren korta av dei dagane, ville ikkje noko menneske bli frelst. Men for dei utvalde si skuld, dei han har valt ut, har han korta av dagane."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 21,
    "text": "Om nokon då seier til dykk: 'Sjå, her er Kristus!' eller: 'Sjå, der er han!' – så tru det ikkje."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 22,
    "text": "For falske kristusar og falske profetar skal stå fram og gjera teikn og under for å føra dei utvalde vill, om det var råd."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men ver på vakt! Eg har sagt dykk alt på førehand."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 24,
    "text": "Men i dei dagane, etter den trengsla, skal sola bli formørka og månen ikkje gje lyset sitt."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 25,
    "text": "Stjernene skal falla ned frå himmelen, og kreftene i himmelen skal bli rista."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 26,
    "text": "Då skal dei sjå Menneskesonen koma i skyene med stor makt og herlegdom."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 27,
    "text": "Då skal han senda ut englane og samla dei utvalde sine frå dei fire vindretningane, frå endane av jorda til endane av himmelen."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 28,
    "text": "Lær av fikentreet denne likninga: Når greina alt blir mjuk og blada spring ut, då veit de at sommaren er nær.",
    "versions": [
      {
        "text": "Lær av fikentreet denne likninga: Når greina først blir mjuk og blada spring ut, då veit de at sommaren er nær.",
        "explanation": "Det greske ἤδη betyr 'allereie' eller 'alt', ikkje 'først'. «Alt» gjev betre meining her - når greina allereie byrjar å bli mjuk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 29,
    "text": "Slik skal de òg, når de ser dette henda, vita at han er nær og står for døra."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 30,
    "text": "Sanneleg seier eg dykk: Denne slekta skal ikkje forgå før alt dette har hendt."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 31,
    "text": "Himmel og jord skal forgå, men orda mine skal aldri forgå."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 32,
    "text": "Men den dagen eller timen kjenner ingen, ikkje englane i himmelen og heller ikkje Sonen, berre Faderen."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 33,
    "text": "Ver på vakt og vak! For de veit ikkje når tida er inne.",
    "versions": [
      {
        "text": "Ver på vakt, vak! For de veit ikkje når tida er inne.",
        "explanation": "Å leggja til 'og' mellom dei to imperativa gjer setninga meir naturleg for munnleg framføring på nynorsk, og koplar dei to oppmodingane betre saman."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 34,
    "text": "Det er som med ein mann som drog utanlands. Han forlét huset sitt og gav tenarane sine fullmakt, kvar si oppgåve, og dørvaktaren baud han å vaka."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 35,
    "text": "Vak då! For de veit ikkje når herren over huset kjem, om det er om kvelden eller ved midnatt eller ved hanegal eller om morgonen."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 36,
    "text": "Lat han ikkje finna dykk sovande når han kjem brått."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 37,
    "text": "Det eg seier til dykk, seier eg til alle: Vak!»"
  }
]