[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 1,
    "text": "Det var to dagar til påske og høgtida med usyra brød. Overprestane og dei skriftlærde leita etter ein måte å gripa han med list og drepa han."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 2,
    "text": "For dei sa: «Ikkje under høgtida, så det ikkje blir uro blant folket.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 3,
    "text": "Medan han var i Betania, i huset til Simon den spedalske, og låg til bords, kom det ei kvinne med ein alabastkrukke med ekte, dyr nardussalve. Ho braut opp krukka og helte salven over hovudet hans."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 4,
    "text": "Nokre vart harme og sa seg imellom: «Kvifor dette sløseriet med salven?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 5,
    "text": "«Denne salven kunne vore seld for meir enn tre hundre denarar og pengane gjevne til dei fattige.» Og dei gjekk hardt ut mot henne.",
    "versions": [
      {
        "text": "Denne salven kunne vore seld for meir enn tre hundre denarar og pengane gjevne til dei fattige.» Og dei gjekk hardt ut mot henne.",
        "explanation": "Vers 5 manglar innleiande hermeteikn. Setninga er ein fortsettelse av den direkte talen som startar i vers 4, så det bør ha innleiande «."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men Jesus sa: «Lat henne vera! Kvifor plagar de henne? Ho har gjort ei god gjerning mot meg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 7,
    "text": "Dei fattige har de alltid hos dykk, og de kan gjera vel mot dei når de vil. Men meg har de ikkje alltid."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 8,
    "text": "Ho gjorde det ho kunne. Ho salva kroppen min på førehand til gravferda."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 9,
    "text": "Sanneleg seier eg dykk: Overalt i verda der evangeliet blir forkynt, skal det også forteljast om det ho gjorde, til minne om henne.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 10,
    "text": "Judas Iskariot, ein av dei tolv, gjekk til overprestane for å svika han til dei."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 11,
    "text": "Då dei høyrde dette, vart dei glade og lova å gje han pengar. Og han leita etter eit høveleg høve til å svika han."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 12,
    "text": "Den første dagen i høgtida med usyra brød, då dei slakta påskelammet, sa læresveinane til han: «Kvar vil du vi skal gå og gjera i stand så du kan eta påskemåltidet?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 13,
    "text": "Han sende då to av læresveinane sine og sa til dei: «Gå inn i byen! Der vil de møta ein mann som ber på ei vasskrukke. Følg etter han,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 14,
    "text": "og der han går inn, skal de seia til husherren: 'Meisteren spør: Kvar er rommet der eg kan eta påskemåltidet med læresveinane mine?'"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 15,
    "text": "Då skal han visa dykk eit stort rom oppe som er innreidd og klart. Der skal de gjera i stand for oss.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 16,
    "text": "Læresveinane gjekk av stad og kom inn i byen. Dei fann det slik som han hadde sagt, og dei gjorde i stand påskemåltidet."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 17,
    "text": "Då det vart kveld, kom han dit med dei tolv."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 18,
    "text": "Medan dei låg til bords og åt, sa Jesus: «Sanneleg seier eg dykk: Ein av dykk skal svika meg, ein som et saman med meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 19,
    "text": "Då vart dei sorgtyngde og sa til han, den eine etter den andre: «Det er vel ikkje eg?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 20,
    "text": "Han sa til dei: «Det er ein av dei tolv, ein som dyppar i fatet saman med meg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 21,
    "text": "For Menneskesonen går bort, slik det står skrive om han. Men ve det mennesket som svik Menneskesonen! Det hadde vore betre for det mennesket om han aldri var fødd.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 22,
    "text": "Medan dei åt, tok han eit brød, velsigna det, braut det og gav dei og sa: «Ta imot! Dette er kroppen min.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 23,
    "text": "Så tok han ein beger, takka, og gav dei. Og dei drakk alle av det."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 24,
    "text": "Og han sa til dei: «Dette er blodet mitt, paktblodet, som blir utrent for mange.»",
    "versions": [
      {
        "text": "Og han sa til dei: «Dette er blodet mitt, paktsblodet, som blir utrent for mange.",
        "explanation": "På nynorsk er 'paktblodet' utan fuge-s meir korrekt enn 'paktsblodet'. Samansetjingar med 'pakt-' har normalt ikkje fuge-s."
      },
      {
        "text": "Og han sa til dei: «Dette er blodet mitt, paktblodet, som blir utrent for mange.",
        "explanation": "Verset manglar avsluttande hermeteikn. Den direkte talen som startar med «Dette er blodet mitt...» må avsluttast med »."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 25,
    "text": "Sanneleg seier eg dykk: Eg skal ikkje lenger drikka av frukta frå vintreet før den dagen eg drikk han ny i Guds rike.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 26,
    "text": "Då dei hadde sunge lovsongen, gjekk dei ut til Oljeberget."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 27,
    "text": "Jesus sa til dei: «De kjem alle til å falla frå, for det står skrive: 'Eg skal slå gjetaren, og sauene skal spreiast.'"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 28,
    "text": "Men etter at eg har stått opp, skal eg gå føre dykk til Galilea.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 29,
    "text": "Peter sa til han: «Om så alle fell frå, skal ikkje eg gjera det.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 30,
    "text": "Jesus sa til han: «Sanneleg seier eg deg: I dag, denne natta, før hanen gjel to gonger, skal du fornekta meg tre gonger.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men Peter heldt endå sterkare fast ved orda sine: «Om eg så må døy med deg, skal eg ikkje fornekta deg.» Det same sa også alle dei andre."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 32,
    "text": "Dei kom til ein stad som heitte Getsemane, og han sa til læresveinane: «Sit her medan eg bed.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 33,
    "text": "Han tok med seg Peter, Jakob og Johannes. Då tok han til å skjelva av redsle og angst,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 34,
    "text": "og han sa til dei: «Sjela mi er sorgtyngd til døden. Ver her og vak!»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 35,
    "text": "Han gjekk eit lite stykke fram, kasta seg ned på jorda og bad om at denne timen måtte gå frå han, om det var mogleg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 36,
    "text": "Han sa: «Abba, Far! Alt er mogleg for deg. Ta dette begeret frå meg! Men ikkje det eg vil, berre det du vil.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 37,
    "text": "Då han kom tilbake, fann han dei sovande. Han sa til Peter: «Simon, søv du? Greidde du ikkje å vaka ein einaste time?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 38,
    "text": "Vak og be om at de ikkje må koma i freisting! Ånda er villig, men kjøtet er veikt.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 39,
    "text": "Så gjekk han bort att og bad med dei same orda."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 40,
    "text": "Då han kom tilbake, fann han dei sovande att, for auga deira var tunge av søvn. Og dei visste ikkje kva dei skulle svara han."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 41,
    "text": "Han kom tredje gongen og sa til dei: «Søv de framleis og kviler? Det er nok! Timen er komen. Sjå, Menneskesonen blir gjeven over i hendene på syndarar."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 42,
    "text": "Stå opp, lat oss gå! Sjå, han som svik meg, er nær.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 43,
    "text": "Straks, medan han endå tala, kom Judas, ein av dei tolv, og med han ein stor flokk med sverd og stokkar, utsende frå overprestane, dei skriftlærde og dei eldste."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 44,
    "text": "Svikaren hadde avtalt eit teikn med dei: «Den eg kysser, han er det. Grip han og før han bort under sikker vakt.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 45,
    "text": "Då han kom, gjekk han straks bort til Jesus og sa: «Rabbi!» Og han kyste han."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 46,
    "text": "Då la dei hand på han og greip han."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 47,
    "text": "Men ein av dei som stod der, drog sverdet, hogg tenaren til øvstepresten og kutta av han øyret."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 48,
    "text": "Jesus tok til orde og sa til dei: «De er komne ut med sverd og stokkar for å gripa meg, som om eg var ein røvar."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 49,
    "text": "Dag etter dag var eg hos dykk og lærte i tempelet, og de greip meg ikkje. Men Skriftene må oppfyllast.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 50,
    "text": "Då forlét alle han og flykta."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 51,
    "text": "Ein ung mann følgde etter han, berre med eit linklede om seg. Dei greip tak i han,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 52,
    "text": "men han sleppte linkledet og flykta naken bort."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 53,
    "text": "Dei førte Jesus til øvstepresten, og alle overprestane, dei eldste og dei skriftlærde kom saman."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 54,
    "text": "Peter følgde etter han på avstand, heilt inn på gardsplassen til øvstepresten. Der sat han saman med vaktene og varma seg ved elden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 55,
    "text": "Overprestane og heile Rådet leita etter vitnemål mot Jesus for å få han dømd til døden, men dei fann ikkje noko."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 56,
    "text": "For mange vitna falskt mot han, men vitnemåla deira stemde ikkje saman."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 57,
    "text": "Nokre stod fram og vitna falskt mot han:"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 58,
    "text": "«Vi høyrde han seia: 'Eg skal riva ned dette tempelet som er gjort med hender, og på tre dagar byggja eit anna som ikkje er gjort med hender.'»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 59,
    "text": "Men heller ikkje her stemde vitnemåla deira saman."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 60,
    "text": "Då reiste øvstepresten seg, steig fram og spurde Jesus: «Svarar du ikkje på det desse vitnar mot deg?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 61,
    "text": "Men han tagde og svara ikkje eit ord. Øvstepresten spurde han på nytt: «Er du Messias, Son av Den velsigna?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 62,
    "text": "Jesus svara: «Eg er det. Og de skal sjå Menneskesonen sitja ved høgre handa til Makta og koma med skyene på himmelen.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 63,
    "text": "Då reiv øvstepresten sund kleda sine og sa: «Kva skal vi med fleire vitne?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 64,
    "text": "De høyrde gudsspottinga. Kva meiner de?» Dei dømde han alle skuldig til døden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 65,
    "text": "Nokre tok til å spytta på han. Dei dekte til andletet hans, slo han med knyttnevane og sa: «Profetér!» Vaktene tok imot han med slag."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 66,
    "text": "Medan Peter var nede på gardsplassen, kom ei av tenestejentene til øvstepresten."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 67,
    "text": "Då ho såg Peter varma seg, stirte ho på han og sa: «Du var òg saman med denne nasarearen, Jesus.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 68,
    "text": "Men han nekta og sa: «Eg veit ikkje og skjønar ikkje kva du snakkar om.» Så gjekk han ut i portrommet, og hanen gol."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 69,
    "text": "Tenestejenta fekk auge på han og tok på nytt til å seia til dei som stod der: «Han er ein av dei.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 70,
    "text": "Men han nekta att. Litt etter sa dei som stod der, til Peter: «Du er sanneleg ein av dei, for du er galilear, og målet ditt røper deg.»",
    "versions": [
      {
        "text": "Men han nekta att. Litt etter sa dei som stod der, til Peter: «Du er verkeleg ein av dei, for du er galilear, og målet ditt røper deg.»",
        "explanation": "'Ἀληθῶς' (alethōs) betyr 'sanneleg/i sanning' og har ein meir høgtidleg klang enn 'verkeleg'. 'Sanneleg' passar betre i ein bibelsk kontekst og for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 71,
    "text": "Då tok han til å banna og sverja: «Eg kjenner ikkje denne mannen de snakkar om.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 72,
    "text": "Straks gol hanen for andre gong. Då kom Peter i hug det Jesus hadde sagt til han: «Før hanen gjel to gonger, skal du fornekta meg tre gonger.» Og han brast i gråt."
  }
]