[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 1,
    "text": "Straks det vart morgon, heldt øvsteprestane råd saman med dei eldste og dei skriftlærde og heile Rådet. Dei batt Jesus og førte han bort og overgav han til Pilatus."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 2,
    "text": "Pilatus spurde han: «Er du kongen over jødane?» Han svara han: «Du seier det.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 3,
    "text": "Øvsteprestane kom med mange skuldingar mot han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 4,
    "text": "Pilatus spurde han igjen: «Svarar du ikkje noko? Sjå kor mykje dei skuldar deg for!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men Jesus svara ikkje meir, så Pilatus undra seg."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 6,
    "text": "Ved høgtida brukte han å gje dei fri ein fange som dei bad om."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 7,
    "text": "Der sat ein som heitte Barabbas, fengsla saman med opprørarar som hadde drepe folk under eit opprør."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 8,
    "text": "Folkemengda kom opp og byrja å be om at han skulle gjera som han brukte å gjera for dei.",
    "versions": [
      {
        "text": "Folkemengda kom opp og byrja å be om at han skulle gjera som han alltid hadde gjort for dei.",
        "explanation": "«som han alltid hadde gjort» er litt tungt. «som han brukte å gjera» er meir naturleg nynorsk og flyt betre ved munnleg lesing, samtidig som det bevarer meininga av καθὼς ἐποίει (imperfektum som indikerer gjentatt handling)."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 9,
    "text": "Pilatus svara dei: «Vil de at eg skal gje dykk kongen over jødane fri?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 10,
    "text": "For han skjøna at det var av misunning øvsteprestane hadde overgitt han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 11,
    "text": "Men øvsteprestane eggja opp folkemengda til heller å be om at han skulle gje dei Barabbas fri."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 12,
    "text": "Pilatus spurde dei igjen: «Kva vil de då at eg skal gjera med han de kallar kongen over jødane?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 13,
    "text": "Dei ropa igjen: «Krossfest han!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 14,
    "text": "Pilatus sa til dei: «Kva vondt har han då gjort?» Men dei ropa endå høgare: «Krossfest han!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 15,
    "text": "Pilatus ville gjera folkemengda til lags og gav dei Barabbas fri. Og han let Jesus piskast og overgav han til å bli krossfest."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 16,
    "text": "Soldatane førte han inn i borggarden, det vil seia pretorium, og kalla saman heile vaktstyrken."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 17,
    "text": "Dei kledde han i ein purpurkappe og sette på han ein tornekrone som dei hadde fletta."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 18,
    "text": "Så byrja dei å helsa han: «Ver helsa, du jødekonge!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 19,
    "text": "Dei slo han i hovudet med ein røyrstav og spytta på han, og dei fall på kne og tilbad han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 20,
    "text": "Då dei hadde spotta han, tok dei av han purpurkappa og kledde han i hans eigne klede. Så førte dei han ut for å krossfesta han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 21,
    "text": "Dei tvinga ein mann som kom forbi til å bera krossen hans, Simon frå Kyréne, far til Aleksander og Rufus, som kom inn frå marka.",
    "versions": [
      {
        "text": "Ein mann som gjekk forbi, Simon frå Kyréne, far til Aleksander og Rufus, kom inn frå marka. Dei tvinga han til å bera krossen hans.",
        "explanation": "Den noverande ordstillinga er litt ulogisk og bryt opp den naturlege flyten. Originalteksten har ἀγγαρεύουσιν (dei tvinga) som hovudverbet tidleg, og παράγοντά τινα (ein som gjekk forbi) som objekt. Ei omstilling gjer setninga meir flytande og følgjer originalen betre."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 22,
    "text": "Dei førte han til ein stad som heitte Golgata, det tyder Hovudskallestaden."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 23,
    "text": "Dei gav han vin blanda med myrra, men han tok ikkje imot det."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 24,
    "text": "Så krossfeste dei han og delte kleda hans mellom seg ved å kasta lodd om kva kvar skulle få."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 25,
    "text": "Det var den tredje timen då dei krossfeste han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 26,
    "text": "Innskrifta med skuldinga mot han lydde: «Kongen over jødane.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 27,
    "text": "Saman med han krossfeste dei to røvarar, ein på høgre og ein på venstre sida hans."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 28,
    "text": "Slik vart Skrifta oppfylt som seier: «Han vart rekna blant lovbrytarar.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 29,
    "text": "Dei som gjekk forbi, spotta han og rista på hovudet og sa: «Sjå på deg! Du som riv ned tempelet og byggjer det opp att på tre dagar,"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 30,
    "text": "frels deg sjølv og stig ned frå krossen!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 31,
    "text": "På same måten spotta også øvsteprestane han seg imellom, saman med dei skriftlærde, og sa: «Andre har han frelst, seg sjølv kan han ikkje frelsa."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 32,
    "text": "Lat no Messias, Israels konge, stiga ned frå krossen, så vi kan sjå og tru!» Også dei som var krossfeste saman med han, hånte han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 33,
    "text": "Då den sjette timen kom, vart det mørker over heile landet, heilt til den niande timen."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 34,
    "text": "Og ved den niande timen ropa Jesus med høg røyst: «Eloï, Eloï, lemá sabaktáni?» Det tyder: «Min Gud, min Gud, kvifor har du forlate meg?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 35,
    "text": "Nokre av dei som stod der, høyrde det og sa: «Høyr, han ropar på Elia!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 36,
    "text": "Ein sprang til og fylte ein svamp med vineddik, sette han på ein røyrstav og gav han å drikka. Han sa: «Lat oss sjå om Elia kjem og tek han ned.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 37,
    "text": "Men Jesus ropa med høg røyst og anda ut."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 38,
    "text": "Då rivna forhenget i tempelet i to, ovanfrå og heilt ned."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 39,
    "text": "Då offiseren som stod rett framfor han, såg korleis han anda ut, sa han: «Sanneleg, denne mannen var Guds Son!»",
    "versions": [
      {
        "text": "Då offiseren som stod rett framfor han, såg at han anda ut slik, sa han: «Sanneleg, denne mannen var Guds Son!»",
        "explanation": "«korleis han anda ut» flyt betre munnleg enn «at han anda ut slik» og fangar betre οὕτως (på denne måten). «slik» blir hengjande litt utan tydeleg referanse."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 40,
    "text": "Det var òg nokre kvinner der som stod på avstand og såg på. Mellom dei var Maria Magdalena, Maria, mor til Jakob den yngre og Joses, og Salome."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 41,
    "text": "Dei hadde følgt han og tent han medan han var i Galilea. Der var òg mange andre kvinner som hadde drege opp til Jerusalem saman med han."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 42,
    "text": "Det var alt vorte kveld, og sidan det var førebuingsdagen, det vil seia dagen før sabbaten,"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 43,
    "text": "kom Josef frå Arimatea, ein akta rådsmann som sjølv venta på Guds rike. Han tok mot til seg og gjekk inn til Pilatus og bad om å få Jesu kropp."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 44,
    "text": "Pilatus undra seg over at han alt var død. Han kalla til seg offiseren og spurde om det var lenge sidan han døydde.",
    "versions": [
      {
        "text": "Pilatus undra seg over at han alt var død. Han kalla til seg offiseren og spurde om han hadde vore død lenge.",
        "explanation": "«om han hadde vore død lenge» er litt klønete. «om det var lenge sidan han døydde» er meir naturleg norsk og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 45,
    "text": "Då han fekk det stadfesta av offiseren, gav han kroppen til Josef."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 46,
    "text": "Josef kjøpte eit linklede, tok han ned, sveipte han i linkledet og la han i ei grav som var hoggen ut i berget. Så rulla han ein stein framfor opninga til grava."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 47,
    "text": "Maria Magdalena og Maria, mor til Joses, såg kvar han vart lagd."
  }
]