[
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 1,
    "text": "Då sabbaten var over, kjøpte Maria Magdalena, Maria, mor til Jakob, og Salome velluktande oljar for å gå og salve han."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 2,
    "text": "Tidleg om morgonen den første dagen i veka kom dei til grava, just då sola rann."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 3,
    "text": "Dei sa til kvarandre: «Kven skal rulla steinen bort frå gravopninga for oss?»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 4,
    "text": "Men då dei såg opp, oppdaga dei at steinen var rulla bort. For han var svært stor."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 5,
    "text": "Dei gjekk inn i grava og såg ein ung mann sitja på høgre sida, kledd i ei kvit kappe. Dei vart svært forfærde."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men han sa til dei: «Ver ikkje redde! De leitar etter Jesus frå Nasaret, han som vart krossfest. Han er oppstaden, han er ikkje her. Sjå, her er staden der dei la han."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men gå og sei til læresveinane hans og til Peter: Han går føre dykk til Galilea. Der skal de få sjå han, slik han sa til dykk.»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 8,
    "text": "Dei gjekk ut og flykta frå grava, for dei skalv og var ute av seg. Dei sa ikkje noko til nokon, for dei var redde."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 9,
    "text": "Etter at Jesus hadde stått opp tidleg den første dagen i veka, synte han seg først for Maria Magdalena, som han hadde drive sju vonde ånder ut av."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 10,
    "text": "Ho gjekk av stad og fortalde det til dei som hadde vore saman med han, og som no sørgde og gret."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 11,
    "text": "Men då dei høyrde at han levde og at ho hadde sett han, trudde dei det ikkje."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 12,
    "text": "Sidan synte han seg i ei anna skapnad for to av dei medan dei var på veg ut på landet."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 13,
    "text": "Dei gjekk tilbake og fortalde det til dei andre, men dei trudde ikkje dei heller."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 14,
    "text": "Til slutt synte han seg for dei elleve medan dei sat til bords. Han refsa dei for vantrua og hardhjarta deira, fordi dei ikkje hadde trudd dei som hadde sett han etter at han hadde stått opp.",
    "versions": [
      {
        "text": "Til slutt synte han seg for dei elleve medan dei sat til bords. Han refsa dei for vantrua og hardhjartet deira, fordi dei ikkje hadde trudd dei som hadde sett han etter at han hadde stått opp.",
        "explanation": "Stavefeil: 'hardhjartet' bør vera 'hardhjarta' på nynorsk (substantiv i bunden form inkjekjønn)."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 15,
    "text": "Og han sa til dei: «Gå ut i heile verda og forkynn evangeliet for heile skapningen."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 16,
    "text": "Den som trur og blir døypt, skal bli frelst. Men den som ikkje trur, skal bli fordømd."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 17,
    "text": "Og desse teikna skal følgja dei som trur: I mitt namn skal dei driva ut vonde ånder, dei skal tala i nye tunger,"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 18,
    "text": "dei skal ta opp ormar, og om dei drikk noko dødbringande, skal det ikkje skada dei. Dei skal leggja hendene på sjuke, og dei skal bli friske.»",
    "versions": [
      {
        "text": "dei skal ta opp ormar, og om dei drikk noko dødeleg gift, skal det ikkje skada dei. Dei skal leggja hendene på sjuke, og dei skal bli friske.»",
        "explanation": "Det greske 'θανάσιμόν τι' tyder 'noko dødbringande/dødeleg' utan å spesifisera 'gift'. Originalteksten er meir open. 'Dødbringande' gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 19,
    "text": "Etter at Herren Jesus hadde tala til dei, vart han teken opp til himmelen og sette seg ved Guds høgre hand."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 20,
    "text": "Men dei gjekk ut og forkynte alle stader, og Herren verka med dei og stadfeste ordet gjennom dei teikna som følgde."
  }
]