[
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 1,
    "text": "Nokre dagar seinare kom han attende til Kapernaum, og det vart kjent at han var heime."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 2,
    "text": "Så mange samla seg at det ikkje lenger var plass, ikkje eingong framfor døra. Og han tala Ordet til dei."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 3,
    "text": "Då kom dei til han med ein lam mann, boren av fire."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 4,
    "text": "Sidan dei ikkje kunne koma fram til han på grunn av folkemengda, tok dei av taket over den staden der han var. Dei laga ei opning og firte ned båra som den lamme låg på."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 5,
    "text": "Då Jesus såg trua deira, sa han til den lamme: «Barn, syndene dine er tilgjevne.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men nokre av dei skriftlærde sat der og tenkte med seg sjølve:"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 7,
    "text": "«Kvifor talar han slik? Han spottar Gud! Kven kan tilgje synder utan éin – Gud?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 8,
    "text": "Straks kjende Jesus i ånda si at dei tenkte slik, og han sa til dei: «Kvifor tenkjer de slik i hjarta dykkar?"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 9,
    "text": "Kva er lettast å seia til den lamme: 'Syndene dine er tilgjevne', eller å seia: 'Stå opp, ta båra di og gå'?"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men for at de skal vita at Menneskesonen har makt på jorda til å tilgje synder» – så sa han til den lamme:"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 11,
    "text": "«Eg seier deg: Stå opp, ta båra di og gå heim til huset ditt.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 12,
    "text": "Då stod han opp, tok straks båra si og gjekk ut framfor auga på alle. Alle vart fulle av undring og prisa Gud og sa: «Noko slikt har vi aldri sett!»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han gjekk ut att langs sjøen, og heile folkemengda kom til han, og han underviste dei."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då han gjekk forbi, såg han Levi, son til Alfeus, sitja på tollbua. Han sa til han: «Følg meg!» Og han reiste seg og følgde han."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 15,
    "text": "Sidan låg Jesus til bords i huset hans, og mange tollararar og syndarar sat til bords saman med Jesus og læresveinane hans, for det var mange som følgde han."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 16,
    "text": "Då dei skriftlærde blant farisearane såg at han åt saman med syndarar og tollararar, sa dei til læresveinane hans: «Kvifor et han saman med tollararar og syndarar?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 17,
    "text": "Då Jesus høyrde det, sa han til dei: «Det er ikkje dei friske som treng lege, men dei sjuke. Eg er ikkje komen for å kalla rettferdige, men syndarar.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 18,
    "text": "Læresveinane til Johannes og farisearane heldt faste. Nokre kom og spurde han: «Kvifor fastar læresveinane til Johannes og læresveinane til farisearane, men dine læresveinar fastar ikkje?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jesus sa til dei: «Kan bryllaupsgjesene fasta medan brudgomen er hos dei? Så lenge dei har brudgomen hos seg, kan dei ikkje fasta."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men det skal koma dagar då brudgomen vert teken frå dei, og då skal dei fasta, på den dagen."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ingen syr ein lapp av ukrympa tøy på eit gammalt plagg. Gjer ein det, riv den nye lappen med seg noko av det gamle, og rifta vert verre."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og ingen fyller ny vin i gamle skinnsekker. Gjer ein det, sprengjer vinen sekkene, og både vinen og sekkene vert øydelagde. Nei, ny vin må i nye skinnsekker.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 23,
    "text": "Ein sabbat gjekk han gjennom kornåkrane, og læresveinane hans byrja å plukka aks medan dei gjekk."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 24,
    "text": "Farisearane sa til han: «Sjå! Kvifor gjer dei det som ikkje er tillate på sabbaten?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 25,
    "text": "Han svara dei: «Har de aldri lese kva David gjorde då han var i naud og svalt, han og dei som var med han?"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 26,
    "text": "Korleis han gjekk inn i Guds hus, den tid Abjatar var øvsteprest, og åt skodebrøda som berre prestane har lov til å eta, og gav òg til dei som var med han?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og han sa til dei: «Sabbaten vart til for mennesket, ikkje mennesket for sabbaten."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 28,
    "text": "Så er då Menneskesonen herre også over sabbaten.»"
  }
]