[
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 1,
    "text": "Han gjekk inn i synagogen igjen, og der var det ein mann som hadde ei visna hand."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dei heldt auge med han for å sjå om han ville lækja mannen på sabbaten, så dei kunne få noko å klaga han for."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han sa til mannen med den visna handa: «Reis deg og kom fram!»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 4,
    "text": "Så spurde han dei: «Er det lov å gjera godt eller å gjera vondt på sabbaten, å berga liv eller å drepa?» Men dei tagde."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han såg rundt på dei med vreide, og var djupt såra over at hjarta deira var så harde. Så sa han til mannen: «Rett ut handa di!» Han rette henne ut, og handa vart frisk att."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 6,
    "text": "Farisearane gjekk straks ut og la planar saman med Herodes-tilhengarane om korleis dei kunne få teke livet av han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jesus drog seg tilbake med læresveinane sine mot sjøen. Ei stor folkemengd frå Galilea følgde etter, og frå Judea"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 8,
    "text": "og frå Jerusalem og frå Idumea og frå den andre sida av Jordan og frå områda rundt Tyrus og Sidon kom det ei stor mengd til han då dei høyrde om alt det han gjorde."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 9,
    "text": "Han bad læresveinane sine ha ein liten båt klar for seg på grunn av folkemengda, så dei ikkje skulle trenga seg inn på han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 10,
    "text": "For han hadde lækt mange, og difor trengde alle som var plaga av sjukdomar seg fram for å røra ved han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og kvar gong dei ureine åndene såg han, kasta dei seg ned for han og ropa: «Du er Guds Son!»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men han forbaud dei strengt å gjera han kjend."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han gjekk opp på fjellet og kalla til seg dei han sjølv ville, og dei kom til han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 14,
    "text": "Han utnemnde tolv som skulle vera med han, og som han ville senda ut for å forkynna"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 15,
    "text": "og ha makt til å driva ut vonde ånder."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han utnemnde dei tolv: Simon, som han gav namnet Peter,"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 17,
    "text": "Jakob, son til Sebedeus, og Johannes, bror til Jakob – desse gav han tilnamnet Boanerges, som tyder toredensønene –"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 18,
    "text": "og Andreas og Filip og Bartolomeus og Matteus og Tomas og Jakob, son til Alfeus, og Taddeus og Simon Kananeos"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 19,
    "text": "og Judas Iskariot, han som sveik han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 20,
    "text": "Han kom heim, og det samla seg ei folkemengd på nytt, så dei ikkje eingong fekk tid til å eta."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 21,
    "text": "Då dei næraste hans høyrde om dette, drog dei av stad for å ta hand om han, for dei sa: «Han er frå seg.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 22,
    "text": "Dei skriftlærde som hadde kome ned frå Jerusalem, sa: «Han har Beelsebul i seg! Det er ved hjelp av herskaren over dei vonde åndene han driv ut dei vonde åndene.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 23,
    "text": "Då kalla han dei til seg og tala til dei i likningar: «Korleis kan Satan driva ut Satan?"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 24,
    "text": "Om eit rike er i strid med seg sjølv, kan ikkje det riket stå."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 25,
    "text": "Og om eit hus er i strid med seg sjølv, kan ikkje det huset bli ståande."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 26,
    "text": "Og om Satan har reist seg mot seg sjølv og er komen i strid med seg sjølv, kan han ikkje stå, men det er ute med han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 27,
    "text": "Ingen kan gå inn i huset til den sterke og plyndra eigedelane hans utan først å binda den sterke. Då kan han plyndra huset hans."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 28,
    "text": "Sanneleg seier eg dykk: Alt skal tilgivast menneska, både synder og spottande ord, same kor mykje dei spottar."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 29,
    "text": "Men den som spottar Den heilage ande, får aldri i æva tilgiving, men er skuldig i ei evig synd.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 30,
    "text": "Dette sa han fordi dei hevda: «Han har ei urein ånd i seg.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 31,
    "text": "Då kom mor hans og brørne hans. Dei vart ståande utanfor og sende bod inn til han og kalla på han."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 32,
    "text": "Det sat ei folkemengd rundt han, og dei sa til han: «Mor di og brørne dine er utanfor og spør etter deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 33,
    "text": "Han svara dei: «Kven er mor mi og brørne mine?»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 34,
    "text": "Og han såg på dei som sat i ring rundt han, og sa: «Sjå, her er mor mi og brørne mine!"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 35,
    "text": "For den som gjer Guds vilje, er bror min og syster mi og mor mi.»"
  }
]