[
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 1,
    "text": "Han tok til å undervisa ved sjøen att. Ei stor folkemengd samla seg rundt han, så han måtte gå om bord i ein båt og setja seg der ute på sjøen, medan heile folkemengda stod på land ved sjøen.",
    "versions": [
      {
        "text": "Han tok til å undervisa ved sjøen att. Ei stor folkemengd samla seg rundt han, så han måtte gå om bord i ein båt og setja seg der ute på sjøen, medan heile folkemengda stod på land innmed vatnet.",
        "explanation": "Grunnteksten har 'πρὸς τὴν θάλασσαν' (ved sjøen), ikkje 'ved vatnet'. Sidan 'sjøen' (θάλασσα) er brukt konsekvent i verset, bør ein halde seg til same ordet for konsistens."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han lærte dei mykje i likningar, og i undervisninga si sa han til dei:"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 3,
    "text": "«Høyr! Ein såmann gjekk ut for å så."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 4,
    "text": "Då han sådde, fall noko ved vegen, og fuglane kom og åt det opp."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 5,
    "text": "Noko fall på steingrunn der det var lite jord, og det spirte fort opp fordi jorda var så grunn."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men då sola steig, vart det svidd, og sidan det ikkje hadde rot, visna det."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 7,
    "text": "Noko fall mellom tornebuskar, og tornebuskane voks opp og kvelte det, så det ikkje gav grøde."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 8,
    "text": "Men noko fall i god jord og gav grøde som voks og auka; det bar tretti, seksti og hundre gonger det som vart sådd.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 9,
    "text": "Og han sa: «Den som har øyre å høyra med, høyr!»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 10,
    "text": "Då han var åleine, spurde dei som var kring han, saman med dei tolv, om likningane."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han sa til dei: «Til dykk er løyndomen om Guds rike gjeven. Men for dei som står utanfor, kjem alt i likningar,",
    "versions": [
      {
        "text": "Han sa til dei: «Dykk er løyndomen om Guds rike gjeven. Men til dei som står utanfor, kjem alt i likningar,",
        "explanation": "Forma 'Dykk' er korrekt objektsform på nynorsk, men setningsstrukturen er noko tung for munnleg framføring. Alternativt kunne ein skrive 'Til dykk er løyndomen om Guds rike gjeven' for betre flyt, men dette er ei mindre sak. Verset kan stå som det er."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 12,
    "text": "så dei ser og ser, men ikkje skjønar, og høyrer og høyrer, men ikkje forstår, så dei ikkje vender om og får tilgjeving.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 13,
    "text": "Så sa han til dei: «Forstår de ikkje denne likninga? Korleis skal de då skjøna alle dei andre likningane?"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 14,
    "text": "Såmannen sår ordet."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 15,
    "text": "Dei ved vegen er dei som ordet blir sådd i, men når dei høyrer det, kjem Satan straks og tek bort ordet som er sådd i dei."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 16,
    "text": "På same måten er det med dei som blir sådde på steingrunn: Når dei høyrer ordet, tek dei straks imot det med glede."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men dei har ikkje rot i seg og held berre ut ei stund. Når det kjem trengsel eller forfølging for ordet si skuld, fell dei straks frå."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 18,
    "text": "Andre er dei som blir sådde mellom tornebuskar. Dei høyrer ordet,"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 19,
    "text": "men bekymringane i verda, den forførande rikdomen og lysta etter andre ting kjem til og kveler ordet, så det ikkje ber frukt."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 20,
    "text": "Men dei som er sådde i den gode jorda, det er dei som høyrer ordet og tek imot det og ber frukt – tretti, seksti og hundre gonger det som vart sådd.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han sa til dei: «Kjem vel lampa for å setjast under eit kar eller under senga? Nei, ho skal setjast på lampestaken."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 22,
    "text": "For ingenting er løynt utan at det skal bli openberra, og ingenting er gøymt utan at det skal koma fram i lyset."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 23,
    "text": "Den som har øyre å høyra med, høyr!»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og han sa til dei: «Gjev akt på det de høyrer! Med det målet de måler med, skal det målast opp til dykk, og endå meir skal de få."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 25,
    "text": "For den som har, skal få. Og den som ikkje har, skal mista sjølv det han har.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 26,
    "text": "Og han sa: «Med Guds rike er det som når ein mann kastar såkorn i jorda."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 27,
    "text": "Han søv og vaknar, natt og dag, og kornet spirer og veks, utan at han veit korleis."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 28,
    "text": "Av seg sjølv ber jorda grøde, først strå, så aks, så fullmoge korn i akset."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 29,
    "text": "Og når grøda er mogen, sender han straks sigden ut, for hausten er komen.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 30,
    "text": "Og han sa: «Kva skal vi likna Guds rike med, eller kva likning skal vi bruka om det?"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 31,
    "text": "Det er som eit sennepsfrø: Når det blir sådd i jorda, er det det minste av alle frø på jorda."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 32,
    "text": "Men når det er sådd, veks det opp og blir større enn alle andre hagevekstar og får så store greiner at fuglane under himmelen kan byggja reir i skuggen av det.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 33,
    "text": "Med mange slike likningar tala han ordet til dei, så mykje som dei kunne fatta."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 34,
    "text": "Utan likningar tala han ikkje til dei, men når han var åleine med læresveinane sine, forklarte han alt for dei."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 35,
    "text": "Same dagen, då det vart kveld, sa han til dei: «Lat oss fara over til andre sida.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 36,
    "text": "Dei lét folkemengda fara og tok han med seg i båten som han sat i. Andre båtar følgde òg med.",
    "versions": [
      {
        "text": "Dei lét folkemengda fara og tok han med seg i båten som han sat i. Det var òg andre båtar der saman med dei.",
        "explanation": "Gresk 'ἦν μετʼ αὐτοῦ' (var med han) indikerer at båtane følgde med, ikkje berre at dei var til stades. 'Andre båtar følgde òg med' gjev betre flyt og er meir presis."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 37,
    "text": "Då kom det ein veldig stormvind, og bølgjene slo inn i båten, så han heldt på å fyllast."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 38,
    "text": "Men Jesus låg attarst i båten og sov på ei pute. Dei vekte han og sa: «Meister, bryr du deg ikkje om at vi går under?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 39,
    "text": "Han vakna og truga vinden og sa til sjøen: «Tei, ver still!» Då stilna vinden, og det vart blikande stilt."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 40,
    "text": "Han sa til dei: «Kvifor er de så redde? Har de enno ikkje tru?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 41,
    "text": "Då vart dei gripne av stor frykt og sa til kvarandre: «Kven er han, sidan både vinden og sjøen lyder han?»"
  }
]