[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 1,
    "text": "Dei kom over til den andre sida av sjøen, til landet åt gerasenarane."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 2,
    "text": "Då han steig ut av båten, kom det straks ein mann med ei urein ånd imot han frå gravhòlene."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han heldt til mellom gravene, og ingen klarte lenger å binda han, ikkje eingong med lenker."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 4,
    "text": "For mange gonger hadde han vore bunden med fotjern og lenker, men han hadde slite lenkene i sund og brote fotjerna i stykke. Ingen var sterk nok til å temja han."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 5,
    "text": "Heile tida, natt og dag, var han mellom gravene og oppe i fjella og skreik og slo seg sjølv med steinar."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 6,
    "text": "Då han fekk auge på Jesus langt borte, sprang han bort og kasta seg ned for han."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 7,
    "text": "Han skreik med høg røyst: «Kva har eg med deg å gjera, Jesus, Son til Den Høgste Gud? Eg bed deg ved Gud: Ikkje pin meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 8,
    "text": "For Jesus hadde sagt til han: «Far ut av mannen, du ureine ånd!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 9,
    "text": "Så spurde Jesus han: «Kva heiter du?» Han svara: «Eg heiter Legion, for vi er mange.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 10,
    "text": "Og han bad Jesus inntrengjande om ikkje å senda dei ut or landet."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 11,
    "text": "No gjekk det ein stor svineflokk og beita der ved fjellet."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 12,
    "text": "Åndene bad han: «Send oss inn i svina, lat oss fara inn i dei.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han gav dei lov til det. Då fór dei ureine åndene ut og inn i svina, og flokken styrta utfor stupet og ned i sjøen. Det var omkring to tusen dyr, og dei drukna i sjøen."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 14,
    "text": "Gjetarane rømde og fortalde det i byen og utover bygdene. Då kom folk for å sjå kva som hadde hendt."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 15,
    "text": "Dei kom til Jesus og såg den demonplagde sitja der, påkledd og ved fullt vit – han som hadde hatt legionen i seg. Og dei vart gripne av frykt."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 16,
    "text": "Dei som hadde sett det, fortalde dei korleis det hadde gått med den demonplagde, og om svina."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 17,
    "text": "Då tok dei til å be Jesus om å fara bort frå området deira."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 18,
    "text": "Då han steig opp i båten, bad mannen som hadde vore demonplagd, om å få vera med han."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men Jesus gav han ikkje lov. Han sa til han: «Gå heim til dine eigne og fortel dei alt det Herren har gjort for deg, og at han har vist deg miskunn.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 20,
    "text": "Så gjekk han av stad og tok til å forkynna i Dekapolis alt det Jesus hadde gjort for han. Og alle undra seg."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 21,
    "text": "Då Jesus hadde fare over til den andre sida att med båten, samla det seg mykje folk kring han. Han var nede ved sjøen."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 22,
    "text": "Då kom ein av synagogeforstandarane, ein som heitte Jairus. Då han fekk auge på Jesus, kasta han seg ned for føtene hans."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 23,
    "text": "Han bad han inntrengjande: «Den vesle dottera mi ligg for døden. Kom og legg hendene på henne, så ho kan bli frelst og leva!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 24,
    "text": "Jesus gjekk med han. Mykje folk følgde etter og trengde seg innpå han."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 25,
    "text": "No var det ei kvinne der som hadde hatt blødingar i tolv år."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 26,
    "text": "Ho hadde lidd mykje under mange legar og brukt opp alt ho eigde, men det hadde ikkje hjelpt. Tvert imot hadde ho berre vorte verre."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 27,
    "text": "Ho hadde høyrt om Jesus, og no kom ho bakfrå i folkemengda og rørte ved kappa hans."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 28,
    "text": "For ho tenkte: «Om eg berre får røra ved kleda hans, blir eg frelst.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 29,
    "text": "Og straks tørka blodet opp, og ho kjende på kroppen at ho var lækt frå plaga si."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 30,
    "text": "Med det same kjende Jesus at det hadde gått kraft ut frå han. Han snudde seg i folkehopen og spurde: «Kven rørte ved kleda mine?»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 31,
    "text": "Læresveinane sa til han: «Du ser korleis folk trengjer seg innpå deg, og så spør du: 'Kven rørte ved meg?'»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 32,
    "text": "Men han såg seg omkring for å få auge på den som hadde gjort det."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 33,
    "text": "Kvinna visste kva som hadde hendt med henne. Ho kom redd og skjelvande og kasta seg ned for han og fortalde han heile sanninga."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 34,
    "text": "Då sa han til henne: «Dotter, trua di har frelst deg. Gå i fred, og ver fri frå plaga di.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 35,
    "text": "Medan han endå tala, kom det folk frå huset til synagogeforstandaren og sa: «Dottera di er død. Kvifor bryr du meisteren lenger?»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 36,
    "text": "Men Jesus høyrde det som vart sagt, og sa til synagogeforstandaren: «Ver ikkje redd, berre tru!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 37,
    "text": "Han lét ingen andre følgja med enn Peter, Jakob og Johannes, bror til Jakob."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 38,
    "text": "Dei kom heim til synagogeforstandaren, og der såg Jesus ståket og dei som gret og jamra høgt."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 39,
    "text": "Han gjekk inn og sa til dei: «Kvifor støyar de og græt? Barnet er ikkje dødt, det søv.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 40,
    "text": "Dei berre lo av han. Men han dreiv dei alle ut og tok med seg far og mor til barnet og dei som var med han, og gjekk inn der barnet låg."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 41,
    "text": "Han tok henne i handa og sa: «Talita kum!» Det tyder: «Vesle jente, eg seier deg: Stå opp!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 42,
    "text": "Straks stod jenta opp og gjekk omkring. Ho var tolv år gammal. Og dei vart heilt frå seg av undring."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 43,
    "text": "Han påla dei strengt at ingen måtte få vita dette, og sa at dei skulle gje henne noko å eta."
  }
]