[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 1,
    "text": "Han drog bort derifrå og kom til heimbyen sin, og læresveinane følgde han."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 2,
    "text": "Då det vart sabbat, tok han til å undervisa i synagogen. Mange som høyrde han, vart fulle av undring og sa: «Kvar har han dette frå? Kva er dette for visdom han har fått? Og slike mektige gjerningar som skjer ved hendene hans!"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 3,
    "text": "Er ikkje dette tømraren, son til Maria og bror til Jakob, Joses, Judas og Simon? Og bur ikkje systrene hans her hos oss?» Og dei tok anstøyt av han."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 4,
    "text": "Jesus sa til dei: «Ein profet blir ikkje vanæra andre stader enn i heimbyen sin, blant slektningane sine og i sitt eige hus.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 5,
    "text": "Han kunne ikkje gjera noka mektig gjerning der, bortsett frå at han la hendene på nokre få sjuke og lækte dei."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 6,
    "text": "Og han undra seg over vantrua deira. Så gjekk han omkring i landsbyane og underviste."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han kalla til seg dei tolv og tok til å senda dei ut, to og to. Han gav dei makt over dei ureine åndene."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 8,
    "text": "Han baud dei at dei ikkje skulle ta med seg noko anna på vegen enn ein stav – ikkje brød, ikkje veske, ikkje koparpengar i beltet."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dei kunne ha sandalar på føtene, men ikkje ta på seg to kjortlar."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han sa til dei: «Når de kjem inn i eit hus, så bli der til de dreg bort frå staden."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 11,
    "text": "Og er det ein stad der dei ikkje tek imot dykk eller høyrer på dykk, så gå bort derifrå og rist støvet av føtene dykkar til eit vitnemål mot dei.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 12,
    "text": "Så drog dei ut og forkynte at folk skulle venda om."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dei dreiv ut mange vonde ånder og salva mange sjuke med olje og lækte dei."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 14,
    "text": "Kong Herodes fekk høyra om dette, for namnet til Jesus var blitt kjent. Nokre sa: «Johannes døyparen er reist opp frå dei døde, og difor verkar desse kreftene i han.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 15,
    "text": "Andre sa: «Det er Elia.» Og andre sa: «Det er ein profet, lik ein av dei gamle profetane.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 16,
    "text": "Men då Herodes høyrde det, sa han: «Johannes, som eg lét halshogga, han er reist opp.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 17,
    "text": "For Herodes hadde sjølv sendt folk for å gripa Johannes og kasta han i fengsel på grunn av Herodias, kona til Filip, bror hans, som Herodes hadde gift seg med."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 18,
    "text": "For Johannes hadde sagt til Herodes: «Det er ikkje lovleg for deg å ha kona til bror din.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 19,
    "text": "Herodias bar nag til han og ville drepa han, men ho fekk det ikkje til."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 20,
    "text": "For Herodes var redd Johannes, fordi han visste at han var ein rettferdig og heilag mann, og han verna han. Når han høyrde på han, vart han uroleg, men han høyrde likevel gjerne på han."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 21,
    "text": "Så kom det ein høveleg dag då Herodes heldt gjestebod på fødselsdagen sin for stormennene sine, offiserane og dei fremste i Galilea."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 22,
    "text": "Dottera til Herodias kom inn og dansa, og ho fall i smak hos Herodes og gjestene hans. Kongen sa til jenta: «Be meg om kva du vil, så skal eg gje deg det.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 23,
    "text": "Han svor til henne: «Kva du enn bed meg om, skal eg gje deg, om det så er halve riket mitt.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 24,
    "text": "Ho gjekk ut og spurde mor si: «Kva skal eg be om?» Ho svara: «Hovudet til Johannes døyparen.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 25,
    "text": "Straks skunda ho seg inn til kongen og bad: «Eg vil at du no med ein gong gjev meg hovudet til Johannes døyparen på eit fat.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 26,
    "text": "Kongen vart svært sorgtung, men på grunn av eidane sine og gjestene ville han ikkje avvisa henne."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 27,
    "text": "Straks sende kongen ein livvakt og gav han ordre om å henta hovudet hans. Han gjekk og hogg hovudet av han i fengselet."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 28,
    "text": "Så bar han hovudet inn på eit fat og gav det til jenta, og jenta gav det til mor si."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 29,
    "text": "Då læresveinane hans fekk høyra det, kom dei og tok kroppen hans og la han i ei grav."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 30,
    "text": "Apostlane samla seg hos Jesus og fortalde han alt dei hadde gjort og undervist."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 31,
    "text": "Han sa til dei: «Kom med meg til ein aud stad der vi kan vera åleine, og kvil dykk litt.» For det var så mange som kom og gjekk at dei ikkje eingong fekk tid til å eta."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 32,
    "text": "Så drog dei av stad i båten til ein aud stad der dei kunne vera åleine."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 33,
    "text": "Men mange såg dei fara og kjende dei att, og frå alle byane sprang folk dit til fots og kom fram før dei."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 34,
    "text": "Då han steig i land, såg han ein stor folkemengd. Han fekk inderleg medkjensle med dei, for dei var som sauer utan gjetar. Og han tok til å undervisa dei om mange ting."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 35,
    "text": "Då det alt var blitt seint, kom læresveinane til han og sa: «Dette er ein aud stad, og det er alt seint."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 36,
    "text": "Send dei frå deg, så dei kan gå til gardane og landsbyane her omkring og kjøpa seg noko å eta.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 37,
    "text": "Men han svara dei: «Gjev de dei mat!» Dei sa til han: «Skal vi gå og kjøpa brød for to hundre denarar og gje dei å eta?»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 38,
    "text": "Han sa til dei: «Kor mange brød har de? Gå og sjå etter!» Då dei hadde funne ut det, sa dei: «Fem, og to fiskar.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 39,
    "text": "Han baud dei få alle til å setja seg ned i grupper på det grøne graset."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 40,
    "text": "Og dei sette seg ned i flokkar på hundre og femti."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 41,
    "text": "Han tok dei fem brøda og dei to fiskane, såg opp mot himmelen og velsigna dei. Så braut han brøda og gav dei til læresveinane så dei kunne dela dei ut til folket. Dei to fiskane delte han òg mellom alle."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 42,
    "text": "Alle åt og vart mette."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 43,
    "text": "Etterpå samla dei opp tolv korger fulle av brødbitar og fiskrestar."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 44,
    "text": "Dei som hadde ete brøda, var fem tusen menn."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 45,
    "text": "Straks fekk han læresveinane til å gå i båten og fara føre han over til Betsaida på den andre sida, medan han sjølv sende folkemengda bort."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 46,
    "text": "Då han hadde teke farvel med dei, gjekk han opp i fjellet for å be."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 47,
    "text": "Då kvelden kom, var båten midt ute på sjøen, og han var åleine på land."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 48,
    "text": "Han såg dei slita med å ro, for vinden var imot dei. Ved den fjerde nattevakta kom han til dei, gåande på sjøen. Han ville gå forbi dei."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 49,
    "text": "Men då dei såg han gå på sjøen, trudde dei det var eit gjenferd, og dei skreik."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 50,
    "text": "For alle såg han og vart forfærde. Men straks tala han til dei og sa: «Ver ved godt mot! Det er eg. Ver ikkje redde!»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 51,
    "text": "Han steig opp i båten til dei, og vinden stilna. Dei var heilt ute av seg av undring."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 52,
    "text": "For dei hadde ikkje forstått det som hende med brøda; hjarta deira var forherda."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 53,
    "text": "Dei fór over sjøen og kom til land ved Gennesaret og la til der."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 54,
    "text": "Då dei steig ut av båten, kjende folk straks han att."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 55,
    "text": "Dei sprang omkring i heile området og tok til å bera dei sjuke på bårer dit dei høyrde han var."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 56,
    "text": "Og kvar han enn kom, om det var til landsbyar, byar eller gardar, la dei dei sjuke på torgplassane og bad han om at dei i det minste kunne få røra ved kanten av kappa hans. Og alle som rørte ved han, vart lækte."
  }
]