[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 1,
    "text": "Farisearane og nokre av dei skriftlærde som var komne frå Jerusalem, samla seg kring han."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 2,
    "text": "Dei såg at nokre av læresveinane hans åt brød med ureine hender, det vil seia utan å ha vaska dei."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 3,
    "text": "For farisearane og alle jødane et ikkje utan å først ha vaska hendene grundig, sidan dei held fast på overleveringa frå dei eldste."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 4,
    "text": "Og når dei kjem frå torget, et dei ikkje utan å ha vatna seg.",
    "versions": [
      {
        "text": "Og når dei kjem frå torget, et dei ikkje utan å ha reinsa seg. Det er òg mange andre skikkar dei har teke imot og held fast på, som reinsing av beger, mugger, koparkar og benker.",
        "explanation": "Det greske ordet βαπτίσωνται (baptisontai) refererer til rituell vasking/dukking, ikkje generell reinsing. 'Vatna seg' eller 'vaska seg' ville vore meir presist enn 'reinsa seg', som er meir abstrakt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 5,
    "text": "Farisearane og dei skriftlærde spurde han: «Kvifor følgjer ikkje læresveinane dine overleveringa frå dei eldste, men et brød med ureine hender?»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 6,
    "text": "Han svara dei: «Jesaja profeterte rett om dykk, hyklarar, slik det står skrive: 'Dette folket ærar meg med leppene, men hjartet deira er langt borte frå meg.",
    "versions": [
      {
        "text": "Han svara dei: «Jesaja profeterte rett om dykk hyklarar, slik det står skrive: 'Dette folket ærar meg med leppene, men hjartet deira er langt borte frå meg.",
        "explanation": "Det manglar eit komma før 'hyklarar' som ein apposisjon til 'dykk'. Dette gjer setninga grammatisk korrekt og lettare å lesa høgt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 7,
    "text": "Fåfengt dyrkar dei meg, for det dei lærer, er berre menneskebod.'"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 8,
    "text": "De har forlate Guds bod og held fast på menneska si overlevering.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 9,
    "text": "Og han sa til dei: «De er verkeleg flinke til å setja Guds bod til side for å halda fast på dykkar eiga overlevering!"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Moses sa: 'Æra far din og mor di,' og: 'Den som talar vondt om far eller mor, skal døy.'"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men de seier: 'Om ein mann seier til far sin eller mor si: Korban' – det tyder ei gåve til Gud – 'det du kunne ha fått av meg til hjelp,'",
    "versions": [
      {
        "text": "Men de seier: 'Om ein mann seier til far sin eller mor si: Det du kunne ha fått av meg til hjelp, er korban' – det tyder ei gåve til Gud –",
        "explanation": "I den greske teksten kjem 'Korban' først som det ein seier, så kjem forklaringa, og deretter kjem 'det du kunne ha fått av meg'. Den noverande ordstillinga gjer det uklart kva som er innhaldet i utsegna."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 12,
    "text": "då lèt de han ikkje lenger få gjera noko for far eller mor."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 13,
    "text": "Slik set de Guds ord ut av kraft med overleveringa dykkar som de har gjeve vidare. Og mykje anna av same slag gjer de.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 14,
    "text": "Så kalla han folket til seg att og sa til dei: «Høyr på meg, alle, og forstå!"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 15,
    "text": "Det finst ikkje noko utanfrå som går inn i mennesket, som kan gjera det ureint. Men det som går ut frå mennesket, det er det som gjer mennesket ureint.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 16,
    "text": "Den som har øyre å høyra med, lat han høyra!",
    "versions": [
      {
        "text": "Den som har øyre å høyra med, høyr!",
        "explanation": "Den greske teksten har ein imperativ i tredje person (ἀκουέτω - 'lat han høyra'), ikkje andre person. 'Lat han høyra' er meir nøyaktig og følgjer den same formelen som vert brukt andre stader i evangelia."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 17,
    "text": "Då han hadde gått frå folkemengda og inn i eit hus, spurde læresveinane han om likninga."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 18,
    "text": "Han sa til dei: «Er de òg så uforstandige? Skjønar de ikkje at ingenting som kjem utanfrå og går inn i mennesket, kan gjera det ureint?"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 19,
    "text": "For det går ikkje inn i hjartet, men ned i magen, og går ut att.» Med dette erklærte han all mat for rein.",
    "versions": [
      {
        "text": "For det går ikkje inn i hjartet, men ned i magen, og går ut i kloakken.» Med dette erklærte han all mat for rein.",
        "explanation": "Ordet 'kloakken' kan verka noko moderne og teknisk for munnleg lesing. 'Går ut att' er meir nøytralt og fungerer betre for høgtlesing, samstundes som meininga er klar."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og han sa: «Det som går ut frå mennesket, det er det som gjer mennesket ureint."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 21,
    "text": "For innanfrå, frå menneskehjartet, kjem dei vonde tankane: hor, tjuveri, mord,"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 22,
    "text": "ekteskapsbrot, grådugskap, vondskap, svik, utskeiingar, misunnelege auge, spott, hovmod og dårskap.",
    "versions": [
      {
        "text": "ekteskapsbrot, grådighet, vondskap, svik, utskeiingar, misunnelege auge, spott, hovmod og dårskap.",
        "explanation": "På nynorsk er 'grådugskap' meir vanleg enn 'grådighet', som er meir bokmålsprega."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt dette vonde kjem innanfrå og gjer mennesket ureint.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 24,
    "text": "Han braut opp derifrå og drog til området ved Tyrus. Han gjekk inn i eit hus og ville ikkje at nokon skulle få vita det, men han kunne ikkje halda seg skjult."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 25,
    "text": "Med ein gong fekk ei kvinne høyra om han. Ho hadde ei lita dotter som hadde ei urein ånd i seg. Ho kom og kasta seg ned for føtene hans."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 26,
    "text": "Kvinna var gresk, av syrofønikisk ætt. Ho bad han driva den vonde ånda ut av dotter hennar.",
    "versions": [
      {
        "text": "Kvinna var gresk, av syrofønikisk ætt. Ho bad han om å driva den vonde ånda ut av dotter hennar.",
        "explanation": "For betre flyt i munnleg lesing kan 'bad han om å' forenklast til 'bad han'. Dette er meir naturleg nynorsk og lettare å lesa høgt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men han sa til henne: «Lat først borna bli mette. For det er ikkje rett å ta brødet frå borna og kasta det til hundane.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 28,
    "text": "Ho svara han: «Det er sant, Herre, men hundane under bordet et då smulane etter borna.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 29,
    "text": "Då sa han til henne: «Fordi du sa dette, så gå heim. Den vonde ånda har fare ut av dotter di.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 30,
    "text": "Ho gjekk heim og fann barnet liggjande på senga, og den vonde ånda hadde fare ut."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 31,
    "text": "Så drog han bort frå området ved Tyrus og tok vegen gjennom Sidon til Galileasjøen, midt gjennom Dekapolis-området."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 32,
    "text": "Der førte dei til han ein mann som var døv og hadde vanskeleg for å tala, og dei bad han leggja handa på han."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 33,
    "text": "Han tok han bort frå folkemengda, så dei var åleine. Så stakk han fingrane sine i øyra hans, spytta og rørte ved tunga hans."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 34,
    "text": "Han såg opp mot himmelen, sukka og sa til han: «Effata!» – det tyder: «Lat deg opna!»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 35,
    "text": "Straks vart øyra hans opna, og bandet på tunga hans vart løyst, og han tala reint."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 36,
    "text": "Jesus forbaud dei å fortelja det til nokon. Men jo meir han forbaud dei det, dess meir forkynte dei det."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 37,
    "text": "Dei var overvelda og fulle av undring og sa: «Alt han har gjort, er godt! Han får døve til å høyra og stumme til å tala.»",
    "versions": [
      {
        "text": "Dei var overvelda og full av undring og sa: «Alt han har gjort, er godt! Han får døve til å høyra og stumme til å tala.»",
        "explanation": "Adjektivet 'full' skal bøyast i fleirtal ('fulle') for å samsvara med subjektet 'Dei'."
      }
    ]
  }
]