[
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 1,
    "text": "I dei dagane var det igjen ei stor folkemengd samla, og dei hadde ikkje noko å eta. Då kalla han læresveinane til seg og sa til dei:"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 2,
    "text": "«Eg har medkjensle med folket, for dei har alt vore hjå meg i tre dagar og har ikkje noko å eta."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 3,
    "text": "Og om eg sender dei fastande heim, vil dei bli utmatta på vegen. Nokre av dei har kome langvegsfrå.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 4,
    "text": "Læresveinane svara han: «Kvar kan nokon få tak i nok brød til å metta dei her i øydemarka?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han spurde dei: «Kor mange brød har de?» Dei svara: «Sju.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 6,
    "text": "Då bad han folket setja seg ned på marka. Så tok han dei sju brøda, takka, braut dei og gav dei til læresveinane sine så dei kunne dela dei ut. Og dei delte ut til folket."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 7,
    "text": "Dei hadde òg nokre små fiskar. Han velsigna dei og sa at dei skulle dela ut desse òg."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 8,
    "text": "Dei åt og vart mette. Etterpå samla dei opp det som var til overs av brødstykkja, sju store korger."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 9,
    "text": "Det var omkring fire tusen menneske der. Så sende han dei av stad."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 10,
    "text": "Straks etter gjekk han i båten saman med læresveinane sine og kom til området ved Dalmanuta."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 11,
    "text": "Farisearane kom ut og tok til å diskutera med han. Dei kravde eit teikn frå himmelen for å setja han på prøve."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han sukka djupt og sa: «Kvifor krev denne slekta eit teikn? Sanneleg seier eg dykk: Aldri skal denne slekta få noko teikn.»",
    "versions": [
      {
        "text": "Han sukka djupt i ånda si og sa: «Kvifor krev denne slekta eit teikn? Sanneleg seier eg dykk: Denne slekta skal ikkje få noko teikn.»",
        "explanation": "Det greske uttrykket 'εἰ δοθήσεται' er ein sterk semittisk eidsformel som uttrykker ei absolutt nekting. 'Aldri' gjev betre uttrykk for den emfatiske karakteren av denne avvisinga."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 13,
    "text": "Så forlét han dei, gjekk i båten att og fór over til den andre sida."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 14,
    "text": "Dei hadde gløymt å ta med seg brød, og hadde berre eitt brød med seg i båten."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 15,
    "text": "Då åtvara han dei og sa: «Akta dykk! Vara dykk for surdeigen til farisearane og surdeigen til Herodes.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 16,
    "text": "Dei snakka seg imellom om at dei ikkje hadde brød."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 17,
    "text": "Jesus merka det og sa til dei: «Kvifor snakkar de om at de ikkje har brød? Forstår de enno ikkje? Skjønar de ikkje? Er hjarta dykkar så forherda?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 18,
    "text": "De har auge – ser de ikkje? De har øyre – høyrer de ikkje? Hugsar de ikkje"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 19,
    "text": "då eg braut dei fem brøda til dei fem tusen, kor mange korger fulle av brødstykkje de då samla opp?» Dei svara: «Tolv.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 20,
    "text": "«Og då eg braut dei sju brøda til dei fire tusen, kor mange store korger fulle av brødstykkje samla de då opp?» Dei svara: «Sju.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 21,
    "text": "Han sa til dei: «Forstår de enno ikkje?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 22,
    "text": "Dei kom til Betsaida. Der førte dei ein blind mann til han og bad han røra ved han."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han tok den blinde i handa og førte han ut av landsbyen. Så spytta han på auga hans, la hendene på han og spurde: «Ser du noko?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 24,
    "text": "Mannen såg opp og sa: «Eg ser menneske; eg ser dei som tre som går omkring.»",
    "versions": [
      {
        "text": "Mannen såg opp og sa: «Eg ser menneske, men dei ser ut som tre som går omkring.»",
        "explanation": "Den greske teksten har 'ὅτι ὡς δένδρα ὁρῶ περιπατοῦντας' som tyder 'for eg ser dei som tre som går'. Noverande omsetjing med 'men dei ser ut som' er akseptabel, men ei meir direkte omsetjing gjev betre flyt og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 25,
    "text": "Så la han hendene på auga hans ein gong til. Då såg mannen klart, synet var attreist, og han kunne sjå alt tydeleg."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 26,
    "text": "Jesus sende han heim og sa: «Gå ikkje inn i landsbyen.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 27,
    "text": "Jesus og læresveinane drog av stad til landsbyane ved Cæsarea Filippi. På vegen spurde han læresveinane sine: «Kven seier folk at eg er?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 28,
    "text": "Dei svara: «Nokre seier Johannes døyparen, andre seier Elia, og andre igjen seier ein av profetane.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 29,
    "text": "Då spurde han dei: «Men de, kven seier de at eg er?» Peter svara han: «Du er Messias.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 30,
    "text": "Då forbaud han dei strengt å fortelja nokon om han."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 31,
    "text": "Så tok han til å læra dei at Menneskesonen måtte lida mykje og bli forkasta av dei eldste, overprestane og dei skriftlærde, bli drepen og stå opp att etter tre dagar."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 32,
    "text": "Dette tala han ope om. Då tok Peter han til sides og tok til å refsa han."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 33,
    "text": "Men Jesus snudde seg, såg på læresveinane sine og refsa Peter: «Vik bak meg, Satan! For du har ikkje tanke for det som Gud vil, berre for det menneska vil.»",
    "versions": [
      {
        "text": "Men Jesus snudde seg, såg på læresveinane sine og refsa Peter: «Vik bak meg, Satan! For du har ikkje tanke for det som Gud vil, berre for det menneske vil.»",
        "explanation": "Fleirtalsforma 'menneska' passar betre med det greske 'τῶν ἀνθρώπων' (genitiv fleirtal) og skaper betre kontrast med 'Gud'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 34,
    "text": "Så kalla han til seg folket og læresveinane sine og sa til dei: «Om nokon vil følgja etter meg, må han fornekta seg sjølv, ta krossen sin opp og følgja meg."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 35,
    "text": "For den som vil berga livet sitt, skal mista det. Men den som mistar livet sitt for mi skuld og for evangeliet si skuld, skal berga det."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 36,
    "text": "Kva gagnar det eit menneske om det vinn heile verda, men mistar sjela si?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 37,
    "text": "Kva kan vel eit menneske gje i byte for sjela si?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 38,
    "text": "For den som skjemmest ved meg og orda mine i denne utrue og syndige slekta, han skal Menneskesonen òg skjemmast ved når han kjem i herlegdomen til Far sin saman med dei heilage englane.»",
    "versions": [
      {
        "text": "For den som skjemmest ved meg og orda mine i denne utrue og syndige slekta, skal òg Menneskesonen skjemmest ved når han kjem i herlegdomen til Far sin saman med dei heilage englane.»",
        "explanation": "Tillegg av 'han' gjer setninga tydelegare og lettare å følgja munnleg. Dessutan bør 'skjemmest' vere 'skjemmast' (infinitiv etter hjelpeverb)."
      },
      {
        "text": "For den som skjemmest ved meg og orda mine i denne utrue og syndige slekta, han skal òg Menneskesonen skjemmast ved når han kjem i herlegdomen til Far sin saman med dei heilage englane.»",
        "explanation": "Ordstillinga 'han skal òg Menneskesonen' er noko klønete på nynorsk. 'Han skal Menneskesonen òg' gjev betre flyt og legg vekta riktig på 'òg' (καί i originalen som understrekar gjensidigheten)."
      }
    ]
  }
]