[
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 1,
    "text": "Og han sa til dei: «Sanneleg seier eg dykk: Nokre av dei som står her, skal ikkje smaka døden før dei får sjå at Guds rike er kome med kraft.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 2,
    "text": "Seks dagar seinare tok Jesus med seg Peter, Jakob og Johannes og førte dei opp på eit høgt fjell, der dei var åleine. Då vart han forvandla framfor dei."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 3,
    "text": "Kleda hans vart skinnande kvite, så kvite at ingen som bleikjer klede på jorda, kunne gjort dei så kvite."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og Elia synte seg for dei saman med Moses, og dei samtala med Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 5,
    "text": "Då tok Peter til orde og sa til Jesus: «Rabbi, det er godt at vi er her. Lat oss byggja tre hytter, ei til deg, ei til Moses og ei til Elia.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han visste ikkje kva han skulle seia, for dei var så redde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 7,
    "text": "Då kom det ei sky som la skugge over dei, og frå skya kom det ei røyst: «Dette er Son min, han som eg elskar. Høyr på han!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og brått, då dei såg seg omkring, såg dei ingen annan enn Jesus åleine hos seg."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 9,
    "text": "Då dei gjekk ned frå fjellet, påla han dei at dei ikkje måtte fortelja nokon det dei hadde sett, før Menneskesonen var stått opp frå dei døde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 10,
    "text": "Dei heldt fast på dette ordet og diskuterte seg imellom kva det ville seia å stå opp frå dei døde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 11,
    "text": "Og dei spurde han: «Kvifor seier dei skriftlærde at Elia må koma først?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 12,
    "text": "Han svara dei: «Elia kjem først og set alt i stand att. Men korleis kan det då stå skrive om Menneskesonen at han skal lida mykje og bli forakta?"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men eg seier dykk: Elia har alt kome, og dei gjorde med han det dei ville, slik det står skrive om han.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 14,
    "text": "Då dei kom til dei andre læresveinane, såg dei ei stor folkemengd omkring dei og skriftlærde som diskuterte med dei."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 15,
    "text": "Straks heile folkemengda fekk sjå han, vart dei overvelda og sprang bort og helsa på han."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 16,
    "text": "Og han spurde dei: «Kva er det de diskuterer med dei?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 17,
    "text": "Ein i folkemengda svara han: «Meister, eg har ført son min til deg. Han har ei ånd som gjer han stum."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 18,
    "text": "Kvar gong ho tek tak i han, kastar ho han ned, og han frådar og skjer tenner og blir heilt stiv. Eg bad læresveinane dine om å driva henne ut, men dei makta det ikkje.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 19,
    "text": "Då svara han dei: «Du vantruande slekt! Kor lenge skal eg vera hos dykk? Kor lenge skal eg halda ut med dykk? Før han til meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 20,
    "text": "Så førte dei guten til han. Då ånda såg Jesus, reiv og sleit ho straks i guten, og han fall på jorda og rulla omkring medan han fråda."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 21,
    "text": "Jesus spurde far hans: «Kor lenge har han hatt det slik?» Han svara: «Frå han var liten."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 22,
    "text": "Mange gonger har ånda kasta han både i eld og i vatn for å ta livet av han. Men om du kan gjera noko, så ha medkjensle med oss og hjelp oss!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 23,
    "text": "Jesus sa til han: «Om du kan? Alt er mogleg for den som trur.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 24,
    "text": "Straks ropa far til guten: «Eg trur! Hjelp meg i mi vantru!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 25,
    "text": "Då Jesus såg at folk kom springande til, truga han den ureine ånda og sa: «Du stumme og døve ånd, eg byd deg: Far ut av han og kom aldri meir inn i han!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 26,
    "text": "Då skreik ånda og reiv og sleit hardt i han og fór ut. Guten vart liggjande som død, så mange sa: «Han er død.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Jesus tok han i handa og reiste han opp, og han stod opp."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 28,
    "text": "Då Jesus var komen inn i huset, spurde læresveinane han i einrom: «Kvifor kunne ikkje vi driva ånda ut?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 29,
    "text": "Han svara dei: «Dette slaget kan berre drivast ut ved bøn.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 30,
    "text": "Dei fór derifrå og drog gjennom Galilea, og han ville ikkje at nokon skulle få vita det."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 31,
    "text": "For han lærte læresveinane sine og sa til dei: «Menneskesonen skal gjevast over i hendene på menneske, og dei skal slå han i hel. Og når han er slegen i hel, skal han stå opp att tre dagar etter.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 32,
    "text": "Men dei skjøna ikkje dette ordet og var redde for å spørja han."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 33,
    "text": "Dei kom til Kapernaum. Og då han var komen inn i huset, spurde han dei: «Kva var det de diskuterte på vegen?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men dei tagde, for på vegen hadde dei diskutert med kvarandre om kven som var den største."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 35,
    "text": "Då sette han seg ned, kalla dei tolv til seg og sa til dei: «Om nokon vil vera den første, må han vera den siste av alle og tenar for alle.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 36,
    "text": "Så tok han eit lite barn og stilte det midt imellom dei, tok det i armane sine og sa til dei:"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 37,
    "text": "«Den som tek imot eit slikt lite barn i mitt namn, tek imot meg. Og den som tek imot meg, tek ikkje imot meg, men han som har sendt meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 38,
    "text": "Johannes sa til han: «Meister, vi såg ein som dreiv ut vonde ånder i ditt namn, og vi prøvde å hindra han fordi han ikkje følgde oss.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 39,
    "text": "Men Jesus sa: «Hindra han ikkje! For ingen som gjer eit mektig verk i mitt namn, kan like etter tala vondt om meg."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 40,
    "text": "Den som ikkje er imot oss, er med oss."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 41,
    "text": "Den som gjev dykk eit beger vatn fordi de høyrer Kristus til, sanneleg seier eg dykk: Han skal ikkje mista løna si."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 42,
    "text": "Men den som lokkar til fall ein av desse små som trur på meg, for han var det betre om det var hengt ein kvernstein om halsen hans og han var kasta i havet."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 43,
    "text": "Om handa di lokkar deg til fall, så hogg henne av! Det er betre for deg å gå lemlesta inn til livet enn å ha begge hendene og fara til helvete, til elden som aldri sloknar."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 44,
    "text": "Der ormen deira ikkje døyr og elden ikkje sloknar.",
    "versions": [
      {
        "text": "der ormen deira ikkje døyr og elden ikkje sloknar.",
        "explanation": "Verset bør starta med stor bokstav sidan det er eit eige vers, sjølv om det er eit tilleggsvers som ikkje finst i alle manuskript."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 45,
    "text": "Og om foten din lokkar deg til fall, så hogg han av! Det er betre for deg å gå halt inn til livet enn å ha begge føtene og bli kasta i helvete."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 46,
    "text": "Der ormen deira ikkje døyr og elden ikkje sloknar.",
    "versions": [
      {
        "text": "der ormen deira ikkje døyr og elden ikkje sloknar.",
        "explanation": "Verset bør starta med stor bokstav for konsistens med andre vers."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 47,
    "text": "Og om auget ditt lokkar deg til fall, så riv det ut! Det er betre for deg å gå einøygd inn i Guds rike enn å ha begge auga og bli kasta i helvete,"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 48,
    "text": "der ormen deira ikkje døyr og elden ikkje sloknar.",
    "versions": [
      {
        "text": "der makken deira ikkje døyr og elden ikkje sloknar.",
        "explanation": "For konsistens bør same ord brukast i vers 44, 46 og 48. Dei andre versa brukar 'ormen', medan vers 48 brukar 'makken'. Det greske σκώληξ kan omsetjast begge vegar, men konsistens er viktig for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 49,
    "text": "For alle skal saltast med eld."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 50,
    "text": "Salt er godt. Men om saltet mistar si kraft, korleis skal de då gjera det salt att? Ha salt i dykk sjølve og hald fred med kvarandre!»"
  }
]