[
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 20,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk adversativ konjunksjon som markerer en kontrast eller motsetning, her brukt for å introdusere en befaling som står i motsetning til eventuelle betenkeligheter Peter måtte ha."
      },
      {
        "word": "ἀναστὰς",
        "wordId": 2,
        "original": "ἀναστὰς",
        "explanation": "Aorist partisipp av ἀνίστημι som betyr 'å stå opp' eller 'reise seg'. Brukes ofte som et innledende verb før hovedhandlingen, og indikerer at Peter skal forlate sin nåværende posisjon."
      },
      {
        "word": "κατάβηθι",
        "wordId": 3,
        "original": "κατάβηθι",
        "explanation": "Imperativ aorist av καταβαίνω, som betyr 'gå ned'. Peter var på taket da han fikk synet, så han måtte gå ned for å møte de besøkende."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen handlingene i Åndens befaling til Peter."
      },
      {
        "word": "πορεύου",
        "wordId": 5,
        "original": "πορεύου",
        "explanation": "Imperativ presens av πορεύομαι, som betyr 'gå' eller 'reis'. Presensformen antyder en vedvarende handling - Peter skal følge med mennene på reisen deres."
      },
      {
        "word": "σὺν",
        "wordId": 6,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr 'sammen med', og uttrykker fellesskap i handling - Peter skal reise i følge med de besøkende."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 7,
        "original": "αὐτοῖς",
        "explanation": "Refererer til mennene som Kornelius hadde sendt for å hente Peter - tjenere og en soldat."
      },
      {
        "word": "μηδὲν",
        "wordId": 8,
        "original": "μηδὲν",
        "explanation": "Betyr 'ingenting' eller 'ikke i det hele tatt'. Brukt her for å understreke at Peter ikke skal ha noen som helst tvil."
      },
      {
        "word": "διακρινόμενος",
        "wordId": 9,
        "original": "διακρινόμενος",
        "explanation": "Partisipp av διακρίνω i medium, som betyr 'å tvile' eller 'å nøle'. I medium form uttrykker det indre tvil eller mental konflikt - Peter skal ikke la kulturelle eller religiøse betenkeligheter hindre ham."
      },
      {
        "word": "ὅτι",
        "wordId": 10,
        "original": "ὅτι",
        "explanation": "Kausal konjunksjon som introduserer begrunnelsen for befalingen - 'fordi' eller 'siden'."
      },
      {
        "word": "ἐγὼ",
        "wordId": 11,
        "original": "ἐγὼ",
        "explanation": "Emfatisk personlig pronomen 'jeg'. Ånden understreker at det er han selv som står bak dette oppdraget, noe som gir Peter autoritet til å handle."
      },
      {
        "word": "ἀπέσταλκα",
        "wordId": 12,
        "original": "ἀπέσταλκα",
        "explanation": "Perfektum av ἀποστέλλω, som betyr 'å sende ut med et oppdrag'. Perfektumformen indikerer at sendelsen har varige konsekvenser - Gud selv har orkestrert dette møtet."
      },
      {
        "word": "αὐτούς",
        "wordId": 13,
        "original": "αὐτούς",
        "explanation": "Refererer til mennene ved døren. Selv om Kornelius fysisk sendte dem, åpenbarer Ånden at det egentlig er Gud som står bak deres ankomst."
      }
    ]
  }
]