[
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 38,
    "words": [
      {
        "word": "Ἰησοῦν",
        "wordId": 1,
        "original": "Ἰησοῦν",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua, som betyr 'Herren frelser' - et navn som perfekt oppsummerer hans misjon."
      },
      {
        "word": "τὸν",
        "wordId": 2,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker ut Jesus som den spesifikke personen det tales om."
      },
      {
        "word": "ἀπὸ",
        "wordId": 3,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir opprinnelse eller herkomst - 'fra' eller 'ut av'."
      },
      {
        "word": "Ναζαρέθ",
        "wordId": 4,
        "original": "Ναζαρέθ",
        "explanation": "En liten landsby i Galilea der Jesus vokste opp. Stedet var så ubetydelig at det ikke nevnes i Det gamle testamente."
      },
      {
        "word": "ὡς",
        "wordId": 5,
        "original": "ὡς",
        "explanation": "Konjunksjon som her introduserer en forklaring på hvordan noe skjedde - 'slik som' eller 'hvordan'."
      },
      {
        "word": "ἔχρισεν",
        "wordId": 6,
        "original": "ἔχρισεν",
        "explanation": "Verbet 'chrio' betyr å salve med olje - dette er roten til ordet 'Kristus' (den salvede). Salvelse markerte utvelgelse til kongelig eller prestelig tjeneste."
      },
      {
        "word": "αὐτὸν",
        "wordId": 7,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i akkusativ som refererer tilbake til Jesus som mottaker av salvelsen."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer den ene sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 9,
        "original": "θεὸς",
        "explanation": "Gud - her som subjekt som aktivt handler ved å salve Jesus til hans tjeneste."
      },
      {
        "word": "πνεύματι",
        "wordId": 10,
        "original": "πνεύματι",
        "explanation": "Betyr 'ånd' og kommer fra ordet for pust eller vind. I dativ her, som angir middelet Gud brukte i salvelsen."
      },
      {
        "word": "ἁγίῳ",
        "wordId": 11,
        "original": "ἁγίῳ",
        "explanation": "Adjektivet 'hellig' betyr adskilt og ren - Den Hellige Ånd er Guds egen Ånd som er fullstendig adskilt fra alt urent."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen de to gavene Jesus mottok i sin salvelse."
      },
      {
        "word": "δυνάμει",
        "wordId": 13,
        "original": "δυνάμει",
        "explanation": "Kraft eller makt - roten til vårt ord 'dynamitt'. Refererer til den overnaturlige kraften Jesus fikk til å utføre mirakler."
      },
      {
        "word": "ὃς",
        "wordId": 14,
        "original": "ὃς",
        "explanation": "Relativt pronomen som introduserer en beskrivelse av hva Jesus gjorde med kraften han mottok."
      },
      {
        "word": "διῆλθεν",
        "wordId": 15,
        "original": "διῆλθεν",
        "explanation": "Et sammensatt verb som betyr å gå gjennom eller vandre omkring - beskriver Jesu reisende tjeneste gjennom landet."
      },
      {
        "word": "εὐεργετῶν",
        "wordId": 16,
        "original": "εὐεργετῶν",
        "explanation": "Å gjøre godt eller være en velgjører. Sammensatt av 'eu' (god) og 'ergon' (gjerning) - Jesus var bokstavelig talt en som gjorde gode gjerninger."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Binder sammen de to aspektene av Jesu tjeneste: å gjøre godt og å helbrede."
      },
      {
        "word": "ἰώμενος",
        "wordId": 18,
        "original": "ἰώμενος",
        "explanation": "Verbet for å helbrede eller kurere. Partisippformen viser at dette var en vedvarende del av Jesu virksomhet."
      },
      {
        "word": "πάντας",
        "wordId": 19,
        "original": "πάντας",
        "explanation": "Betyr 'alle' uten unntak - understreker at Jesu helbredende kraft var tilgjengelig for enhver som var undertrykt."
      },
      {
        "word": "τοὺς",
        "wordId": 20,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på gruppen av mennesker som ble undertrykt."
      },
      {
        "word": "καταδυναστευομένους",
        "wordId": 21,
        "original": "καταδυναστευομένους",
        "explanation": "Et sterkt ord for å bli undertrykt eller tyrannisert. Prefikset 'kata' forsterker betydningen - disse menneskene var fullstendig under djevelens makt."
      },
      {
        "word": "ὑπὸ",
        "wordId": 22,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som med genitiv angir hvem som utfører handlingen - her hvem som står bak undertrykkelsen."
      },
      {
        "word": "τοῦ",
        "wordId": 23,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som identifiserer djevelen som en spesifikk, kjent fiende."
      },
      {
        "word": "διαβόλου",
        "wordId": 24,
        "original": "διαβόλου",
        "explanation": "Betyr bokstavelig 'baktaleren' eller 'anklager' - fra 'dia' (gjennom) og 'ballo' (kaste). Djevelen er den som kaster anklager mot mennesker."
      },
      {
        "word": "ὅτι",
        "wordId": 25,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer årsaken til at Jesus kunne gjøre alt dette - 'fordi' eller 'for'."
      },
      {
        "word": "ὁ",
        "wordId": 26,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som igjen fremhever at det er den ene sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 27,
        "original": "θεὸς",
        "explanation": "Gud som den ultimate kilden til Jesu kraft og autoritet i hans jordiske tjeneste."
      },
      {
        "word": "ἦν",
        "wordId": 28,
        "original": "ἦν",
        "explanation": "Imperfektum av 'å være' - indikerer at Guds nærvær med Jesus var vedvarende og konstant gjennom hele hans tjeneste."
      },
      {
        "word": "μετʼ",
        "wordId": 29,
        "original": "μετʼ",
        "explanation": "Preposisjon som betyr 'med' i betydningen fellesskap og nærvær - Gud var aktivt tilstede sammen med Jesus."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 30,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen i genitiv som refererer til Jesus - Gud var med ham i alt han gjorde."
      }
    ]
  }
]