[
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 42,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og viser kontinuitet i fortellingen."
      },
      {
        "word": "παρήγγειλεν",
        "wordId": 2,
        "original": "παρήγγειλεν",
        "explanation": "Et sterkt verb som betyr å gi en befaling eller ordre, ofte brukt i militær kontekst. Her understreker det autoriteten i Jesu oppdrag til disiplene."
      },
      {
        "word": "ἡμῖν",
        "wordId": 3,
        "original": "ἡμῖν",
        "explanation": "Dativ flertall av personlig pronomen, som refererer til Peter og de andre apostlene som mottakere av befalingen."
      },
      {
        "word": "κηρύξαι",
        "wordId": 4,
        "original": "κηρύξαι",
        "explanation": "Infinitiv av κηρύσσω, som opprinnelig beskrev en herolds offentlige proklamasjon. I Det nye testamente brukes det konsekvent om forkynnelse av evangeliet."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker mot et spesifikt folk."
      },
      {
        "word": "λαῷ",
        "wordId": 6,
        "original": "λαῷ",
        "explanation": "Refererer til folket, ofte brukt om Guds utvalgte folk Israel, men her i en bredere kontekst som inkluderer alle mennesker."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som her forbinder de to oppdragene: å forkynne og å vitne."
      },
      {
        "word": "διαμαρτύρασθαι",
        "wordId": 8,
        "original": "διαμαρτύρασθαι",
        "explanation": "En forsterket form av 'å vitne' med prefikset δια-, som betyr å vitne grundig eller høytidelig. Understreker alvoret i budskapet."
      },
      {
        "word": "ὅτι",
        "wordId": 9,
        "original": "ὅτι",
        "explanation": "Introduserer innholdet av det som skal forkynnes og vitnes om."
      },
      {
        "word": "οὗτός",
        "wordId": 10,
        "original": "οὗτός",
        "explanation": "Demonstrativt pronomen som peker tilbake på Jesus, med emfatisk plassering i setningen."
      },
      {
        "word": "ἐστιν",
        "wordId": 11,
        "original": "ἐστιν",
        "explanation": "Presens av verbet 'å være', som uttrykker en vedvarende og evig sannhet om Jesu identitet."
      },
      {
        "word": "ὁ",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som understreker at Jesus er den eneste i denne rollen."
      },
      {
        "word": "ὡρισμένος",
        "wordId": 13,
        "original": "ὡρισμένος",
        "explanation": "Perfektum partisipp av ὁρίζω, som betyr 'fastsatt' eller 'utnevnt'. Vårt ord 'horisont' kommer fra samme rot - en fastsatt grense."
      },
      {
        "word": "ὑπὸ",
        "wordId": 14,
        "original": "ὑπὸ",
        "explanation": "Preposisjon med genitiv som angir hvem som utfører handlingen - her Gud som den som har utnevnt."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 16,
        "original": "θεοῦ",
        "explanation": "Betyr Gud, den ultimate autoritet som har gitt Jesus rollen som dommer."
      },
      {
        "word": "κριτὴς",
        "wordId": 17,
        "original": "κριτὴς",
        "explanation": "Betyr dommer, en som avgjør og feller dom. I jødisk tradisjon var dette en rolle reservert for Gud alene, noe som gjør tilskrivelsen til Jesus svært betydningsfull."
      },
      {
        "word": "ζώντων",
        "wordId": 18,
        "original": "ζώντων",
        "explanation": "Partisipp i genitiv flertall av ζάω, som beskriver de levende. Sammen med 'døde' uttrykker dette totaliteten av Jesu domsmyndighet."
      },
      {
        "word": "καὶ",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to kategoriene mennesker som skal dømmes."
      },
      {
        "word": "νεκρῶν",
        "wordId": 20,
        "original": "νεκρῶν",
        "explanation": "Refererer til de døde, og sammen med 'levende' danner dette en merisme - en retorisk figur som uttrykker helhet ved å nevne motsetninger."
      }
    ]
  }
]