[
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 15,
    "words": [
      {
        "word": "Deretter",
        "wordId": 1,
        "original": "וַיֹּאמֶר",
        "explanation": "Vav-konsekutiv som indikerer en fortsettelse av handlingen, og markerer overgangen til neste hendelse i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et grunnleggende hebraisk verb for tale (אמר), som brukes gjennomgående i dialoger i Første Mosebok."
      },
      {
        "word": "Laban",
        "wordId": 3,
        "original": "לָבָן",
        "explanation": "Navnet betyr «hvit» på hebraisk, noe som kan referere til hårfarge eller hudfarge. Han er Rebekkas bror og Jakobs onkel."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "לְ",
        "explanation": "Preposisjonen le- som angir retning eller mottaker av talen."
      },
      {
        "word": "Jakob",
        "wordId": 5,
        "original": "יַעֲקֹב",
        "explanation": "Navnet kommer fra עָקֵב (hæl) fordi han holdt i Esaus hæl ved fødselen. Det kan også bety «han som følger etter» eller «bedrageren»."
      },
      {
        "word": "Selv om",
        "wordId": 6,
        "original": "הֲכִי",
        "explanation": "En retorisk partikkel som her uttrykker en innrømmelse eller konstatering av et faktum."
      },
      {
        "word": "du",
        "wordId": 7,
        "original": "אַתָּה",
        "explanation": "Personlig pronomen i hankjønn entall, som understreker den direkte tiltalen til Jakob."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "אָחִי",
        "explanation": "Underforstått kopulaverb som er typisk utelatt i hebraisk, men nødvendig på norsk."
      },
      {
        "word": "min",
        "wordId": 9,
        "original": "אָחִי",
        "explanation": "Possessivsuffikset -י som er festet til substantivet og indikerer eierskap."
      },
      {
        "word": "slektning",
        "wordId": 10,
        "original": "אָחִי",
        "explanation": "Ordet אָח betyr egentlig «bror», men brukes her i utvidet betydning om en nær slektning, siden Jakob var Labans nevø."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "וַעֲבַדְתַּנִי",
        "explanation": "Uttrykker en fremtidig eller forventet handling i den norske oversettelsen."
      },
      {
        "word": "du",
        "wordId": 12,
        "original": "וַעֲבַדְתַּנִי",
        "explanation": "Subjektet er innebygd i verbformen gjennom suffikset som indikerer andre person."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "חִנָּם",
        "explanation": "Nektelsen er implisert i den retoriske strukturen av Labans spørsmål."
      },
      {
        "word": "tjene",
        "wordId": 14,
        "original": "וַעֲבַדְתַּנִי",
        "explanation": "Verbet עבד omfatter både tjeneste og arbeid, og brukes om alt fra slaveri til gudstjeneste i Bibelen."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "וַעֲבַדְתַּנִי",
        "explanation": "Objektsuffikset -נִי som er festet direkte til verbet og angir mottakeren av handlingen."
      },
      {
        "word": "for ingenting",
        "wordId": 16,
        "original": "חִנָּם",
        "explanation": "Betyr «gratis» eller «uten betaling». Samme ord brukes om Guds nåde – gitt uten at vi fortjener det."
      },
      {
        "word": "Si",
        "wordId": 17,
        "original": "הַגִּידָה",
        "explanation": "Imperativform av נגד som betyr å fortelle eller meddele. Hifil-formen forsterker oppfordringen."
      },
      {
        "word": "meg",
        "wordId": 18,
        "original": "לִּי",
        "explanation": "Preposisjonen le- med førstepersons suffiks, som angir mottakeren av informasjonen."
      },
      {
        "word": "hva",
        "wordId": 19,
        "original": "מַה",
        "explanation": "Spørreord som innleder Labans konkrete spørsmål om arbeidsvilkårene."
      },
      {
        "word": "skal",
        "wordId": 20,
        "original": "מַשְׂכֻּרְתֶּךָ",
        "explanation": "Uttrykker fremtid og forhandling om kommende arbeidsavtale."
      },
      {
        "word": "lønnen",
        "wordId": 21,
        "original": "מַשְׂכֻּרְתֶּךָ",
        "explanation": "Fra roten שׂכר som betyr å leie eller belønne. Ordet brukes om arbeidslønn og er relatert til שָׂכָר (belønning)."
      },
      {
        "word": "din",
        "wordId": 22,
        "original": "מַשְׂכֻּרְתֶּךָ",
        "explanation": "Possessivsuffikset -ךָ som indikerer at lønnen tilhører Jakob."
      },
      {
        "word": "være",
        "wordId": 23,
        "original": "מַשְׂכֻּרְתֶּךָ",
        "explanation": "Kopulaverb som er nødvendig i norsk, men underforstått i den hebraiske setningsstrukturen."
      }
    ]
  }
]