[
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 26,
    "words": [
      {
        "word": "Laban",
        "wordId": 1,
        "original": "לָבָן",
        "explanation": "Navnet betyr «hvit» på hebraisk, og han var Rebekkas bror og far til Lea og Rakel."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller si noe, her brukt som svar på Jakobs klage."
      },
      {
        "word": "Det",
        "wordId": 3,
        "original": "לֹא־יֵעָשֶׂה כֵן",
        "explanation": "Del av uttrykket som betyr «slik gjøres det ikke» – en fast formulering for lokal skikk."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "לֹא־יֵעָשֶׂה כֵן",
        "explanation": "Passivformen av verbet «å gjøre» indikerer en etablert praksis som ikke kan brytes."
      },
      {
        "word": "ikke",
        "wordId": 5,
        "original": "לֹא",
        "explanation": "Nektelsen understreker at dette er en absolutt regel i deres samfunn."
      },
      {
        "word": "skikk",
        "wordId": 6,
        "original": "יֵעָשֶׂה כֵן",
        "explanation": "Refererer til lokal tradisjon og sedvane i Haran, som Laban bruker som unnskyldning."
      },
      {
        "word": "hos",
        "wordId": 7,
        "original": "בִּמְקוֹמֵנוּ",
        "explanation": "Preposisjonen «i» kombinert med «vårt sted» viser til deres geografiske og kulturelle område."
      },
      {
        "word": "oss",
        "wordId": 8,
        "original": "בִּמְקוֹמֵנוּ",
        "explanation": "Bokstavelig «på vårt sted» – Laban appellerer til lokalsamfunnets normer for å rettferdiggjøre bedraget."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "לָתֵת",
        "explanation": "Infinitivformen av verbet «å gi», som her refererer til å gi bort i ekteskap."
      },
      {
        "word": "gi",
        "wordId": 10,
        "original": "לָתֵת",
        "explanation": "I bibelsk kontekst brukes dette om å gi en datter i ekteskap, en handling utført av faren."
      },
      {
        "word": "den",
        "wordId": 11,
        "original": "הַצְּעִירָה",
        "explanation": "Den bestemte artikkelen peker spesifikt på Rakel som den yngre søsteren."
      },
      {
        "word": "yngre",
        "wordId": 12,
        "original": "הַצְּעִירָה",
        "explanation": "Betegner den yngste i familien – ironisk nok hadde Jakob selv tatt førstefødselsretten fra sin eldre bror."
      },
      {
        "word": "før",
        "wordId": 13,
        "original": "לִפְנֵי",
        "explanation": "Bokstavelig «foran ansiktet til» – et uttrykk for rekkefølge og prioritet."
      },
      {
        "word": "den",
        "wordId": 14,
        "original": "הַבְּכִירָה",
        "explanation": "Artikkelen spesifiserer Lea som den omtalte eldste datteren."
      },
      {
        "word": "eldste",
        "wordId": 15,
        "original": "הַבְּכִירָה",
        "explanation": "Fra roten som betyr «førstefødt» – førstefødselsrettens betydning er et gjennomgående tema i 1. Mosebok."
      }
    ]
  }
]