[
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 31,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer begynnelsen på en ny handling og knytter denne hendelsen til fortellingens gang."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, som uttrykker hans evige eksistens og paktsforhold med Israel."
      },
      {
        "word": "så",
        "wordId": 3,
        "original": "וַיַּרְא",
        "explanation": "Et verb som innebærer mer enn bare å se – det uttrykker at Gud la merke til og brydde seg om Leas situasjon."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "כִּי",
        "explanation": "Partikkel som introduserer årsaken til Guds handling."
      },
      {
        "word": "Lea",
        "wordId": 5,
        "original": "לֵאָה",
        "explanation": "Navnet betyr trolig «trett» eller «utmattet». Hun var Jakobs første kone, gift med ham gjennom Labans bedrag."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "שְׂנוּאָה",
        "explanation": "Implisitt i det hebraiske adjektivet som beskriver hennes tilstand."
      },
      {
        "word": "forhatt",
        "wordId": 7,
        "original": "שְׂנוּאָה",
        "explanation": "Betyr egentlig «mindre elsket» snarere enn aktivt hatet – et uttrykk for at Jakob foretrakk Rakel fremfor henne."
      },
      {
        "word": "åpnet",
        "wordId": 8,
        "original": "וַיִּפְתַּח",
        "explanation": "Beskriver Guds direkte inngripen i naturen. Fruktbarhet ble sett som en gave fra Gud i bibelsk tid."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "וַיִּפְתַּח",
        "explanation": "Refererer tilbake til Herren som subjektet for handlingen."
      },
      {
        "word": "hennes",
        "wordId": 10,
        "original": "רַחְמָהּ",
        "explanation": "Eiendomssuffikset på hebraisk som viser at morslivet tilhører Lea."
      },
      {
        "word": "morsliv",
        "wordId": 11,
        "original": "רַחְמָהּ",
        "explanation": "Det hebraiske ordet «rechem» er beslektet med «rachamim» (barmhjertighet), noe som knytter morskjærlighet til guddommelig medfølelse."
      },
      {
        "word": "men",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Konjunksjon som her markerer en kontrast mellom Leas og Rakels situasjon."
      },
      {
        "word": "Rakel",
        "wordId": 13,
        "original": "וְרָחֵל",
        "explanation": "Navnet betyr «søye» (hunnsau). Hun var Jakobs elskede kone, men måtte vente lenge på barn."
      },
      {
        "word": "var",
        "wordId": 14,
        "original": "עֲקָרָה",
        "explanation": "Implisitt i det hebraiske adjektivet."
      },
      {
        "word": "barnløs",
        "wordId": 15,
        "original": "עֲקָרָה",
        "explanation": "Betyr «ufruktbar» – en tilstand som i det gamle Israel ble ansett som en stor sorg og skam for kvinner."
      }
    ]
  }
]