[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 1,
    "words": [
      {
        "word": "Til",
        "wordId": 1,
        "original": "Τὸ",
        "explanation": "Brukes for å indikere retning mot noe, i denne konteksten starten på en setning som retter seg mot en gruppe mennesker."
      },
      {
        "word": "slutt",
        "wordId": 2,
        "original": "λοιπὸν",
        "explanation": "Betyr avslutning eller konklusjon, ofte brukt for å signalisere slutten av en diskurs eller en tanke."
      },
      {
        "word": "mine",
        "wordId": 3,
        "original": "ἀδελφοί",
        "explanation": "Eieform som indikerer tilhørighet, i denne konteksten refererer til de personene taleren føler en nærhet til eller anser som sin gruppe."
      },
      {
        "word": "brødre",
        "wordId": 4,
        "original": "ἀδελφοί",
        "explanation": "Brukes her i overført betydning om medlemmer av en religiøs eller åndelig gruppe, ikke nødvendigvis biologiske brødre."
      },
      {
        "word": "gled",
        "wordId": 5,
        "original": "χαίρετε",
        "explanation": "Oppfordring eller kommando om å være glad eller fornøyd, i denne konteksten knyttet til å finne glede i forbindelse med det åndelige eller religiøse."
      },
      {
        "word": "dere",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Personlig pronomen i flertall, brukt for å adressere en gruppe mennesker."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller tilstand, i denne konteksten brukt for å uttrykke at gleden skal finnes 'i' noe, her 'Herren'."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "Κυρίῳ",
        "explanation": "Tittel eller betegnelse på Gud eller Jesus, avhengig av kontekst, her brukt for å uttrykke en dyp respekt og en åndelig tilknytning."
      },
      {
        "word": "Å",
        "wordId": 9,
        "original": "τὸ",
        "explanation": "Innleder en infinitivsform av et verb, her brukt som starten på en forklarende setning."
      },
      {
        "word": "skrive",
        "wordId": 10,
        "original": "γράφειν",
        "explanation": "Handlingen å notere eller formulere tekst, i denne konteksten refererer det til å formidle et budskap eller informasjon."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "αὐτὰ",
        "explanation": "Demonstrativt pronomen i flertall, brukt for å referere tilbake til tidligere nevnte ting eller ideer."
      },
      {
        "word": "samme",
        "wordId": 12,
        "original": "αὐτὰ",
        "explanation": "Brukes for å uttrykke identitet eller likhet med noe som allerede er nevnt."
      },
      {
        "word": "ting",
        "wordId": 13,
        "original": "αὐτὰ",
        "explanation": "Generell betegnelse på objekter, ideer eller saker, i denne konteksten refererer det til det som er blitt skrevet eller kommunisert."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "ὑμῖν",
        "explanation": "Preposisjon som indikerer retning mot en mottaker eller gruppe, her brukt for å vise at budskapet er ment for adressatene."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i flertall, brukt for å adressere en gruppe mennesker som mottakere av budskapet."
      },
      {
        "word": "er",
        "wordId": 16,
        "original": "οὐκ",
        "explanation": "Hjelpeverb brukt for å danne setninger, her i betydningen av å eksistere eller finne sted."
      },
      {
        "word": "ikke",
        "wordId": 17,
        "original": "οὐκ",
        "explanation": "Negasjon, brukt for å uttrykke fravær, mangel eller benektelse av det som følger."
      },
      {
        "word": "trettende",
        "wordId": 18,
        "original": "ὀκνηρὸν",
        "explanation": "Adjektiv som beskriver noe som er kjedelig, slitsomt eller som forårsaker tretthet, her brukt for å uttrykke at handlingen ikke er besværlig."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "μοι",
        "explanation": "Preposisjon brukt for å indikere fordel eller ulempe for subjektet, i denne konteksten 'meg'."
      },
      {
        "word": "meg",
        "wordId": 20,
        "original": "μοι",
        "explanation": "Personlig pronomen i første person entall, brukt for å referere til taleren selv."
      },
      {
        "word": "men",
        "wordId": 21,
        "original": "δὲ",
        "explanation": "Konjunksjon brukt for å introdusere en kontrast eller et unntak til det som tidligere er sagt."
      },
      {
        "word": "det",
        "wordId": 22,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen brukt for å peke ut eller referere til noe som er nærmere spesifisert i teksten."
      },
      {
        "word": "er",
        "wordId": 23,
        "original": "ἐστιν",
        "explanation": "Hjelpeverb brukt for å danne setninger, her i betydningen av å eksistere eller finne sted."
      },
      {
        "word": "en",
        "wordId": 24,
        "original": "ἀσφάλεια",
        "explanation": "Ubestemt artikkel brukt foran substantiv, her for å introdusere et nytt eller ikke tidligere nevnt konsept."
      },
      {
        "word": "sikkerhet",
        "wordId": 25,
        "original": "ἀσφάλεια",
        "explanation": "Tilstand av å være fri fra fare eller risiko, her brukt i overført betydning om å ha en form for åndelig eller emosjonell trygghet."
      },
      {
        "word": "for",
        "wordId": 26,
        "original": "ὑμῖν",
        "explanation": "Preposisjon brukt for å indikere fordel eller ulempe for objektet, i denne konteksten 'dere'."
      },
      {
        "word": "dere",
        "wordId": 27,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i flertall, brukt for å adressere en gruppe mennesker som mottakere av budskapet."
      }
    ]
  }
]