[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 11,
    "words": [
      {
        "word": "i",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "Brukes for å angi posisjon eller tilstand, her oversatt som 'i' for å angi kontekst eller tilstand."
      },
      {
        "word": "håp",
        "wordId": 2,
        "original": "ἐλπίδι",
        "explanation": "Forventning om eller ønske om at noe skal skje, her brukt i betydningen av å se frem til noe med tillit eller forventning."
      },
      {
        "word": "om",
        "wordId": 3,
        "original": "",
        "explanation": "Brukes her for å introdusere et objekt eller et mål for håpet."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon brukt for å uttrykke relasjon, her i betydningen av å ha som mål eller hensikt."
      },
      {
        "word": "noen",
        "wordId": 5,
        "original": "τινα",
        "explanation": "Brukes for å referere til en uspesifisert person eller ting, her oversatt som 'noen' for å uttrykke en viss usikkerhet eller åpenhet."
      },
      {
        "word": "måte",
        "wordId": 6,
        "original": "τρόπον",
        "explanation": "Metode, måte eller fremgangsmåte, her brukt for å indikere en uspesifisert metode eller vei."
      },
      {
        "word": "å",
        "wordId": 7,
        "original": "",
        "explanation": "Infinitivsmerke brukt for å danne infinitivsformen av et verb, her 'å oppnå'."
      },
      {
        "word": "oppnå",
        "wordId": 8,
        "original": "καταντήσω",
        "explanation": "Å nå, oppnå eller oppnå et mål, her brukt i betydningen av å oppnå eller nå frem til."
      },
      {
        "word": "oppstandelsen",
        "wordId": 9,
        "original": "ἀνάστασιν",
        "explanation": "Handlingen å stå opp igjen, spesielt i religiøs kontekst refererer det til oppstandelsen fra de døde."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "ἐκ",
        "explanation": "Preposisjon brukt for å indikere opprinnelse, her 'fra' for å vise opprinnelsen til oppstandelsen."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "τῶν",
        "explanation": "Artikkel brukt her for å spesifisere de døde som gruppe eller kategori."
      },
      {
        "word": "døde",
        "wordId": 12,
        "original": "νεκρῶν",
        "explanation": "Personer som ikke lenger er i live, her brukt for å referere til de som har dødd."
      }
    ]
  }
]