[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 12,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "Ἄρα",
        "explanation": "Brukes for å innlede en konklusjon eller resultat basert på det som tidligere er sagt."
      },
      {
        "word": "da",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Brukes for å binde sammen tanker, her for å føre leseren fra argumentasjon til konklusjon."
      },
      {
        "word": "brødre",
        "wordId": 3,
        "original": "ἀδελφοί",
        "explanation": "Brukes her i betydningen medkristne eller medtroende, indikerer et fellesskap basert på tro."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "ἐσμέν",
        "explanation": "Er, eksisterer; brukes her for å uttrykke en tilstand eller identitet."
      },
      {
        "word": "vi",
        "wordId": 5,
        "original": "-",
        "explanation": "Subjektet i setningen, refererer til forfatteren og leserne eller tilhørerne."
      },
      {
        "word": "ikke",
        "wordId": 6,
        "original": "οὐ",
        "explanation": "Nekter eller avviser det som følger, brukes her for å uttrykke en negasjon."
      },
      {
        "word": "skyldnere",
        "wordId": 7,
        "original": "ὀφειλέται",
        "explanation": "Skyldige, de som skylder noe; brukes her i overført betydning om en moralsk eller åndelig forpliktelse."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "πρός",
        "explanation": "Preposisjon som her indikerer retning eller mål for en handling."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "-",
        "explanation": "Infinitivsmerke, brukes her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "leve",
        "wordId": 10,
        "original": "ζῆν",
        "explanation": "Å eksistere eller være i live; i denne konteksten å føre et liv eller leve på en bestemt måte."
      },
      {
        "word": "etter",
        "wordId": 11,
        "original": "κατὰ",
        "explanation": "Preposisjon som her angir en norm, standard eller måte å leve på."
      },
      {
        "word": "kjødet",
        "wordId": 12,
        "original": "σάρκα",
        "explanation": "Bibelsk term som ofte refererer til menneskets syndige natur eller tendenser, i motsetning til det åndelige eller guddommelige."
      }
    ]
  }
]