[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 18,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "Γὰρ",
        "explanation": "Brukes for å introdusere en årsak eller grunn; i denne sammenhengen betyr det 'fordi' eller 'for'."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "λογίζομαι",
        "explanation": "Subjektet i setningen, refererer til forfatteren av brevet, apostelen Paulus."
      },
      {
        "word": "regner",
        "wordId": 3,
        "original": "λογίζομαι",
        "explanation": "Å vurdere, tenke, anse; Paulus bruker dette ordet for å uttrykke en vurdering eller konklusjon han har kommet til."
      },
      {
        "word": "med",
        "wordId": 4,
        "original": "",
        "explanation": "Brukes her for å binde sammen verbet 'regner' med det som regnes med, altså lidelsene og herligheten."
      },
      {
        "word": "at",
        "wordId": 5,
        "original": "",
        "explanation": "Innleder en leddsetning som forklarer hva Paulus regner med."
      },
      {
        "word": "lidelsene",
        "wordId": 6,
        "original": "τὰ παθήματα",
        "explanation": "Pluralform av lidelse, smerte, motgang; refererer til de vanskelighetene og prøvelsene mennesker opplever."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "τοῦ καιροῦ",
        "explanation": "Preposisjon som angir sted eller tid; her brukt for å angi tidsperiode."
      },
      {
        "word": "denne",
        "wordId": 8,
        "original": "τοῦ καιροῦ",
        "explanation": "Peker tilbake på tiden som omtales, altså den nåværende eller nære fremtid."
      },
      {
        "word": "tiden",
        "wordId": 9,
        "original": "τοῦ καιροῦ",
        "explanation": "Refererer til den spesifikke perioden eller øyeblikket som blir diskutert."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "Benekter eller motsier det som følger; brukes her for å uttrykke at lidelsene ikke er verdt å sammenligne."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "",
        "explanation": "Hjelpeverb som brukes for å danne setninger; her brukt for å koble subjektet (lidelsene) med predikatet (verdt)."
      },
      {
        "word": "verdt",
        "wordId": 12,
        "original": "ἄξια",
        "explanation": "Å ha verdi, betydning; brukes her for å uttrykke at lidelsene ikke holder mål i sammenligning."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "",
        "explanation": "Infinitivsmerke; brukes her for å innlede verbet 'sammenligne'."
      },
      {
        "word": "sammenligne",
        "wordId": 14,
        "original": "συγκρίνειν",
        "explanation": "Å sette ting opp mot hverandre for å vurdere dem; her brukt om å vurdere lidelsene opp mot herligheten."
      },
      {
        "word": "med",
        "wordId": 15,
        "original": "",
        "explanation": "Preposisjon brukt for å uttrykke sammenligning; binder sammen det som sammenlignes."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "τὴν δόξαν",
        "explanation": "Bestemt artikkel som peker spesifikt på herligheten som blir diskutert."
      },
      {
        "word": "herligheten",
        "wordId": 17,
        "original": "τὴν δόξαν",
        "explanation": "Stor ære, prakt, guddommelig lys eller skjønnhet; refererer til den guddommelige herligheten som troende håper på."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "",
        "explanation": "Relativt pronomen som brukes for å innlede en relativ setning; knytter herligheten til det som skal skje."
      },
      {
        "word": "skal",
        "wordId": 19,
        "original": "μέλλει",
        "explanation": "Uttrykker fremtid; det som er bestemt til å skje."
      },
      {
        "word": "åpenbares",
        "wordId": 20,
        "original": "ἀποκαλύπτεσθαι",
        "explanation": "Å bli gjort kjent, avslørt; refererer til at herligheten vil bli vist eller avslørt for oss."
      },
      {
        "word": "i",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sted; 'i' oss indikerer at herligheten vil bli åpenbart innenfor eller gjennom oss."
      },
      {
        "word": "oss",
        "wordId": 22,
        "original": "ἡμῖν",
        "explanation": "Personlig pronomen i dativ flertall; refererer til de troende, de som mottar herligheten."
      }
    ]
  }
]