[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 4,
    "words": [
      {
        "word": "Slik",
        "wordId": 1,
        "original": "ἵνα",
        "explanation": "På denne måten, således, indikerer formålet eller resultatet av det som ble sagt tidligere."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "",
        "explanation": "Brukes for å introdusere en setning som uttrykker en konsekvens eller et resultat."
      },
      {
        "word": "lovens",
        "wordId": 3,
        "original": "νόμου",
        "explanation": "Refererer til loven, ofte brukt om Mose loven eller Torahen i jødisk kontekst."
      },
      {
        "word": "rettferdige",
        "wordId": 4,
        "original": "δικαίωμα",
        "explanation": "Det som er rettferdig, rettferdighetens krav, det som er i overensstemmelse med loven."
      },
      {
        "word": "krav",
        "wordId": 5,
        "original": "",
        "explanation": "Det som kreves eller forventes, i denne konteksten, det som loven krever."
      },
      {
        "word": "skulle",
        "wordId": 6,
        "original": "",
        "explanation": "Hjelpeverb brukt for å uttrykke en hensikt, mulighet, ønske eller nødvendighet i fremtiden."
      },
      {
        "word": "bli",
        "wordId": 7,
        "original": "",
        "explanation": "Brukes her for å danne en passiv konstruksjon, indikerer at noe blir gjort eller skjer."
      },
      {
        "word": "oppfylt",
        "wordId": 8,
        "original": "πληρωθῇ",
        "explanation": "Å fullføre, oppfylle, realisere, i denne konteksten å møte eller tilfredsstille kravene."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "I, på, ved; brukes her for å angi sted eller tilstand."
      },
      {
        "word": "oss",
        "wordId": 10,
        "original": "ἡμῖν",
        "explanation": "Oss, refererer til gruppen som taleren inkluderer seg selv i."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "",
        "explanation": "Brukes her for å introdusere en relativ setning som gir mer informasjon om subjektet."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "οὐ",
        "explanation": "Benekter det som følger, brukes for å uttrykke negasjon."
      },
      {
        "word": "lever",
        "wordId": 13,
        "original": "κατὰ σάρκα περιπατοῦντες",
        "explanation": "Å leve eller vandre, brukt metaforisk om å leve i overensstemmelse med visse prinsipper eller natur."
      },
      {
        "word": "etter",
        "wordId": 14,
        "original": "κατὰ",
        "explanation": "Etter, i henhold til; brukes her for å indikere en standard eller et mønster for livet."
      },
      {
        "word": "kjødet",
        "wordId": 15,
        "original": "σάρκα",
        "explanation": "Kjødet, brukes ofte i bibelsk kontekst for å referere til den menneskelige natur preget av svakhet og synd."
      },
      {
        "word": "men",
        "wordId": 16,
        "original": "ἀλλὰ",
        "explanation": "Men, brukes for å introdusere en kontrast eller motsetning."
      },
      {
        "word": "etter",
        "wordId": 17,
        "original": "κατὰ",
        "explanation": "Etter, i henhold til; brukes igjen her for å indikere en standard eller et mønster for livet."
      },
      {
        "word": "Ånden",
        "wordId": 18,
        "original": "Πνεῦμα",
        "explanation": "Ånden, refererer ofte til Den Hellige Ånd i kristen tro, indikerer en guddommelig eller åndelig natur."
      }
    ]
  }
]