[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 13,
    "words": [
      {
        "word": "τοίνυν",
        "wordId": 1,
        "original": "τοίνυν",
        "explanation": "En konkluderende partikkel som betyr 'derfor' eller 'så da', og introduserer en logisk følge av det foregående argumentet."
      },
      {
        "word": "ἐξερχώμεθα",
        "wordId": 2,
        "original": "ἐξερχώμεθα",
        "explanation": "Konjunktiv form av verbet 'å gå ut', brukt her som en oppfordring - 'la oss gå ut'. Innebærer en bevisst bevegelse bort fra ett sted til et annet."
      },
      {
        "word": "πρὸς",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "Preposisjon som uttrykker retning og bevegelse mot noen, her med betydningen 'til' eller 'hen til'."
      },
      {
        "word": "αὐτὸν",
        "wordId": 4,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus Kristus, som er hovedfokuset i hele dette kapitlet om å følge ham utenfor det etablerte religiøse systemet."
      },
      {
        "word": "ἔξω",
        "wordId": 5,
        "original": "ἔξω",
        "explanation": "Adverb som betyr 'utenfor'. Forsterker tanken om å forlate det trygge og kjente for å følge Kristus."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter 'utenfor' til 'leiren'."
      },
      {
        "word": "παρεμβολῆς",
        "wordId": 7,
        "original": "παρεμβολῆς",
        "explanation": "Betyr 'leir' og henspiller på israelittenes leir i ørkenen. Symboliserer her det etablerte religiøse fellesskapet man må forlate for å følge Jesus fullt ut."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker på den spesifikke vanæren som tilhører Kristus."
      },
      {
        "word": "ὀνειδισμὸν",
        "wordId": 9,
        "original": "ὀνειδισμὸν",
        "explanation": "Refererer til skam, vanære og spott. I antikken var offentlig vanære en av de mest fryktede sosiale straffer."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 10,
        "original": "αὐτοῦ",
        "explanation": "Genitiv som viser at vanæren tilhører Kristus - det er hans vanære de troende kalles til å bære sammen med ham."
      },
      {
        "word": "φέροντες",
        "wordId": 11,
        "original": "φέροντες",
        "explanation": "Presens partisipp av 'å bære', som indikerer en pågående handling. De troende kalles til kontinuerlig å bære Kristi vanære som en del av disippelskapet."
      }
    ]
  }
]