[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 6,
    "words": [
      {
        "word": "ὥστε",
        "wordId": 1,
        "original": "ὥστε",
        "explanation": "En konjunksjon som uttrykker resultat eller konsekvens, og kan oversettes med 'slik at' eller 'derfor'. Den knytter dette verset til den foregående forsikringen om Guds trofasthet."
      },
      {
        "word": "θαρροῦντας",
        "wordId": 2,
        "original": "θαρροῦντας",
        "explanation": "Presens partisipp av θαρρέω, som betyr å være modig, trygg eller frimodig. Formen indikerer en vedvarende tilstand av tillit og mot."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 3,
        "original": "ἡμᾶς",
        "explanation": "Akkusativformen av 'vi', som refererer til de troende som gruppe. Forfatteren inkluderer seg selv blant dem som kan tale med frimodighet."
      },
      {
        "word": "λέγειν",
        "wordId": 4,
        "original": "λέγειν",
        "explanation": "Infinitiv av λέγω, 'å si' eller 'å tale'. Her introduserer det et sitat fra Salme 118:6, som var vel kjent i jødisk tradisjon."
      },
      {
        "word": "Κύριος",
        "wordId": 5,
        "original": "Κύριος",
        "explanation": "Betyr 'Herre' og er den greske oversettelsen av det hebraiske YHWH. I Septuaginta brukes dette konsekvent for Guds hellige navn."
      },
      {
        "word": "ἐμοὶ",
        "wordId": 6,
        "original": "ἐμοὶ",
        "explanation": "Dativformen av 'jeg', som uttrykker personlig relasjon - 'for meg' eller 'til meg'. Understreker den individuelle tilliten til Gud."
      },
      {
        "word": "βοηθός",
        "wordId": 7,
        "original": "βοηθός",
        "explanation": "Et substantiv som betyr 'hjelper' eller 'den som kommer til unnsetning'. Sammensatt av βοή (rop) og θέω (løpe) - altså en som løper til når noen roper om hjelp."
      },
      {
        "word": "οὐ",
        "wordId": 8,
        "original": "οὐ",
        "explanation": "Den sterkeste formen for nektelse på gresk. Sammen med futurum uttrykker det en absolutt forsikring om at frykt ikke vil dominere."
      },
      {
        "word": "φοβηθήσομαι",
        "wordId": 9,
        "original": "φοβηθήσομαι",
        "explanation": "Futurum passiv av φοβέω, 'å frykte'. Passivformen antyder å bli grepet av frykt, men med nektelsen foran uttrykkes fast besluttsomhet."
      },
      {
        "word": "τί",
        "wordId": 10,
        "original": "τί",
        "explanation": "Spørreordet 'hva', brukt her retorisk for å utfordre enhver trussel. Implikasjonen er at ingenting mennesker gjør kan true den som har Gud som hjelper."
      },
      {
        "word": "ποιήσει",
        "wordId": 11,
        "original": "ποιήσει",
        "explanation": "Futurum av ποιέω, 'å gjøre'. Det retoriske spørsmålet antyder at svaret er 'ingenting av betydning' sammenlignet med Guds beskyttelse."
      },
      {
        "word": "μοι",
        "wordId": 12,
        "original": "μοι",
        "explanation": "Dativformen av 'jeg', her med betydningen 'mot meg'. Uttrykker personlig utsatthet, men i konteksten av Guds beskyttelse."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 13,
        "original": "ἄνθρωπος",
        "explanation": "Refererer til menneske generelt, uavhengig av kjønn. Kontrasten mellom den mektige Κύριος og det begrensede ἄνθρωπος er sentral i versetes budskap."
      }
    ]
  }
]