[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 9,
    "words": [
      {
        "word": "διδαχαῖς",
        "wordId": 1,
        "original": "διδαχαῖς",
        "explanation": "Flertallsform av 'didache' som betyr læresetninger eller doktriner. Ordet refererer til systematisk undervisning eller lære som ble formidlet i menighetene."
      },
      {
        "word": "ποικίλαις",
        "wordId": 2,
        "original": "ποικίλαις",
        "explanation": "Betyr 'mangfoldige' eller 'forskjellige'. Ordet gir en negativ undertone her, og antyder forvirrende variasjon uten enhet i sannheten."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En grunnleggende konjunksjon som binder sammen de to adjektivene som beskriver de falske læresetningene."
      },
      {
        "word": "ξέναις",
        "wordId": 4,
        "original": "ξέναις",
        "explanation": "Refererer til noe fremmed eller ukjent. Fra dette ordet får vi 'xenofobi'. Her beskriver det læresetninger som er fremmede for den sanne evangeliske tro."
      },
      {
        "word": "μὴ",
        "wordId": 5,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud eller advarsél."
      },
      {
        "word": "παραφέρεσθε",
        "wordId": 6,
        "original": "παραφέρεσθε",
        "explanation": "Et sammensatt verb som betyr å bli ført bort eller revet med. Bildet er av noen som blir dratt av kurs, som et skip i storm."
      },
      {
        "word": "καλὸν",
        "wordId": 7,
        "original": "καλὸν",
        "explanation": "Betyr 'godt' eller 'edelt'. I gresk tenkning omfatter kalos både moralsk godhet og estetisk skjønnhet."
      },
      {
        "word": "γὰρ",
        "wordId": 8,
        "original": "γὰρ",
        "explanation": "Forklarende konjunksjon som introduserer begrunnelsen for den foregående advarselen."
      },
      {
        "word": "χάριτι",
        "wordId": 9,
        "original": "χάριτι",
        "explanation": "Guds nåde - et sentralt begrep i NT som beskriver Guds ufortjente gunst og kraft som styrker de troende."
      },
      {
        "word": "βεβαιοῦσθαι",
        "wordId": 10,
        "original": "βεβαιοῦσθαι",
        "explanation": "Infinitiv som betyr å bli styrket eller befestet. Ordet ble brukt juridisk om å bekrefte eller garantere noe."
      },
      {
        "word": "τὴν",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ som peker på det spesifikke hjertet som skal styrkes."
      },
      {
        "word": "καρδίαν",
        "wordId": 12,
        "original": "καρδίαν",
        "explanation": "Hjertet i bibelsk forstand er sentrum for menneskets vilje, tanker og følelser - hele det indre mennesket."
      },
      {
        "word": "οὐ",
        "wordId": 13,
        "original": "οὐ",
        "explanation": "Sterk nektelse som her kontrasterer nådens kraft med matreglenes mangel på kraft."
      },
      {
        "word": "βρώμασιν",
        "wordId": 14,
        "original": "βρώμασιν",
        "explanation": "Refererer til mat eller matvarer. Her siktes det sannsynligvis til jødiske kostregler eller asketiske matforskrifter."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som her introduserer sfæren eller området som ikke ga noen nytte."
      },
      {
        "word": "οἷς",
        "wordId": 16,
        "original": "οἷς",
        "explanation": "Relativt pronomen som knytter tilbake til matreglene nevnt tidligere i verset."
      },
      {
        "word": "οὐκ",
        "wordId": 17,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som her understreker den totale mangelen på åndelig nytte fra matregler."
      },
      {
        "word": "ὠφελήθησαν",
        "wordId": 18,
        "original": "ὠφελήθησαν",
        "explanation": "Passiv aorist som betyr 'ble hjulpet' eller 'hadde nytte av'. Verbet indikerer praktisk fordel eller gevinst."
      },
      {
        "word": "οἱ",
        "wordId": 19,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som substantiverer det følgende partisippet, 'de som vandrer'."
      },
      {
        "word": "περιπατοῦντες",
        "wordId": 20,
        "original": "περιπατοῦντες",
        "explanation": "Et verb som bokstavelig betyr 'å gå omkring', men brukes billedlig om livsstil og oppførsel. Her beskriver det de som levde etter matreglene."
      }
    ]
  }
]