[
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 1,
    "text": "På mange måter og på mange vis talte Gud i gamle dager til våre fedre gjennom profetene."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 2,
    "text": "Men i disse siste dager har han talt til oss gjennom sin Sønn, som han har utnevnt til arving av alt, og gjennom ham skapte han universet."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 3,
    "text": "Han er stråleglansen av Guds herlighet og det nøyaktige avtrykket av hans vesen, og han opprettholder alt ved sitt kraftige ord. Etter å ha gjort renselse for syndene, satte han seg ved Majestetens høyre hånd i det høye."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 4,
    "text": "Slik ble han så mye mer fremragende enn englene, ettersom han har arvet et navn som er langt mer utmerket enn deres."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 5,
    "text": "For til hvilken av englene sa Gud noen gang: «Du er min Sønn, i dag har jeg født deg»? Og igjen: «Jeg skal være hans Far, og han skal være min Sønn»?"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og når han igjen fører den førstefødte inn i verden, sier han: «Og alle Guds engler skal tilbe ham»."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 7,
    "text": "Om englene sier han: «Han gjør sine engler til vinder og sine tjenere til flammende ild»."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men om Sønnen sier han: «Din trone, Gud, står til evig tid, og rettferdighetens septer er ditt rikes septer."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 9,
    "text": "Du har elsket rettferdighet og hatet lovløshet. Derfor, Gud, din Gud, har salvet deg med gledens olje fremfor dine følgesvenner»."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 10,
    "text": "Og: «I begynnelsen, Herre, grunnla du jorden, og himlene er dine henders verk."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 11,
    "text": "De skal forgå, men du består. De skal alle eldes som et klesplagg."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 12,
    "text": "Du skal rulle dem sammen som en kappe, som et klesplagg skal de skiftes ut. Men du er den samme, og dine år skal ikke ta slutt»."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 13,
    "text": "Til hvilken av englene har han noen gang sagt: «Sett deg ved min høyre hånd, til jeg gjør dine fiender til en skammel for dine føtter»?"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 14,
    "text": "Er de ikke alle tjenende ånder, utsendt for å tjene dem som skal arve frelse?"
  }
]