[
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 1,
    "text": "For loven, som har en skygge av de kommende gode ting, og ikke selve bildet av tingene, kan aldri med de samme ofrene som de år etter år stadig bringer fram, gjøre dem som nærmer seg fullkomne."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 2,
    "text": "Ellers ville de vel ha sluttet å ofre, siden de som tilbad, renset én gang for alle, ikke lenger ville ha noen bevissthet om synder?"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 3,
    "text": "Men i disse ofrene er det en årlig påminnelse om synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 4,
    "text": "For det er umulig at blodet av okser og geiter kan ta bort synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 5,
    "text": "Derfor, når han kommer inn i verden, sier han: 'Offer og gaver ville du ikke ha, men et legeme har du beredt for meg;"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 6,
    "text": "brennoffer og syndoffer hadde du ingen glede av.'"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da sa jeg: 'Se, jeg kommer - i bokrullen er det skrevet om meg - for å gjøre din vilje, Gud.'"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 8,
    "text": "Først sier han: 'Offer og gaver og brennoffer og syndoffer ville du ikke ha, og hadde ingen glede av' - de som blir ofret etter loven."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 9,
    "text": "Deretter sier han: 'Se, jeg kommer for å gjøre din vilje.' Han tar bort det første for å opprette det andre."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 10,
    "text": "I denne viljen er vi blitt helliget ved offeret av Jesu Kristi legeme, én gang for alle."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 11,
    "text": "Og hver prest står daglig og utfører sin tjeneste og ofrer mange ganger de samme ofrene, som aldri kan ta bort synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men denne, etter å ha ofret ett offer for synder, satte seg for alltid ved Guds høyre hånd,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 13,
    "text": "og venter nå til hans fiender blir lagt som en skammel for hans føtter."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 14,
    "text": "For med ett offer har han for alltid gjort dem som blir helliget, fullkomne."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og Den Hellige Ånd vitner også for oss, for etter å ha sagt:"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 16,
    "text": "'Dette er pakten jeg vil opprette med dem etter de dager, sier Herren: Jeg vil legge mine lover i deres hjerter, og skrive dem på deres sinn,'"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 17,
    "text": "legger han til: 'Og deres synder og deres lovbrudd skal jeg ikke lenger minnes.'"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 18,
    "text": "Når disse er tilgitt, er det ikke lenger noe offer for synd."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 19,
    "text": "Så, brødre, siden vi har frimodighet til å gå inn i helligdommen ved Jesu blod,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 20,
    "text": "ved den nye og levende vei han innviet for oss gjennom forhenget, det vil si, hans kjød,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 21,
    "text": "og siden vi har en stor prest over Guds hus,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 22,
    "text": "la oss nærme oss med et sant hjerte i full visshet av tro, med hjerter renset fra en ond samvittighet og kroppen vasket med rent vann."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 23,
    "text": "La oss holde fast ved bekjennelsen av vårt håp uten å vakle, for han som har gitt løftet, er trofast."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 24,
    "text": "Og la oss gi akt på hverandre for å oppmuntre til kjærlighet og gode gjerninger,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 25,
    "text": "ikke forsømme vår egen samling, som noen har for vane, men oppmuntre hverandre, og det så mye mer som dere ser at dagen nærmer seg."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 26,
    "text": "For hvis vi med vilje synder etter at vi har mottatt kunnskapen om sannheten, er det ikke lenger noe offer for synder igjen,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 27,
    "text": "men en skremmende forventning om dom og en ild som skal fortære motstanderne."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 28,
    "text": "Hvis noen forkaster Moses' lov, dør han uten barmhjertighet på grunnlag av to eller tre vitner."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 29,
    "text": "Hvor mye verre straff, tror dere, vil den fortjene som har tråkket Guds Sønn under fot, ansett blodet av pakten, som han ble helliget ved, som vanhellig, og hånet nådens Ånd?"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 30,
    "text": "For vi kjenner ham som har sagt: 'Hevnen tilhører meg, jeg vil gjengjelde,' og igjen: 'Herren skal dømme sitt folk.'"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 31,
    "text": "Det er en fryktelig ting å falle i hendene på den levende Gud."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 32,
    "text": "Men husk de tidligere dagene, da dere, etter å ha blitt opplyst, utholdt en stor kamp med lidelser,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 33,
    "text": "dels ved å bli offentlig utsatt for hån og trengsler, og dels ved å bli partnere med dem som ble behandlet slik."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 34,
    "text": "For dere hadde medfølelse med fangene og aksepterte med glede beslagleggelsen av deres eiendom, vel vitende om at dere har en bedre og varig eiendom."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 35,
    "text": "Kast derfor ikke bort deres frimodighet, som har stor belønning."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 36,
    "text": "For dere har behov for utholdenhet, slik at dere, etter å ha gjort Guds vilje, kan motta det som er lovet."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 37,
    "text": "For enda en liten stund, 'og han som kommer vil komme og ikke drøye.'"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 38,
    "text": "Men min rettferdige skal leve av tro; og hvis han trekker seg tilbake, har min sjel ingen glede i ham."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 39,
    "text": "Men vi er ikke av dem som trekker seg tilbake til fortapelse, men av dem som har tro til å bevare sjelen."
  }
]