[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 1,
    "text": "Derfor, siden vi er omgitt av en så stor sky av vitner, la oss legge av alt som tynger, og synden som så lett snarer oss, og la oss løpe med utholdenhet i løpet som er lagt foran oss."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 2,
    "text": "Med blikket festet på Jesus, troens opphavsmann og fullender, som for den gleden som lå foran ham, tålte korset, foraktet skammen, og har satt seg ved Guds høyre hånd."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 3,
    "text": "Tenk på ham som utholdt en slik motstand fra syndere, så dere ikke blir trette og mister motet."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 4,
    "text": "Dere har ennå ikke stått imot til blods i deres kamp mot synden."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 5,
    "text": "Og dere har glemt formaningen som taler til dere som til sønner: «Min sønn, forakt ikke Herrens tukt, og mist ikke motet når du refses av ham."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 6,
    "text": "For Herren tukter den han elsker, og straffer enhver sønn han tar seg av.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hold ut under tukt; Gud behandler dere som sønner. For hvilken sønn er det en far ikke tukter?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men hvis dere er uten tukt, som alle har fått del i, da er dere uekte barn og ikke sønner."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 9,
    "text": "Dessuten, vi hadde våre jordiske fedre som tuktet oss, og vi hadde respekt for dem. Skal vi da ikke mye mer underordne oss under åndenes Far og leve?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 10,
    "text": "For de tuktet oss for en kort tid som de selv fant best, men han tukter oss for vårt eget beste, for at vi skal få del i hans hellighet."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 11,
    "text": "Ingen tukt synes for øyeblikket å være til glede, men til sorg. Men senere gir den en fredens frukt av rettferdighet til dem som er opplært ved den."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 12,
    "text": "Derfor, styrk de slappe hender og de svake knær,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 13,
    "text": "og gjør stiene deres rette, så den som halter ikke skal vri seg ut av ledd, men heller bli helbredet."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 14,
    "text": "Jag etter fred med alle, og etter helliggjørelse, uten hvilken ingen skal se Herren."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 15,
    "text": "Se til at ingen går glipp av Guds nåde, at ingen bitter rot vokser opp og skaper trøbbel, og ved den blir mange urene."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 16,
    "text": "Se til at ingen er seksuelt umoralsk, eller er ugudelig som Esau, som solgte sin førstefødselsrett for en enkelt måltid."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 17,
    "text": "For dere vet at han senere, da han ønsket å arve velsignelsen, ble avvist, for han fant ingen mulighet for å angre, selv om han søkte det med tårer."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 18,
    "text": "For dere har ikke kommet til et håndgripelig og brennende ild, og til mørke, tåke og storm,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 19,
    "text": "og til lyden av en trompet og til en stemme som talte ord slik at de som hørte den ba om at ikke et ord mer skulle bli talt til dem."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 20,
    "text": "For de kunne ikke tåle det som ble befalt: «Selv om et dyr berører fjellet, skal det bli steinet.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 21,
    "text": "Og så forferdelig var synet at Moses sa: «Jeg er skjelven av frykt.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 22,
    "text": "Men dere har kommet til Sions berg og til den levende Guds by, det himmelske Jerusalem, og til tusenvis av engler i festforsamling,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 23,
    "text": "og til menigheten av de førstefødte som er oppskrevet i himmelen, og til Gud, dommeren over alle, og til de rettferdiges ånder som har nådd fullendelsen,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 24,
    "text": "og til Jesus, mellommannen for en ny pakt, og til renselsens blod som taler sterkere enn Abels blod."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 25,
    "text": "Se til at dere ikke avviser ham som taler. For hvis de ikke slapp unna da de avviste ham som ga guddommelige bud på jorden, hvor mye mindre vil vi da slippe unna hvis vi vender oss bort fra ham som advarer fra himmelen."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 26,
    "text": "Hans stemme rystet jorden den gangen, men nå har han lovet, sier han: «Enda en gang vil jeg ryste ikke bare jorden, men også himmelen.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 27,
    "text": "Dette «enda en gang» indikerer fjerningen av det som rystes, som er skapt, slik at det som ikke kan rystes, skal bli stående."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 28,
    "text": "Derfor, siden vi mottar et rike som ikke kan rystes, la oss være takknemlige og dermed tilbe Gud på en måte som behager ham, med ærbødighet og frykt."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 29,
    "text": "For vår Gud er en fortærende ild."
  }
]