[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 1,
    "text": "La broderkjærligheten fortsette."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 2,
    "text": "Glem ikke gjestfriheten, for ved den har noen, uten å vite det, hatt engler som gjester."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 3,
    "text": "Husk på dem som er i fengsel, som om dere var lenket sammen med dem, og på dem som blir mishandlet, siden dere også selv er i kroppen."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 4,
    "text": "Ekteskapet skal holdes i ære av alle, og ektesengen være ubesmittet, for Gud vil dømme de seksuelt umoralske og ekteskapsbrytere."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 5,
    "text": "La deres livsførsel være fri for kjærlighet til penger, og vær fornøyd med det dere har. For han har sagt: «Jeg vil aldri forlate deg eller svikte deg.»"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 6,
    "text": "Så vi kan si med frimodighet: «Herren er min hjelper, jeg skal ikke frykte. Hva kan mennesker gjøre meg?»"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 7,
    "text": "Husk på deres ledere, som talte Guds ord til dere. Se på utfallet av deres livsførsel og etterfølg deres tro."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 8,
    "text": "Jesus Kristus er den samme i går, i dag og til evig tid."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 9,
    "text": "La dere ikke rive med av alle slags fremmede læresetninger. Det er godt for hjertet å bli styrket av nåde, ikke av mat, som ikke har gagnet dem som har holdt seg med det."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 10,
    "text": "Vi har et alter der de som tjener i tabernaklet, ikke har rett til å spise."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 11,
    "text": "For de dyrene hvis blod bæres inn i helligdommen av ypperstepresten som et offer for synd, deres kropper brennes opp utenfor leiren."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 12,
    "text": "Derfor led også Jesus utenfor byporten, for å hellige folket gjennom sitt eget blod."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 13,
    "text": "La oss derfor gå ut til ham utenfor leiren og bære hans vanære."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 14,
    "text": "For vi har ikke her en by som består, men vi søker den som kommer."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 15,
    "text": "La oss derfor ved ham alltid bære fram for Gud en lovsangsoffer, det vil si frukten av lepper som bekjenner hans navn."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 16,
    "text": "Og glem ikke å gjøre godt og dele med andre, for slike offer er Gud til behag."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 17,
    "text": "Lytt til deres ledere og underordne dere under dem, for de våker over deres sjeler som de som skal avlegge regnskap. La dem gjøre dette med glede og ikke med sukk, for det ville ikke være til deres fordel."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 18,
    "text": "Be for oss, for vi er overbevist om at vi har en god samvittighet, i ønsket om å leve ærlig i alle ting."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 19,
    "text": "Jeg ber dere inderlig om å gjøre dette, så jeg kan bli gitt tilbake til dere snart."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 20,
    "text": "Må fredens Gud, som førte opp vår Herre Jesus, den store hyrden for sauene, fra de døde ved en evig pakts blod,"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 21,
    "text": "utruste dere med alt godt, slik at dere kan gjøre hans vilje, idet han virker i oss det som er til behag for ham gjennom Jesus Kristus. Ære være ham i all evighet. Amen."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 22,
    "text": "Jeg ber dere, brødre, tåle dette ordet om formaning, for jeg har skrevet til dere i korthet."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 23,
    "text": "Vær klar over at vår bror Timoteus er løslatt. Hvis han kommer snart, vil jeg se dere sammen med ham."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 24,
    "text": "Hils alle deres ledere og alle de hellige. De fra Italia hilser dere."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 25,
    "text": "Nåde være med dere alle."
  }
]