[
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 1,
    "text": "Derfor må vi være enda mer oppmerksomme på det vi har hørt, så vi ikke driver bort."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 2,
    "text": "For hvis ordet som ble talt gjennom engler viste seg å stå fast, og hver overtredelse og ulydighet mottok en rettferdig straff,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 3,
    "text": "hvordan skal vi da unnslippe om vi forsømmer en så stor frelse? Denne frelsen, som først ble forkynt av Herren, ble bekreftet for oss av dem som hørte ham."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 4,
    "text": "Gud vitnet også sammen med dem, både ved tegn og under, ved forskjellige kraftige gjerninger, og ved å dele ut Den Hellige Ånd etter sin vilje."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 5,
    "text": "For det er ikke engler han har underlagt den kommende verden, som vi taler om."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men et sted har noen vitnet og sagt: Hva er mennesket, at du er mindfuld om ham, eller menneskesønnen, at du tar deg av ham?"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 7,
    "text": "Du gjorde ham litt lavere enn englene; du kronet ham med herlighet og ære"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 8,
    "text": "og satte alt under hans føtter.» For ved å underlegge ham alt, etterlot han ingenting som ikke er underlagt ham. Men nå ser vi ennå ikke at alt er underlagt ham."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men vi ser Jesus, som ble gjort litt lavere enn englene, kronet med herlighet og ære fordi han led døden, slik at han ved Guds nåde skulle smake døden for alle."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 10,
    "text": "For det var passende for ham, for hvem og gjennom hvem alt eksisterer, i å bringe mange sønner til herlighet, å fullkommengjøre opphavsmannen til deres frelse gjennom lidelser."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 11,
    "text": "For både den som helliggjør og de som blir helliggjort, er alle fra én. Derfor skammer han seg ikke over å kalle dem brødre,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 12,
    "text": "sier: «Jeg vil forkynne ditt navn for mine brødre; midt i forsamlingen vil jeg synge din pris.»"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og igjen: «Jeg vil sette min lit til ham.» Og igjen: «Se, her er jeg og barna Gud har gitt meg.»"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 14,
    "text": "Siden barna har del i kjøtt og blod, deltok han også på samme måte i det, for at han ved døden kunne gjøre maktesløs den som hadde dødens makt, det vil si djevelen,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 15,
    "text": "og frigjøre alle dem som gjennom frykt for døden var underlagt slaveri hele livet."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 16,
    "text": "For sannelig, det er ikke engler han tar seg av, men Abrahams ætt tar han seg av."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 17,
    "text": "Derfor måtte han bli gjort lik sine brødre i alle ting, for at han kunne bli en barmhjertig og trofast yppersteprest i tjeneste for Gud, til å gjøre soning for folkets synder."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 18,
    "text": "For fordi han selv har lidd og blitt fristet, er han i stand til å hjelpe dem som blir fristet."
  }
]