[
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 1,
    "text": "Derfor, hellige brødre, dere som deler det himmelske kallet, se på Jesus, apostelen og ypperstepresten for vår bekjennelse."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han var trofast mot den som utnevnte ham, slik også Moses var trofast i hele Guds hus."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 3,
    "text": "For han er blitt ansett verdig til større ære enn Moses, i det samme som byggmesteren av huset har større ære enn huset."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 4,
    "text": "For hvert hus er bygget av noen, men den som har bygget alt, er Gud."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 5,
    "text": "Og Moses var trofast i hele Guds hus som en tjener, til vitnesbyrd om det som skulle forkynnes,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 6,
    "text": "men Kristus er trofast som en sønn over Guds hus. Og vi er hans hus, hvis vi holder fast ved frimodigheten og det håp vi roser oss av."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 7,
    "text": "Derfor, som Den Hellige Ånd sier: \"I dag, om dere hører hans stemme,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 8,
    "text": "da forherd ikke deres hjerter som ved opprøret, på fristelsens dag i ørkenen,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 9,
    "text": "hvor deres fedre fristet meg, prøvde meg, og så mine gjerninger i førti år."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 10,
    "text": "Derfor ble jeg harm på den generasjonen og sa: 'De farer alltid vill i hjertet; de har ikke kjent mine veier.'"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 11,
    "text": "Så sverget jeg i min vrede: 'De skal ikke komme inn til min hvile.'"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 12,
    "text": "Se til, brødre, at det ikke finnes noe ondt hjerte med vantro blant dere, så dere vender dere bort fra den levende Gud."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men forman hverandre hver dag, så lenge det heter 'i dag', for at ingen av dere skal bli forherdet ved syndens svik."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 14,
    "text": "For vi har blitt delaktige i Kristus, hvis vi holder fast ved vår første tillit inntil enden."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 15,
    "text": "Når det sies: 'I dag, om dere hører hans stemme, da forherd ikke deres hjerter som ved opprøret.'"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 16,
    "text": "For hvem var det som hørte og likevel gjorde opprør? Var det ikke alle de som dro ut fra Egypt ledet av Moses?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og hvem var det han ble harm på i førti år? Var det ikke de som syndet, hvis lik ble liggende i ørkenen?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og til hvem sverget han at de ikke skulle komme inn til hans hvile, om ikke til de som var ulydige?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 19,
    "text": "Så ser vi at de ikke kunne komme inn på grunn av vantro."
  }
]