[
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 1,
    "text": "La oss derfor frykte at noen av dere skal synes å ha kommet for kort i forhold til løftet om å komme inn til hans hvile."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 2,
    "text": "For vi har fått det gode budskapet akkurat som de. Men ordet de hørte, gagnet dem ikke, fordi det ikke ble mottatt med tro av dem som hørte det."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 3,
    "text": "For vi som har trodd, går inn til hvilen, slik som han har sagt: «Så sverget jeg i min vrede: De skal ikke komme inn til min hvile», selv om hans verk var fullført fra verdens grunnleggelse."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 4,
    "text": "For han har et sted sagt om den syvende dagen slik: «Og Gud hvilte på den syvende dagen fra alle sine verk.»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 5,
    "text": "Og igjen på dette stedet: «De skal ikke komme inn til min hvile.»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 6,
    "text": "Siden det fortsatt står åpent for noen å komme inn til den, og de som først fikk det gode budskapet, ikke kom inn på grunn av ulydighet,"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 7,
    "text": "bestemmer han på ny en viss dag, «I dag», ved å si gjennom David så lenge etter, som det er sagt: «I dag, hvis dere hører hans stemme, så forherd ikke deres hjerter.»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 8,
    "text": "For hvis Josva hadde gitt dem hvile, ville han ikke senere ha snakket om en annen dag."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 9,
    "text": "Så gjenstår det altså en sabbatshvile for Guds folk."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 10,
    "text": "For den som er kommet inn til hans hvile, har også selv hvilt fra sine gjerninger, slik Gud gjorde fra sine."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 11,
    "text": "La oss derfor bestrebe oss for å komme inn til den hvilen, slik at ingen faller ved å følge samme eksempel på ulydighet."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 12,
    "text": "For Guds ord er levende og kraftfullt og skarpere enn noe tveegget sverd. Det trenger gjennom helt til det deler sjel og ånd, ledd og marg, og dømmer hjertets tanker og hensikter."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 13,
    "text": "Og det finnes ikke noe skapning som er usynlig for ham. Alt er nakent og blottlagt for øynene til ham vi må stå til regnskap for."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 14,
    "text": "Siden vi da har en stor øversteprest som har gått gjennom himlene, Jesus, Guds Sønn, la oss holde fast ved bekjennelsen."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 15,
    "text": "For vi har ikke en øversteprest som ikke kan ha medfølelse med våre svakheter, men en som er blitt fristet i alle ting på samme måte som oss, men uten synd."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 16,
    "text": "La oss derfor komme fram med frimodighet til nådens trone, så vi kan motta barmhjertighet og finne nåde til hjelp i rette tid."
  }
]