[
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 1,
    "text": "For enhver yppersteprest som blir tatt ut blant mennesker, er innsatt for mennesker i forhold til Gud, for å frembære gaver og ofre for synder."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han kan være medfølende med de uvitende og villfarne, siden han selv er omgitt av svakhet."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og på grunn av denne svakheten må han frembære syndoffer både for folket og for seg selv."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ingen tar denne æren på seg selv, men han blir kalt av Gud, slik som Aron var."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 5,
    "text": "Slik har også Kristus ikke æret seg selv ved å bli yppersteprest, men han ble æret av den som sa til ham: 'Du er min Sønn, i dag har jeg født deg.'"
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 6,
    "text": "Som han også sier på et annet sted: 'Du er prest til evig tid etter Melkisedeks orden.'"
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 7,
    "text": "I sin jordiske levetid frembar han bønner og inderlige bønner med høy rop og tårer til ham som kunne frelse ham fra døden, og han ble hørt på grunn av sin gudsfrykt."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 8,
    "text": "Selv om han var Sønn, lærte han lydighet gjennom det han led."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og da han var fullendt, ble han opphavet til evig frelse for alle som lyder ham."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 10,
    "text": "Han ble utnevnt av Gud til yppersteprest etter Melkisedeks orden."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 11,
    "text": "Om dette har vi mye å si, og det er vanskelig å forklare, siden dere er blitt trege til å høre."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 12,
    "text": "For selv om dere etter tiden burde være lærere, trenger dere igjen noen som kan lære dere de grunnleggende elementene i Guds ord. Dere har blitt slik at dere trenger melk, ikke fast føde."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 13,
    "text": "For enhver som lever på melk, er uerfaren i ordet om rettferdighet, for han er et spedbarn."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 14,
    "text": "Men fast føde er for de modne, de som gjennom bruk har trent opp sansene til å skille mellom godt og ondt."
  }
]