[
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 1,
    "text": "Derfor, la oss gå videre fra den grunnleggende læren om Kristus og strekke oss mot fullkommenhet, uten å legge grunnvollen på nytt med omvendelse fra døde gjerninger og tro på Gud,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 2,
    "text": "læren om dåp, håndspåleggelse, oppstandelsen av de døde og evig dom."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og dette skal vi gjøre, om Gud tillater det."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 4,
    "text": "For det er umulig for dem som en gang har blitt opplyst, som har smakt den himmelske gave, som har blitt delaktige i Den Hellige Ånd,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 5,
    "text": "og som har smakt Guds gode ord og kreftene i den kommende verden,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 6,
    "text": "og som deretter har falt fra, å bli fornyet til omvendelse, siden de på nytt korsfester Guds Sønn for seg selv og holder ham opp til spott."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 7,
    "text": "For jorden som drikker regnet som ofte faller på den, og som bærer nyttige vekster til dem som dyrker den, mottar velsignelse fra Gud."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men hvis den bærer torner og tistler, er den verdiløs og nær ved å bli forbannet, og til slutt vil den bli brent."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men, kjære, vi er overbevist om bedre ting i deres tilfelle, ting som hører til frelse, selv om vi taler slik."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 10,
    "text": "For Gud er ikke urettferdig, så han skulle glemme deres arbeid og den kjærlighet dere har vist mot hans navn, ved at dere har tjent de hellige og fortsatt tjener dem."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men vi ønsker at hver enkelt av dere skal vise den samme iver for å ha full visshet i håpet helt til enden,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 12,
    "text": "slik at dere ikke blir sløve, men etterfølgere av dem som gjennom tro og tålmodighet arver løftene."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 13,
    "text": "For da Gud gav løftet til Abraham, siden han ikke hadde noen større å sverge ved, sverget han ved seg selv,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 14,
    "text": "og sa: 'Sannelig, jeg vil velsigne deg rikelig og gjøre din ætt tallrik.'"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 15,
    "text": "Og slik, etter å ha ventet tålmodig, oppnådde han løftet."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 16,
    "text": "For mennesker sverger ved den som er større, og eden er en bekreftelse som setter en slutt på all tvist."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 17,
    "text": "Derfor, da Gud ønsket å vise arvingene av løftet enda mer klart det uforanderlige ved sin vilje, bekreftet han det med en ed,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 18,
    "text": "slik at ved to uforanderlige ting, hvor det er umulig for Gud å lyve, vi som har søkt tilflukt, kan ha sterk oppmuntring til å holde fast ved det håpet som ligger foran oss."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 19,
    "text": "Dette håpet har vi som et anker for sjelen, sikkert og fast, som når innenfor forhenget,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 20,
    "text": "hvor Jesus som forløper har gått inn for oss, blitt øversteprest for alltid etter Melkisedeks orden."
  }
]