[
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 1,
    "text": "For denne Melkisedek, konge av Salem, prest for Gud den Høyeste, som møtte Abraham da han vendte tilbake fra å ha slått kongene og velsignet ham,"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 2,
    "text": "til hvem Abraham også ga en tiendedel av alt; først blir hans navn oversatt som konge av rettferdighet, og deretter er han også konge av Salem, det vil si konge av fred,"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 3,
    "text": "uten far, uten mor, uten slekt, som verken har begynnelsen av sine dager eller livets ende, men er gjort lik Guds Sønn, han forblir prest for alltid."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 4,
    "text": "Se hvor stor denne var, til hvem selv patriarken Abraham ga en tiendedel av byttet."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 5,
    "text": "Og de av Levis sønner som mottar prestetjenesten, har befaling i loven til å ta tiender av folket, det vil si fra sine brødre, selv om disse også er kommet fra Abrahams lend."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men han som ikke regnes fra deres ætt, tok tiender av Abraham og velsignet ham som hadde løftene."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 7,
    "text": "Uten all tvil, den som er mindre, blir velsignet av den som er større."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 8,
    "text": "Her tar dødelige mennesker tiender, men der vitnes det om at han lever."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 9,
    "text": "Og så å si, gjennom Abraham ble også Levi, som tar imot tiender, tiendebelagt,"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 10,
    "text": "for han var ennå i sin forfaders lend da Melkisedek møtte ham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 11,
    "text": "Nå, hvis fullkommenhet kunne oppnås gjennom det levittiske presteskapet (for under det mottok folket loven), hva var da behovet for at en annen prest skulle oppstå etter Melkisedeks orden og ikke bli kalt etter Arons orden?"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 12,
    "text": "For når presteskapet endres, må det nødvendigvis også skje en endring i loven."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 13,
    "text": "For han om hvem disse tingene blir sagt, tilhører en annen stamme, fra hvilken ingen har tjent ved alteret."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 14,
    "text": "For det er klart at vår Herre stammer fra Juda, en stamme som Moses ikke sa noe om når det gjelder prester."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og det er enda mer åpenbart, hvis en annen prest oppstår i likhet med Melkisedek,"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 16,
    "text": "som har blitt prest ikke på grunnlag av en lov om fysisk krav, men på grunnlag av kraften av et uoppløselig liv."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 17,
    "text": "For det vitnes: «Du er prest for alltid etter Melkisedeks orden.»"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 18,
    "text": "For det er en opphevelse av den tidligere befalingen på grunn av dens svakhet og ubrukelighet"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 19,
    "text": "(for loven gjorde ingenting fullkomment), og en innføring av et bedre håp, gjennom hvilket vi nærmer oss Gud."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og i det omfang det ikke var uten en ed (for de ble prester uten en ed, men han med en ed ved ham som sa til ham: «Herren har sverget og vil ikke angre: ‘Du er prest for alltid’»),"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 21,
    "text": "så mye mer har Jesus blitt garant for en bedre pakt."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 22,
    "text": "Dessuten ble mange gjort til prester fordi de ble forhindret av døden fra å fortsette,"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 23,
    "text": "men fordi han forblir for alltid, har han et uforanderlig prestedømme."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 24,
    "text": "Derfor kan han også fullstendig frelse dem som kommer til Gud gjennom ham, siden han alltid lever for å gå i forbønn for dem."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 25,
    "text": "For en slik øversteprest passet oss, hellig, uskyldig, uplettet, atskilt fra syndere, og opphøyet over himlene."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 26,
    "text": "Han trenger ikke, som de andre øversteprestene, å ofre daglig, først for sine egne synder og deretter for folkets; for dette gjorde han en gang for alle da han ofret seg selv."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 27,
    "text": "For loven utnevner mennesker som øversteprester som har svakhet, men ordet om eden, som kom etter loven, utnevner Sønnen, fullendt for alltid."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 28,
    "text": ""
  }
]