[
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 1,
    "text": "Hovedsaken i det vi sier, er at vi har en slik øversteprest, som har satt seg ved høyre side av tronen i himmelen, i Majestetens høyhet,"
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 2,
    "text": "som tjener i helligdommen, det sanne teltet som Herren, og ikke et menneske, har reist."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 3,
    "text": "For hver øversteprest blir innsatt for å bære fram gaver og ofre. Derfor er det nødvendig at også denne har noe å bære fram."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 4,
    "text": "Hvis han var på jorden, ville han ikke engang være prest, siden det allerede er prester som bærer fram gaver i henhold til loven."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 5,
    "text": "Disse tjener ved en avbildning og skygge av det himmelske, slik Moses ble advart om da han skulle fullføre teltet. For Gud sa: 'Se til at du lager alt etter det mønsteret som ble vist deg på fjellet.'"
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men nå har han fått en så mye bedre tjeneste, i det han er mellommann for en bedre pakt, som er grunnlagt på bedre løfter."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 7,
    "text": "For hvis den første pakten hadde vært feilfri, ville det ikke vært behov for en annen."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men Gud finner feil ved dem når han sier: 'Se, dager skal komme, sier Herren, da jeg vil opprette en ny pakt med Israels hus og med Judas hus,'"
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 9,
    "text": "ikke som den pakten jeg gjorde med deres fedre på den dagen da jeg tok dem ved hånden for å føre dem ut av Egyptens land. For de ble ikke stående i min pakt, og jeg brydde meg ikke om dem, sier Herren."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 10,
    "text": "For dette er pakten jeg vil opprette med Israels hus etter de dager, sier Herren: Jeg vil legge mine lover i deres sinn, og skrive dem på deres hjerter. Og jeg vil være deres Gud, og de skal være mitt folk."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 11,
    "text": "Og de skal ikke lære hver sin landsmann og hver sin bror og si: 'Kjenn Herren,' for de skal alle kjenne meg, fra den minste til den største blant dem."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 12,
    "text": "For jeg vil være barmhjertig mot deres urettferdigheter, og deres synder og deres lovbrudd skal jeg ikke lenger minnes."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 13,
    "text": "Ved å si 'en ny', har han gjort den første gammel. Og det som blir gammelt og aldrende, er nær ved å forsvinne."
  }
]