[
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 1,
    "text": "Den første pakten hadde forskrifter for gudstjenesten og et jordisk hellig rom."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 2,
    "text": "For det ble reist et telt, det første, hvor lysestaken, bordet og skuebrødene var, og dette kalles 'Det Hellige'."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 3,
    "text": "Bak det andre forhenget var det et telt som kalles 'Det Aller Helligste'."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 4,
    "text": "Det hadde et gullrøkelsealter og paktkisten dekket med gull på alle sider, hvor det var en gullkrukke med manna, Arons stav som hadde blomstret, og paktens tavler."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og over den var herlighetens kjeruber som skygget over nådestolen. Men om dette kan vi nå ikke snakke i detalj."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 6,
    "text": "Når dette var slik ordnet, gikk prestene alltid inn i det første teltet for å utføre sin tjeneste."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 7,
    "text": "Men inn i det andre gikk bare ypperstepresten, og det bare én gang i året, og ikke uten blod, som han ofret for seg selv og folkets utilsiktede synder."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 8,
    "text": "Dette viser Den Hellige Ånd at veien til det helligste ikke var åpenbart så lenge det første teltet ennå hadde sin funksjon."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 9,
    "text": "Dette er et bilde for den nåværende tid, hvor gaver og offer blir frembåret som ikke kan gjøre den som dyrker fullkommen med hensyn til samvittigheten,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 10,
    "text": "men som bare gjelder mat og drikke og forskjellige renselser, ytre forskrifter pålagt fram til tiden for nyordning."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men da Kristus kom som yppersteprest for de gode ting som skulle komme, gjennom et større og mer fullkomment telt, ikke laget med hender, det vil si, ikke av denne skapelsen,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 12,
    "text": "gikk han én gang for alle inn i det hellige med sitt eget blod og oppnådde en evig forløsning."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 13,
    "text": "For hvis blodet av bukker og okser og asken av en kvige, når det strøs på dem som er urene, helliger slik at kjødet blir rent,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 14,
    "text": "hvor mye mer skal da Kristi blod, som ved en evig Ånd ofret seg selv ustraffelig for Gud, rense vår samvittighet fra døde gjerninger, så vi kan tjene den levende Gud!"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 15,
    "text": "Derfor er han mellommann for en ny pakt, slik at de som er kalt, kan motta den evige arven som var lovet, etter at det har skjedd en død som gir forløsning fra overtredelsene under den første pakten."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 16,
    "text": "For hvor det er en pakt, må det nødvendigvis bringes bevis for at den som gjorde den, er død."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 17,
    "text": "For en pakt er gyldig ved død, den har ingen kraft så lenge den som gjorde den, lever."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 18,
    "text": "Derfor ble heller ikke den første pakten innviet uten blod."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 19,
    "text": "For da hver eneste bud ifølge loven var blitt forkynt av Moses til hele folket, tok han blodet av kalver og bukker med vann, skarlagenrød ull og isop, og stenket både boken selv og hele folket,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 20,
    "text": "og sa: 'Dette er blodet for pakten som Gud har påbudt dere.'"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 21,
    "text": "På samme måte stenket han også teltet og alle gjenstandene for tjenesten med blodet."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 22,
    "text": "Og nesten alt blir renset med blod ifølge loven, og uten at blod blir utgytt, skjer det ingen tilgivelse."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 23,
    "text": "Det var derfor nødvendig at kopiene av de himmelske tingene ble renset med disse, men de himmelske tingene selv med bedre offer enn disse."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 24,
    "text": "For Kristus gikk ikke inn i et hellig rom laget med hender, en kopi av det sanne, men inn i selve himmelen, for nå å fremstå for Guds åsyn for oss."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 25,
    "text": "Han gikk ikke inn for å ofre seg selv mange ganger, slik ypperstepresten går inn i det hellige hvert år med blod som ikke er hans eget."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 26,
    "text": "Ellers måtte han ha lidd mange ganger siden verdens grunnleggelse. Men nå, ved tidenes ende, har han vist seg én gang for å avskaffe synd ved sitt offer."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 27,
    "text": "Og slik det er bestemt for menneskene å dø én gang, og deretter dom,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 28,
    "text": "slik ble også Kristus ofret én gang for å bære syndene for mange. Han vil vise seg en annen gang, uten synd, for dem som venter på ham til frelse."
  }
]