[
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 3,
    "words": [
      {
        "word": "בְּחוּצֹתָיו",
        "pronunciation": "be-chu-tso-TAV",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen 'be' (i/på) og 'chutsot' (gater, åpne plasser) med possessivsuffiks. Refererer til byens offentlige rom der folket samles i sorg."
      },
      {
        "word": "חָגְרוּ",
        "pronunciation": "chag-RU",
        "wordId": 2,
        "explanation": "Verb i qal perfektum, 3. person flertall, som betyr 'de omgjordet seg' eller 'de kledde seg i'. Å omgjorde seg med noe var en bevisst handling som signaliserte en tilstand eller rolle."
      },
      {
        "word": "שָׂק",
        "pronunciation": "sak",
        "wordId": 3,
        "explanation": "Sekkestrie – et grovt, ukomfortabelt stoff laget av geitehår. I bibelsk kultur var dette det klassiske plagget for sorg, anger og ydmykelse. Ordet er opprinnelsen til det norske 'sekk'."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "Preposisjon som betyr 'på' eller 'over'. Her introduserer den stedet hvor sorgen utspiller seg."
      },
      {
        "word": "גַּגּוֹתֶיהָ",
        "pronunciation": "gag-go-TE-ha",
        "wordId": 5,
        "explanation": "Flertallsformen av 'gag' (tak) med feminin possessivsuffiks. Flate hustak i Midtøsten fungerte som sosiale rom, og sorg på taket var synlig for alle – en offentlig demonstrasjon av klage."
      },
      {
        "word": "וּבִרְחֹבֹתֶיהָ",
        "pronunciation": "u-vir-cho-vo-TE-ha",
        "wordId": 6,
        "explanation": "Konjunksjonen 'u' (og), preposisjonen 'be' (i), og 'rechovot' (brede plasser, torg) med possessivsuffiks. Torgene var byens hjerte for handel og samling."
      },
      {
        "word": "כֻּלֹּה",
        "pronunciation": "kul-LAH",
        "wordId": 7,
        "explanation": "Betyr 'hele den' eller 'alt av den', med feminin suffiks som refererer til byen. Understreker at sorgen er universell – ingen går fri."
      },
      {
        "word": "יְיֵלִיל",
        "pronunciation": "ye-ye-LIL",
        "wordId": 8,
        "explanation": "Et intensivt verb (hiphil) som beskriver høylytt klagerop eller hyling. Den doble 'y'-lyden etterligner selve klagelyden – et eksempel på lydmalende hebraisk."
      },
      {
        "word": "יֹרֵד",
        "pronunciation": "yo-RED",
        "wordId": 9,
        "explanation": "Partisipp av verbet 'yarad' (å gå ned, stige ned). Beskriver en kontinuerlig, pågående handling – sorgen er ikke et øyeblikk, men en tilstand."
      },
      {
        "word": "בַּבֶּכִי",
        "pronunciation": "bab-BE-chi",
        "wordId": 10,
        "explanation": "Preposisjonen 'be' (i/med) og 'bechi' (gråt, tårer). Uttrykket 'yored bab'chi' – å synke ned i gråt – er et poetisk bilde på dyp sorg som overmanner mennesket."
      }
    ]
  }
]