{
  "bookId": 5,
  "chapterId": 8,
  "verseId": 15,
  "references": [
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren sendte giftige slanger blant folket, og de bet israelittene slik at mange døde. Dette beskriver den samme hendelsen med seraf-slangene i ørkenen."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Moses slo på klippen ved Horeb, og det kom vann ut av den. Dette er hendelsen der Gud ga vann fra klippen i ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Moses slo på klippen, og det kom rikelig med vann ut. Dette er en annen beretning om vann fra klippen i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Han kløvde klipper i ørkenen og ga dem rikelig å drikke som fra det store dypet. Han lot bekker strømme ut av fjellet. Dette refererer til den samme mirakelet med vann fra klippen."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Han åpnet klippen, og vannet strømmet ut. Det rant som en elv gjennom det tørre landet. Dette beskriver det samme underet med vann fra klippen."
    },
    {
      "bookId": 19,
      "chapterId": 114,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Han som forvandlet klippen til en vanndam, den harde stein til en vannkilde. Dette refererer til mirakelet med vann fra klippen."
    },
    {
      "bookId": 23,
      "chapterId": 48,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "De led ikke tørst da han førte dem gjennom ødemarken. Han lot vann strømme ut av klippen for dem. Han kløvde klippen, og vannet rant."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Alle drakk den samme åndelige drikk. For de drakk av den åndelige klippen som fulgte dem, og klippen var Kristus. Paulus tolker vannet fra klippen typologisk."
    },
    {
      "bookId": 24,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren førte folket gjennom ørkenen, et land med ødemark og juv, et land med tørke og dødsskygge. Dette beskriver den store og fryktelige ørkenen."
    }
  ]
}