{
  "bookId": 5,
  "chapterId": 8,
  "verseId": 18,
  "references": [
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Guds pakt med Abraham hvor han lover velsignelse, som Deuteronomium 8:18 viser tilbake til som grunnlaget for Israels velstand."
    },
    {
      "bookId": 1,
      "chapterId": 17,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Gud stadfester sin pakt med Abraham og hans etterkommere, den samme pakten som nevnes i Deuteronomium 8:18."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Gud sverger ved seg selv til Abraham, som er den eden til fedrene som Deuteronomium 8:18 refererer til."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Guds løfte til Isak om å oppfylle eden han svor til Abraham, den samme pakten nevnt i Deuteronomium 8:18."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Guds løfte til Jakob om land og velsignelse, som del av pakten med fedrene nevnt i Deuteronomium 8:18."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Gud vil holde pakten han svor til fedrene og velsigne Israel, parallelt tema med Deuteronomium 8:18."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Landet gis på grunn av løftet til fedrene Abraham, Isak og Jakob, som i Deuteronomium 8:18."
    },
    {
      "bookId": 20,
      "chapterId": 29,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Rikdom og ære kommer fra Gud, og han gir kraft til alle - samme tema som i Deuteronomium 8:18 om at Gud gir kraft til å vinne velstand."
    },
    {
      "bookId": 21,
      "chapterId": 1,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud gir rikdom og gods, parallelt med Deuteronomium 8:18 om at Gud gir kraft til å skaffe velstand."
    },
    {
      "bookId": 28,
      "chapterId": 10,
      "fromVerseId": 29,
      "toVerseId": 31,
      "text": "Profeten formaner folket til å huske Herrens store og fryktinngytende gjerninger, lignende påminnelsen i Deuteronomium 8:18."
    },
    {
      "bookId": 47,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Paulus skriver at vår evne kommer fra Gud, parallelt med Deuteronomium 8:18 om at Gud gir kraft til å lykkes."
    },
    {
      "bookId": 50,
      "chapterId": 4,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Alt makter jeg i ham som gjør meg sterk - samme tanke som i Deuteronomium 8:18 om at Gud gir kraft."
    }
  ]
}