{
  "bookId": 5,
  "chapterId": 8,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Israels barn spiste manna i førti år, inntil de kom til bebodd land - en parallell til de førti årene i ørkenen nevnt i Deuteronomium."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 33,
      "toVerseId": 34,
      "text": "Beskriver de førti årene Israel vandret i ørkenen som en konsekvens av deres ulydighet, der hvert år representerte en dag speiderne utforsket landet."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Nevner at Aron døde i det førtiende året etter at israelittene dro ut av Egypt, som bekrefter de førti årene i ørkenen."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Fortsetter temaet om Guds prøvelse og ydmykelse av Israel i ørkenen, der han gav dem manna for å prøve dem."
    },
    {
      "bookId": 5,
      "chapterId": 13,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Handler om å holde Herrens bud og prøvelsen av hjertet, som er sentralt i Deuteronomium 8:2."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herren prøvde Israel ved Mara, som er et eksempel på prøvelsene nevnt i Deuteronomium 8:2."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Moses forklarer at Gud kom for å prøve folket, slik at frykten for ham skulle være over dem så de ikke syndet."
    },
    {
      "bookId": 19,
      "chapterId": 95,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Refererer til de førti årene Gud var vred på ørkenslekten fordi de ikke kjente hans veier."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Siterer Salme 95 om de førti årene i ørkenen der Gud ble prøvd av fedrene og de så hans gjerninger."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Stefanus nevner at Moses førte folket ut og gjorde under i førti år i ørkenen."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus nevner at Gud bar over med dem i ørkenen i omkring førti år."
    },
    {
      "bookId": 40,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Jesus blir ført ut i ørkenen for å bli fristet, og siterer fra Deuteronomium 8 når han svarer Satan."
    }
  ]
}