{
  "bookId": 3,
  "chapterId": 22,
  "verseId": 23,
  "references": [
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Beskriver kravet om at et offer må være uten lyte for å bli godtatt, noe som står i kontrast til vers 23 der et dyr med for lange eller for korte lemmer kan brukes som frivillig offer."
    },
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 18,
      "toVerseId": 20,
      "text": "Konteksten for løfteoffer og frivillige offer, som forklarer forskjellen mellom hva som kreves for et løfte versus et frivillig offer."
    },
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Grunnleggende krav om at brennoffer av storfe skal være en hann uten lyte for å bli godtatt av Herren."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Omtaler frivillige offer (נְדָבָה) og reglene for hvordan de skal spises, som viser en mildere standard for frivillige gaver."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Forbyr å ofre dyr med lyte til Herren, men slike dyr kunne spises lokalt, noe som understreker forskjellen mellom hellig bruk og daglig bruk."
    },
    {
      "bookId": 5,
      "chapterId": 17,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Generelt forbud mot å ofre dyr med lyte, som utdyper prinsippet om at Gud fortjener det beste."
    },
    {
      "bookId": 39,
      "chapterId": 1,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Profeten Malaki irettesetter folket for å ofre blinde, halte og syke dyr, noe som viser hvordan standarden for offer ble brutt i senere tid."
    },
    {
      "bookId": 39,
      "chapterId": 1,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Fordømmer de som lover å gi et godt dyr men bringer et med lyte, relevant for forskjellen mellom løfteoffer og frivillig offer i Leviticus."
    }
  ]
}