[
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 15,
    "words": [
      {
        "word": "Slik",
        "wordId": 1,
        "original": "וְכֵן",
        "explanation": "Bindeord som kobler denne plagen til den forrige beskrevet i vers 12, og viser at dyrene vil lide samme skjebne som menneskene."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "תִּֽהְיֶ֜ה",
        "explanation": "Et verb i imperfektum som uttrykker en fremtidig hendelse med sikkerhet – Guds dom vil definitivt komme."
      },
      {
        "word": "også",
        "wordId": 3,
        "original": "וְכֵן",
        "explanation": "Understreker at plagen ikke bare rammer mennesker, men utvides til å omfatte dyrene også."
      },
      {
        "word": "plagen",
        "wordId": 4,
        "original": "מַגֵּפַ֣ת",
        "explanation": "Ordet 'maggefah' brukes ofte om guddommelige straffer og epidemier, kjent fra plagene i Egypt."
      },
      {
        "word": "være",
        "wordId": 5,
        "original": "תִּֽהְיֶ֜ה",
        "explanation": "Del av verbet 'å være' som beskriver plagenes tilstand over dyrene."
      },
      {
        "word": "over",
        "wordId": 6,
        "original": "בַּ",
        "explanation": "Preposisjon som angir at plagen vil ramme og hvile på de nevnte dyrene."
      },
      {
        "word": "hest",
        "wordId": 7,
        "original": "הַסּ֗וּס",
        "explanation": "Hesten var krigens fremste dyr i oldtiden, brukt til stridsvogner og kavaleri – å ramme hestene ville ødelegge fiendens militære styrke."
      },
      {
        "word": "muldyr",
        "wordId": 8,
        "original": "הַפֶּ֙רֶד֙",
        "explanation": "En hybrid mellom hest og esel, verdsatt for sin utholdenhet og brukt til transport av forsyninger og kongeligheter."
      },
      {
        "word": "kamel",
        "wordId": 9,
        "original": "הַגָּמָ֣ל",
        "explanation": "Ørkendyret par excellence, uunnværlig for handel og transport i Midtøsten, og et tegn på rikdom."
      },
      {
        "word": "esel",
        "wordId": 10,
        "original": "וְהַחֲמ֔וֹר",
        "explanation": "Det vanligste lastdyret i det gamle Israel, brukt av både fattige og rike til daglig transport."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen listen av dyr som vil bli rammet."
      },
      {
        "word": "alle",
        "wordId": 12,
        "original": "כָ֨ל",
        "explanation": "Betyr 'alle' eller 'enhver', og utvider dommen til å omfatte absolutt alle dyr uten unntak."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker på de spesifikke dyrene i fiendens leirer."
      },
      {
        "word": "dyr",
        "wordId": 14,
        "original": "הַבְּהֵמָ֔ה",
        "explanation": "Ordet 'behemah' omfatter alle tamme dyr og husdyr, i motsetning til ville dyr."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Relativpronomen som introduserer en nærmere beskrivelse av hvilke dyr det gjelder."
      },
      {
        "word": "finnes",
        "wordId": 16,
        "original": "יִהְיֶ֖ה",
        "explanation": "Verbet 'å være' i imperfektum, som beskriver dyrenes tilstedeværelse i leirene."
      },
      {
        "word": "i",
        "wordId": 17,
        "original": "בַּ",
        "explanation": "Preposisjon som angir stedet hvor dyrene befinner seg."
      },
      {
        "word": "disse",
        "wordId": 18,
        "original": "הָהֵ֑מָּה",
        "explanation": "Demonstrativt pronomen som peker spesifikt på fiendens leirer omtalt i konteksten."
      },
      {
        "word": "leirene",
        "wordId": 19,
        "original": "בַּמַּחֲנ֣וֹת",
        "explanation": "Refererer til militærleirene til nasjonene som angrep Jerusalem, der både soldater og dyr holdt til."
      }
    ]
  }
]