[
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 39,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlinger i fortellingen, her introduserer den Jesu respons på situasjonen."
      },
      {
        "word": "ἐπιστὰς",
        "wordId": 2,
        "original": "ἐπιστὰς",
        "explanation": "Aorist partisipp av ἐφίστημι, som betyr å stille seg over eller ved siden av noen. Beskriver Jesu autoritative posisjon ved sykesengen."
      },
      {
        "word": "ἐπάνω",
        "wordId": 3,
        "original": "ἐπάνω",
        "explanation": "Preposisjon som betyr 'over' eller 'ved', og indikerer Jesu nærhet og dominerende posisjon i helbredelsessituasjonen."
      },
      {
        "word": "αὐτῆς",
        "wordId": 4,
        "original": "αὐτῆς",
        "explanation": "Genitiv hunkjønn av αὐτός, refererer til Peters svigermor som lå syk."
      },
      {
        "word": "ἐπετίμησεν",
        "wordId": 5,
        "original": "ἐπετίμησεν",
        "explanation": "Et kraftfullt verb som betyr å irettesette eller true. Lukas fremstiller feberen som en fiendtlig makt Jesus befaler å vike, lignende hans eksorsismer."
      },
      {
        "word": "τῷ",
        "wordId": 6,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ, peker på den spesifikke feberen som rammet kvinnen."
      },
      {
        "word": "πυρετῷ",
        "wordId": 7,
        "original": "πυρετῷ",
        "explanation": "Kommer fra πῦρ (ild), og beskriver feber som en brennende tilstand. Lukas som lege bruker dette medisinske begrepet presist."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Forbinder Jesu befaling med det umiddelbare resultatet - feberen adlød hans ord."
      },
      {
        "word": "ἀφῆκεν",
        "wordId": 9,
        "original": "ἀφῆκεν",
        "explanation": "Aorist av ἀφίημι, betyr å slippe løs eller forlate. Feberen personifiseres som noe som 'forlot' henne på Jesu befaling."
      },
      {
        "word": "αὐτήν",
        "wordId": 10,
        "original": "αὐτήν",
        "explanation": "Akkusativ hunkjønn, objekt for verbet - feberen forlot henne fullstendig."
      },
      {
        "word": "παραχρῆμα",
        "wordId": 11,
        "original": "παραχρῆμα",
        "explanation": "Betyr 'øyeblikkelig' eller 'straks'. Lukas bruker dette ordet ofte for å understreke den umiddelbare effekten av Jesu mirakler."
      },
      {
        "word": "δὲ",
        "wordId": 12,
        "original": "δὲ",
        "explanation": "Mild kontrasterende partikkel som markerer overgangen til kvinnens respons på helbredelsen."
      },
      {
        "word": "ἀναστᾶσα",
        "wordId": 13,
        "original": "ἀναστᾶσα",
        "explanation": "Partisipp av ἀνίστημι, å reise seg opp. Hennes umiddelbare evne til å stå opp beviser den fullstendige helbredelsen."
      },
      {
        "word": "διηκόνει",
        "wordId": 14,
        "original": "διηκόνει",
        "explanation": "Imperfektum av διακονέω, å tjene. Roten til vårt ord 'diakon'. Hun begynte straks å tjene dem, et tegn på fullstendig gjenopprettet helse og takknemlighet."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 15,
        "original": "αὐτοῖς",
        "explanation": "Dativ flertall, refererer til Jesus og de som var til stede. Hun uttrykte sin takknemlighet gjennom praktisk tjeneste."
      }
    ]
  }
]