{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 17,
  "references": [
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Parallellbudet i Deuteronomium som gjengir de ti bud. Her brukes verbet חמד (begjære) på samme måte som i Exodus 20:17."
    },
    {
      "bookId": 6,
      "chapterId": 7,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Akan innrømmer at han begjærte (חמד) gods fra Jeriko, noe som viser konsekvensen av å bryte budet mot begjær."
    },
    {
      "bookId": 20,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Ordspråkene advarer mot å begjære (חמד) en annen manns hustru, som direkte knytter seg til forbudet i dette budet."
    },
    {
      "bookId": 33,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Mika fordømmer de som begjærer (חמד) åkrer og hus og tar dem med makt, et eksempel på brudd på dette budet."
    },
    {
      "bookId": 45,
      "chapterId": 7,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Paulus siterer budet mot begjær (ἐπιθυμέω) og forklarer hvordan loven avslørte synden i hans hjerte."
    },
    {
      "bookId": 45,
      "chapterId": 13,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Paulus lister opp budet mot begjær som en del av lovens sammenfatning i kjærlighetsbudet."
    },
    {
      "bookId": 49,
      "chapterId": 5,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus advarer mot grådighet (πλεονεξία), som er nært knyttet til begjær og avgudsdyrkelse."
    },
    {
      "bookId": 51,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Grådighet (πλεονεξία) identifiseres som avgudsdyrkelse, og kobler begjær til åndelig utroskap."
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Formaningen om å la livet være fritt for pengekjærhet reflekterer prinsippet om ikke å begjære andres eiendeler."
    },
    {
      "bookId": 59,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Jakob beskriver hvordan begjær (ἐπιθυμέω) fører til konflikt og synd, i tråd med budets advarsel."
    }
  ]
}