{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 24,
  "references": [
    {
      "bookId": 2,
      "chapterId": 27,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Beskrivelsen av brennofferalteret som skulle bygges av akasietre, som utfyller instruksjonen om jordalteret i 20:24."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Herren vil velge et sted hvor hans navn skal bo, og der skal israelittene bringe sine brennoffer og slaktoffer."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 11,
      "toVerseId": 14,
      "text": "Stedet hvor Herren vil la sitt navn bo, der skal de bringe sine brennoffer, slaktoffer, tiender og løfteoffer."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Abram bygde et alter for Herren som hadde vist seg for ham, et eksempel på å tilbe på stedet hvor Gud åpenbarer seg."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Herren viste seg for Isak og lovet å velsigne ham, og Isak bygde et alter der og påkalte Herrens navn."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Gud befaler Jakob å bygge et alter i Betel, stedet hvor Gud hadde åpenbart seg for ham."
    },
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 9,
      "text": "Detaljerte instruksjoner om brennoffer av storfe, som nevnt i Exodus 20:24."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Instruksjoner om fredsoffer (שְׁלָמִים) av storfe, som korresponderer med slaktoffer nevnt i verset."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 3,
      "toVerseId": 6,
      "text": "Alle slaktoffer skal bringes til møteteltet, til Herrens bolig, for å ofres der."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Salomo ber folket om å vende seg mot tempelet i bønn, stedet hvor Herrens navn bor, og Gud lover å høre og tilgi."
    },
    {
      "bookId": 14,
      "chapterId": 7,
      "fromVerseId": 12,
      "toVerseId": 16,
      "text": "Herren viser seg for Salomo og bekrefter at han har utvalgt tempelet som et sted for sitt navn, og lover å høre bønner derfra."
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 10,
      "toVerseId": 16,
      "text": "Vårt alter er Kristus, og gjennom ham skal vi bære fram lovprisningsoffer til Gud, som frukt av lepper som bekjenner hans navn."
    }
  ]
}