{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 4,
  "references": [
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Parallell tekst i 5. Mosebok som gjentar budet mot å lage utskåret bilde eller noen avbildning av det som er i himmelen, på jorden eller i vannet."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Forbud mot å lage seg avguder, utskårne bilder eller støtter, som utdyper forbudet i det andre bud."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Moses advarer folket mot å lage utskårne bilder i form av mann, kvinne, dyr, fugl, krypdyr eller fisk – en utdypning av bildeforbudet."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "Advarsel mot å glemme pakten og lage utskårne bilder, med påminnelse om at Herren er en fortærende ild, en nidkjær Gud."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Forbannelse uttalt over den som lager utskåret eller støpt bilde, en vederstyggelighet for Herren."
    },
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 18,
      "toVerseId": 20,
      "text": "Profeten Jesaja spør hvem Gud kan sammenlignes med, og håner dem som lager gudebilder av metall og tre."
    },
    {
      "bookId": 23,
      "chapterId": 44,
      "fromVerseId": 9,
      "toVerseId": 17,
      "text": "Jesajas satire over avgudsdyrkelse og det meningsløse i å lage gudebilder av tre og metall."
    },
    {
      "bookId": 44,
      "chapterId": 17,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Paulus taler på Areopagos og sier at vi ikke bør tenke at guddommen ligner gull, sølv eller stein, formet av menneskelig kunst og tanke."
    },
    {
      "bookId": 45,
      "chapterId": 1,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Paulus beskriver hvordan mennesker byttet den uforgjengelige Guds herlighet med bilder av forgjengelige mennesker, fugler, firbente dyr og krypdyr."
    }
  ]
}