{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 8,
  "references": [
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Gud fullførte sitt verk på den sjuende dagen og hvilte. Han velsignet den sjuende dagen og helliget den, noe som danner grunnlaget for sabbatsbudet."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 23,
      "toVerseId": 30,
      "text": "Israels folk får instruksjoner om å holde sabbaten i forbindelse med innsamling av manna, før loven ble gitt på Sinai."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 13,
      "toVerseId": 17,
      "text": "Sabbaten beskrives som et tegn mellom Gud og Israels folk for alle slekter, og det understrekes at den skal holdes hellig."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Moses gjentar sabbatsbudet for folket og understreker at det ikke skal utføres arbeid på den sjuende dagen."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Parallell gjengivelse av sabbatsbudet i Femte Mosebok, med en utvidet begrunnelse knyttet til utfrielsen fra Egypt."
    },
    {
      "bookId": 23,
      "chapterId": 56,
      "fromVerseId": 2,
      "toVerseId": 6,
      "text": "Jesaja taler om velsignelsen for dem som holder sabbaten og ikke vanhelliger den."
    },
    {
      "bookId": 23,
      "chapterId": 58,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Jesaja beskriver hvordan man skal ære sabbaten og kaller den en fryd, og lover velsignelse for dem som holder den."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Esekiel minner om at Gud ga Israel sabbatene som et tegn mellom seg og dem, for at de skulle vite at han er Herren som helliger dem."
    },
    {
      "bookId": 16,
      "chapterId": 13,
      "fromVerseId": 15,
      "toVerseId": 22,
      "text": "Nehemja irettesetter folket for å vanhellige sabbaten ved å drive handel, og minner dem om å holde sabbatsdagen hellig."
    },
    {
      "bookId": 41,
      "chapterId": 2,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Jesus lærer at sabbaten ble til for menneskets skyld, og at Menneskesønnen er herre over sabbaten."
    },
    {
      "bookId": 42,
      "chapterId": 13,
      "fromVerseId": 10,
      "toVerseId": 17,
      "text": "Jesus helbreder en kvinne på sabbaten og lærer om sabbatens rette betydning."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Hebreerbrevet taler om en sabbatshvile som venter Guds folk, og knytter det til Guds hvile etter skapelsen."
    }
  ]
}