[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 19,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene og viser kontinuiteten i fortellingen om Saulus' helbredelse."
      },
      {
        "word": "λαβὼν",
        "wordId": 2,
        "original": "λαβὼν",
        "explanation": "Partisipp av 'lambano' som betyr å ta imot eller motta. Her beskriver det Saulus som aktivt tar til seg næring etter sin tre dager lange faste."
      },
      {
        "word": "τροφὴν",
        "wordId": 3,
        "original": "τροφὴν",
        "explanation": "Refererer til mat eller næring. Etter tre dager uten mat og drikke var dette essensielt for hans fysiske gjenopprettelse."
      },
      {
        "word": "ἐνίσχυσεν",
        "wordId": 4,
        "original": "ἐνίσχυσεν",
        "explanation": "Et verb som betyr å bli styrket eller gjenvinne krefter. Ordet understreker den fysiske fornyelsen som fulgte den åndelige transformasjonen."
      },
      {
        "word": "Ἐγένετο",
        "wordId": 5,
        "original": "Ἐγένετο",
        "explanation": "Betyr 'han ble' eller 'det skjedde'. Brukes ofte i Apostlenes gjerninger for å introdusere nye hendelser i narrativet."
      },
      {
        "word": "δὲ",
        "wordId": 6,
        "original": "δὲ",
        "explanation": "En myk overgangspartikkel som markerer overgangen til neste fase i Saulus' nye liv som troende."
      },
      {
        "word": "μετὰ",
        "wordId": 7,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med', og viser fellesskapet Saulus nå hadde med de troende."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker på den spesifikke gruppen av disipler."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon, her stedet hvor disiplene befant seg."
      },
      {
        "word": "Δαμασκῷ",
        "wordId": 10,
        "original": "Δαμασκῷ",
        "explanation": "Damaskus var en av verdens eldste byer, hovedstad i Syria. Ironisk nok kom Saulus hit for å forfølge de kristne, men ble selv en av dem."
      },
      {
        "word": "μαθητῶν",
        "wordId": 11,
        "original": "μαθητῶν",
        "explanation": "Betyr 'disipler' eller 'elever'. I den tidlige kirken ble alle troende kalt disipler, ikke bare de tolv apostlene."
      },
      {
        "word": "ἡμέρας",
        "wordId": 12,
        "original": "ἡμέρας",
        "explanation": "Refererer til 'dager', og angir tidsperioden Saulus tilbrakte med de troende i Damaskus."
      },
      {
        "word": "τινὰς",
        "wordId": 13,
        "original": "τινὰς",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'visse'. Det antyder en periode lang nok til å etablere fellesskap, men uten å spesifisere nøyaktig varighet."
      }
    ]
  }
]