[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 21,
    "words": [
      {
        "word": "ἐξίσταντο",
        "wordId": 1,
        "original": "ἐξίσταντο",
        "explanation": "Et verb som betyr å bli forundret eller målløs. Ordet beskriver en sterk følelsesmessig reaksjon av forbløffelse over noe uventet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å fortsette fortellingen."
      },
      {
        "word": "πάντες",
        "wordId": 3,
        "original": "πάντες",
        "explanation": "Betyr alle eller samtlige, og understreker at reaksjonen var universell blant tilhørerne."
      },
      {
        "word": "οἱ",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i flertall, som her peker på en bestemt gruppe mennesker."
      },
      {
        "word": "ἀκούοντες",
        "wordId": 5,
        "original": "ἀκούοντες",
        "explanation": "Presens partisipp av å høre, som indikerer de som aktivt lyttet til Saulus' forkynnelse."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjonen og, som binder sammen deres forbløffelse med deres uttalelse."
      },
      {
        "word": "ἔλεγον",
        "wordId": 7,
        "original": "ἔλεγον",
        "explanation": "Imperfektum av å si, som antyder gjentatt eller pågående tale blant folket."
      },
      {
        "word": "Οὐχ",
        "wordId": 8,
        "original": "Οὐχ",
        "explanation": "Negasjonspartikkel brukt i spørsmål som forventer et bekreftende svar - de visste svaret var ja."
      },
      {
        "word": "οὗτός",
        "wordId": 9,
        "original": "οὗτός",
        "explanation": "Demonstrativt pronomen som betyr denne, og peker direkte på Saulus som sto foran dem."
      },
      {
        "word": "ἐστιν",
        "wordId": 10,
        "original": "ἐστιν",
        "explanation": "Presens av verbet å være, som kobler subjektet til beskrivelsen som følger."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som introduserer partisippet og identifiserer Saulus som den spesifikke personen."
      },
      {
        "word": "πορθήσας",
        "wordId": 12,
        "original": "πορθήσας",
        "explanation": "Et kraftig verb som betyr å ødelegge eller herje. Ordet brukes om militær ødeleggelse og viser voldsomheten i Saulus' tidligere forfølgelse."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet hvor handlingen fant sted."
      },
      {
        "word": "Ἰερουσαλὴμ",
        "wordId": 14,
        "original": "Ἰερουσαλὴμ",
        "explanation": "Jerusalem, den hellige byen og sentrum for jødisk tilbedelse, hvor Saulus hadde forfulgt de kristne."
      },
      {
        "word": "τοὺς",
        "wordId": 15,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på de troende som ble forfulgt."
      },
      {
        "word": "ἐπικαλουμένους",
        "wordId": 16,
        "original": "ἐπικαλουμένους",
        "explanation": "Betyr de som påkaller eller bekjenner. Uttrykket beskriver kristne som tilba og bekjente Jesu navn."
      },
      {
        "word": "τὸ",
        "wordId": 17,
        "original": "τὸ",
        "explanation": "Nøytral bestemt artikkel som refererer til navnet som følger."
      },
      {
        "word": "ὄνομα",
        "wordId": 18,
        "original": "ὄνομα",
        "explanation": "Navnet, som her refererer til Jesu navn og representerer hele hans person og autoritet."
      },
      {
        "word": "τοῦτο",
        "wordId": 19,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen dette, som peker på Jesu navn som Saulus nå selv forkynte."
      },
      {
        "word": "καὶ",
        "wordId": 20,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to delene av folkets spørsmål."
      },
      {
        "word": "ὧδε",
        "wordId": 21,
        "original": "ὧδε",
        "explanation": "Adverb som betyr hit eller her, og refererer til Damaskus hvor de nå befant seg."
      },
      {
        "word": "εἰς",
        "wordId": 22,
        "original": "εἰς",
        "explanation": "Preposisjon som angir formål eller hensikt med Saulus' opprinnelige reise."
      },
      {
        "word": "τοῦτο",
        "wordId": 23,
        "original": "τοῦτο",
        "explanation": "Dette, som peker tilbake på formålet med å arrestere de kristne."
      },
      {
        "word": "ἐληλύθει",
        "wordId": 24,
        "original": "ἐληλύθει",
        "explanation": "Pluskvamperfektum av å komme, som indikerer at Saulus hadde kommet med et bestemt formål som nå var forandret."
      },
      {
        "word": "ἵνα",
        "wordId": 25,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon for at, som introduserer hensikten bak Saulus' opprinnelige reise."
      },
      {
        "word": "δεδεμένους",
        "wordId": 26,
        "original": "δεδεμένους",
        "explanation": "Perfektum partisipp av å binde, som beskriver tilstanden de kristne skulle være i - bundet som fanger."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 27,
        "original": "αὐτοὺς",
        "explanation": "Pronomen dem, som refererer til de kristne i Damaskus som Saulus planla å arrestere."
      },
      {
        "word": "ἀγάγῃ",
        "wordId": 28,
        "original": "ἀγάγῃ",
        "explanation": "Aorist konjunktiv av å føre eller bringe, som beskriver handlingen å frakte fanger tilbake."
      },
      {
        "word": "ἐπὶ",
        "wordId": 29,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr til eller foran, og angir destinasjonen for fangene."
      },
      {
        "word": "τοὺς",
        "wordId": 30,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel som peker på den spesifikke gruppen av øversteprester."
      },
      {
        "word": "ἀρχιερεῖς",
        "wordId": 31,
        "original": "ἀρχιερεῖς",
        "explanation": "Øversteprestene, den høyeste religiøse autoriteten i Jerusalem som hadde gitt Saulus fullmakt til forfølgelsen."
      }
    ]
  }
]