[
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 28,
    "words": [
      {
        "word": "הַ֨נִּסְתָּרֹ֔ת",
        "wordId": 1,
        "original": "הַנִּסְתָּרֹת",
        "explanation": "Betyr 'de skjulte tingene' - refererer til hemmeligheter som bare Gud kjenner. Roten ס-ת-ר handler om å gjemme eller dekke til."
      },
      {
        "word": "לַיהוָ֖ה",
        "wordId": 2,
        "original": "לַיהוָה",
        "explanation": "Preposisjonen 'til' sammen med Guds hellige navn YHWH, som indikerer at de skjulte tingene tilhører Ham alene."
      },
      {
        "word": "אֱלֹהֵ֑ינוּ",
        "wordId": 3,
        "original": "אֱלֹהֵינוּ",
        "explanation": "Vår Gud - kombinerer det guddommelige navnet Elohim med suffikset 'vår', som uttrykker paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "וְהַנִּגְלֹ֞ת",
        "wordId": 4,
        "original": "וְהַנִּגְלֹת",
        "explanation": "Står i kontrast til det forrige ordet - 'de åpenbarte tingene'. Fra roten ג-ל-ה som betyr å avdekke eller åpenbare."
      },
      {
        "word": "לָ֤ׄנׄוּׄ",
        "wordId": 5,
        "original": "לָנוּ",
        "explanation": "Til oss - har spesielle prikker over bokstavene i den hebraiske teksten, noe som er svært sjeldent og markerer versens sentrale betydning."
      },
      {
        "word": "וּׄלְׄבָׄנֵׄ֙יׄנׄוּׄ֙",
        "wordId": 6,
        "original": "וּלְבָנֵינוּ",
        "explanation": "Og til våre barn - understreker at Toraens åpenbaring er en arv som skal overføres fra generasjon til generasjon."
      },
      {
        "word": "עַד־עוֹלָ֔ם",
        "wordId": 7,
        "original": "עַד־עוֹלָם",
        "explanation": "For evig, til alle tider. Uttrykket markerer Toraens tidløse gyldighet og forpliktelse."
      },
      {
        "word": "לַעֲשׂ֕וֹת",
        "wordId": 8,
        "original": "לַעֲשׂוֹת",
        "explanation": "Å gjøre eller utføre - fra roten ע-ש-ה. Hebraisk tankegang vektlegger handling, ikke bare kunnskap."
      },
      {
        "word": "אֶת־כָּל־דִּבְרֵ֖י",
        "wordId": 9,
        "original": "אֶת־כָּל־דִּבְרֵי",
        "explanation": "Alle ordene av - דְּבָרִים kan bety både ord og ting, og viser at Guds ord er konkret virkelighet."
      },
      {
        "word": "הַתּוֹרָ֥ה",
        "wordId": 10,
        "original": "הַתּוֹרָה",
        "explanation": "Toraen - fra roten י-ר-ה som betyr å undervise eller veilede. Mer enn bare 'lov', det er Guds fullstendige instruksjon."
      },
      {
        "word": "הַזֹּֽאת",
        "wordId": 11,
        "original": "הַזֹּאת",
        "explanation": "Denne - et demonstrativt pronomen som peker spesifikt på Moseloven som nettopp er blitt gitt."
      }
    ]
  }
]