{
  "bookId": 5,
  "chapterId": 6,
  "verseId": 25,
  "references": [
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Abram trodde Herren, og det ble regnet ham til rettferdighet. Dette er grunnlaget for tanken om at tro og lydighet fører til rettferdighet."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Pinehas' handling ble regnet ham til rettferdighet, en parallell til hvordan lydighet mot budene fører til rettferdighet."
    },
    {
      "bookId": 19,
      "chapterId": 119,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Salige er de som vandrer i Herrens lov og holder hans bud. Dette uttrykker samme tanke om velsignelse gjennom lydighet."
    },
    {
      "bookId": 23,
      "chapterId": 56,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Hold retten og gjør rettferdighet, for min frelse er nær. Sammenhengen mellom å holde budene og rettferdighet bekreftes."
    },
    {
      "bookId": 26,
      "chapterId": 18,
      "fromVerseId": 5,
      "toVerseId": 9,
      "text": "Den rettferdige som holder Herrens lover og bud, skal leve. Dette understreker at lydighet mot budene fører til liv og rettferdighet."
    },
    {
      "bookId": 45,
      "chapterId": 4,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Paulus diskuterer hvordan Abraham ble tilregnet rettferdighet ved tro, og kontrasterer dette med rettferdighet ved gjerninger."
    },
    {
      "bookId": 45,
      "chapterId": 10,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Moses skriver om rettferdigheten som kommer av loven: den som gjør disse ting, skal leve ved dem. En direkte referanse til lovens rettferdighet."
    },
    {
      "bookId": 48,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Abraham trodde Gud, og det ble regnet ham til rettferdighet. Paulus bruker dette for å forklare forholdet mellom tro og rettferdighet."
    },
    {
      "bookId": 59,
      "chapterId": 2,
      "fromVerseId": 21,
      "toVerseId": 24,
      "text": "Abraham ble rettferdiggjort av gjerninger da han ofret Isak. Jakob viser at tro og gjerninger hører sammen for rettferdighet."
    }
  ]
}