[
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 22,
    "words": [
      {
        "word": "וַיִּשְׂא֤וּ",
        "pronunciation": "vai-yis-u",
        "wordId": 1,
        "explanation": "Et verb i wayyiqtol-form (narrativ fortid) av roten נשׂא som betyr 'å løfte' eller 'å bære'. Flertallsformen indikerer at kjerubene utfører handlingen sammen."
      },
      {
        "word": "הַכְּרוּבִים֙",
        "pronunciation": "ha-ke-ru-vim",
        "wordId": 2,
        "explanation": "Kjerubene - himmelske vesener med vinger som vokter Guds trone og hellige steder. Ordet har muligens akkadisk opprinnelse (karibu) og beskriver mektige engle-lignende skapninger."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 3,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen oversettelse, men viser grammatisk at 'vingene' er objektet for løftingen."
      },
      {
        "word": "כַּנְפֵיהֶ֔ם",
        "pronunciation": "kan-fei-hem",
        "wordId": 4,
        "explanation": "Betyr 'deres vinger'. Sammensatt av כָּנָף (vinge) med eiendomssuffiks for flertall maskulin. Vinger symboliserer både mobilitet og beskyttelse i bibelsk billedspråk."
      },
      {
        "word": "וְהָאֽוֹפַנִּ֖ים",
        "pronunciation": "ve-ha-o-fan-nim",
        "wordId": 5,
        "explanation": "Refererer til 'hjulene' - mystiske, levende hjul som ledsager kjerubene i Esekiels visjon. Fra roten אופן (hjul), et særegent element i profetens tronvisjon."
      },
      {
        "word": "לְעֻמָּתָ֑ם",
        "pronunciation": "le-um-ma-tam",
        "wordId": 6,
        "explanation": "Betyr 'ved siden av dem' eller 'sammen med dem'. Preposisjonen לְ kombinert med עֻמָּה (nærhet, side) viser at hjulene beveger seg i perfekt harmoni med kjerubene."
      },
      {
        "word": "וּכְב֧וֹד",
        "pronunciation": "u-khe-vod",
        "wordId": 7,
        "explanation": "Guds herlighet eller ære. כָּבוֹד kommer fra roten כבד (å være tung/vektig) - Guds herlighet er hans 'vekt' eller betydning som manifesterer seg synlig."
      },
      {
        "word": "אֱלֹהֵֽי",
        "pronunciation": "e-lo-hei",
        "wordId": 8,
        "explanation": "Konstruktform av אֱלֹהִים (Gud), brukt for å koble til det følgende navnet Israel. Viser eierskap: 'Gud til Israel'."
      },
      {
        "word": "יִשְׂרָאֵ֛ל",
        "pronunciation": "yis-ra-el",
        "wordId": 9,
        "explanation": "Navnet Israel, som betyr 'han kjemper med Gud' eller 'Gud kjemper'. Gitt til Jakob og brukes her om hele folket i paktforhold med Gud."
      },
      {
        "word": "עֲלֵיהֶ֖ם",
        "pronunciation": "a-lei-hem",
        "wordId": 10,
        "explanation": "Betyr 'over dem'. Preposisjonen עַל (over) med suffiks viser at Guds herlighet svever over kjerubene og hjulene."
      },
      {
        "word": "מִלְמָֽעְלָה",
        "pronunciation": "mil-ma-la",
        "wordId": 11,
        "explanation": "Betyr 'ovenfra' eller 'fra oven'. En forsterket stedsangivelse som understreker Guds opphøyde posisjon over hele det himmelske følget."
      }
    ]
  }
]