[
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 1,
    "text": "Jakob, Guds og Herren Jesu Kristi tjener, hilser de tolv stammene i spredningen."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hold det for ren glede, mine brødre, når dere møter forskjellige prøvelser,"
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 3,
    "text": "for dere vet at prøven på deres tro frembringer utholdenhet."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 4,
    "text": "Men utholdenheten må fullføre sitt verk, så dere kan være fullkomne og hele, uten mangel på noe."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 5,
    "text": "Om noen av dere mangler visdom, skal han be til Gud, som gir til alle villig og uten å bebreide, og det vil bli gitt ham."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 6,
    "text": "Men han må be i tro, uten å tvile. For den som tviler, ligner en bølge på havet, drevet og kastet av vinden."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 7,
    "text": "Ikke tro at en slik person vil motta noe fra Herren,"
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 8,
    "text": "en slik mann er dobbeltsinnet, ustabil i alle sine veier."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 9,
    "text": "Den bror som er i en ydmyk stilling, skal rose seg av sin høyhet,"
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 10,
    "text": "og den rike av sin ydmykhet, fordi han vil forgå som blomsten på marken."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 11,
    "text": "For solen stiger med sin brennende hete og tørker gresset, og blomsten faller av, og dens skjønnhet går tapt. Slik vil også den rike visne bort på sine veier."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 12,
    "text": "Salig er den mann som holder ut i fristelse, for når han har stått prøven, skal han motta livets krone, som Herren har lovet dem som elsker ham."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ingen som blir fristet, skal si: \"Jeg blir fristet av Gud.\" For Gud kan ikke fristes av det onde, og han frister selv ingen."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 14,
    "text": "Men hver blir fristet når han dras og lokkes av sin egen lyst."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 15,
    "text": "Deretter, når lysten har unnfanget, føder den synd, og synden, når den er fullmoden, føder død."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 16,
    "text": "La dere ikke villede, mine kjære brødre."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 17,
    "text": "Hver god gave og hvert fullkomment gave kommer ovenfra, fra lysenes Far, hos hvem det ikke finnes forandring eller skygge av omskiftelse."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 18,
    "text": "Av sin egen vilje fødte han oss ved sannhetens ord, for at vi skulle være en slags førstegrøde av hans skapninger."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 19,
    "text": "Vit dette, mine kjære brødre: Hver person skal være rask til å høre, langsom til å tale, langsom til å bli sint,"
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 20,
    "text": "for menneskets sinne frembringer ikke det som er rett for Gud."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 21,
    "text": "Derfor, legg av all urenhet og resten av ondskap, og ta i ydmykhet imot det innplantede ordet som er i stand til å frelse sjelene deres."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men vær gjernere av ordet, og ikke bare hørere som bedrar dere selv."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 23,
    "text": "For hvis noen er en lytter til ordet, men ikke en gjerner, ligner han en mann som ser på sitt eget ansikt i et speil."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 24,
    "text": "For han ser på seg selv, går bort, og glemmer straks hvordan han så ut."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men den som ser nøye inn i frihetens fullkomne lov og fortsetter i den, ikke som en glemsom lytter, men som en gjerningens gjører, han vil være salig i det han gjør."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 26,
    "text": "Hvis noen tror han er religiøs, men ikke holder tungen i tømme, men bedrar sitt eget hjerte, er denne mannens religion forgjeves."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 27,
    "text": "Ren og uplettet religion for Gud, vår Far, er dette: å ta seg av foreldreløse og enker i deres nød, og å holde seg selv uplettet fra verden."
  }
]