[
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 1,
    "text": "Mine brødre, hold ikke deres tro på vår Herre Jesus Kristus, herlighetens Herre, med forskjellsbehandling."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 2,
    "text": "For hvis en mann med gullringer og i fine klær kommer inn i deres forsamling, og også en fattig mann i skitne klær kommer inn,"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 3,
    "text": "og dere ser på ham som bærer de fine klærne og sier, 'Sett deg her på en god plass,' mens dere sier til den fattige, 'Stå der, eller sett deg ved føttene mine,'"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 4,
    "text": "har dere da ikke gjort forskjell på folk og blitt dommere med onde tanker?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 5,
    "text": "Hør, mine kjære brødre: Har ikke Gud utvalgt de fattige i verden til å være rike i tro og arvinger til det riket han har lovet dem som elsker ham?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men dere har vanæret den fattige. Er det ikke de rike som undertrykker dere og drar dere for retten?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 7,
    "text": "Er det ikke de som spotter det edle navnet som er nevnt over dere?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hvis dere oppfyller den kongelige loven i Skriften, 'Du skal elske din neste som deg selv,' gjør dere godt."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men hvis dere gjør forskjell på folk, begår dere synd og blir dømt av loven som lovbrytere."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 10,
    "text": "For den som holder hele loven, men snubler i ett punkt, har blitt skyldig i alle."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 11,
    "text": "For han som sa, 'Du skal ikke begå ekteskapsbrudd,' sa også, 'Du skal ikke drepe.' Så hvis du ikke begår ekteskapsbrudd, men dreper, har du blitt en lovbryter."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 12,
    "text": "Slik skal dere tale og slik skal dere handle, som de som skal dømmes etter frihetens lov."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 13,
    "text": "For dommen er nådeløs mot den som ikke har vist barmhjertighet. Barmhjertighet triumferer over dommen."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 14,
    "text": "Hva nytter det, mine brødre, om noen sier han har tro, men ikke har gjerninger? Kan troen frelse ham?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 15,
    "text": "Hvis en bror eller søster er naken og mangler daglig mat,"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 16,
    "text": "og en av dere sier til dem, 'Gå i fred, varm dere og spis dere mette,' men dere ikke gir dem det kroppen trenger, hva nytter det?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 17,
    "text": "Slik er det også med troen: Hvis den ikke har gjerninger, er den død i seg selv."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 18,
    "text": "Men noen vil si, 'Du har tro, og jeg har gjerninger.' Vis meg din tro uten gjerninger, og jeg vil vise deg min tro av mine gjerninger."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 19,
    "text": "Du tror at Gud er én; du gjør godt. Også demonene tror det, og skjelver."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men vil du vite, du tomme menneske, at tro uten gjerninger er ubrukelig?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ble ikke vår far Abraham rettferdiggjort av gjerninger da han ofret sin sønn Isak på alteret?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du ser at troen virket sammen med hans gjerninger, og ved gjerningene ble troen fullendt,"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 23,
    "text": "og Skriften ble oppfylt som sier: 'Abraham trodde Gud, og det ble regnet ham til rettferdighet,' og han ble kalt Guds venn."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 24,
    "text": "Dere ser at et menneske blir rettferdiggjort av gjerninger, og ikke av tro alene."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 25,
    "text": "På samme måte ble ikke også Rahab, skjøgen, rettferdiggjort av gjerninger da hun tok imot sendebudene og sendte dem ut en annen vei?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 26,
    "text": "For som kroppen uten ånden er død, slik er også troen uten gjerninger død."
  }
]