[
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ikke mange av dere bør bli lærere, mine brødre, for dere vet at vi som lærer vil bli dømt strengere."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 2,
    "text": "For vi snubler alle på mange måter. Den som ikke snubler i det han sier, er en fullkommen mann, i stand til å holde hele kroppen i tømme."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 3,
    "text": "Når vi legger bissel i munnen på hestene for å få dem til å adlyde oss, kan vi styre hele kroppen deres."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 4,
    "text": "Se også på skipene: Selv om de er så store og drives av sterke vinder, styres de av et svært lite ror dit styrmannen vil."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 5,
    "text": "Slik er også tungen et lite lem, men den kan skryte av store ting. Se hvordan en liten ild kan sette en stor skog i brann!"
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 6,
    "text": "Og tungen er en ild, en verden av urettferdighet. Tungen er satt blant våre lemmer som den som forpester hele kroppen og setter livets hjul i brann, og den selv blir satt i brann av helvete."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 7,
    "text": "For alle slags dyr, fugler, krypdyr og havdyr blir temmet og har blitt temmet av mennesket,"
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 8,
    "text": "men tungen kan intet menneske temme. Den er et ustyrlig onde, full av dødelig gift."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 9,
    "text": "Med den velsigner vi Herren og Faderen, og med den forbanner vi mennesker som er skapt i Guds bilde."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fra samme munn kommer velsignelse og forbannelse. Mine brødre, dette bør ikke være slik."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kan vel en kilde la både ferskvann og saltvann strømme fra samme åpning?"
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mine brødre, kan et fikentre bære oliven, eller et vintre fiken? Heller ikke kan en salt kilde gi ferskvann."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 13,
    "text": "Er det noen blant dere som er vis og forstandig? Han skal vise det ved god oppførsel og ved gjerninger gjort i ydmykhet og visdom."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men hvis dere har bitter misunnelse og selvhevdelse i hjertet, skryt ikke og lyv ikke mot sannheten."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 15,
    "text": "Denne visdommen kommer ikke ovenfra, men er jordisk, sjelisk, demonisk."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 16,
    "text": "For der det er misunnelse og selvhevdelse, der er det uorden og all slags ondt."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men visdommen ovenfra er først og fremst ren, deretter fredelig, mild, ettergivende, full av barmhjertighet og gode frukter, upartisk og oppriktig."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og rettferdighetens frukt sås i fred for dem som skaper fred."
  }
]