[
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hvor kommer kriger og hvor kommer kamper fra blant dere? Er det ikke nettopp fra deres lyster som kjemper i deres lemmer?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dere begjærer, men har ikke. Dere dreper og misunner, men kan ikke oppnå. Dere kjemper og kriger. Dere har ikke fordi dere ikke ber."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 3,
    "text": "Dere ber og mottar ikke, fordi dere ber ondt, for å sløse det på deres lyster."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 4,
    "text": "Dere utro, vet dere ikke at vennskap med verden er fiendskap mot Gud? Den som derfor vil være en venn av verden, blir en fiende av Gud."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 5,
    "text": "Eller tror dere at Skriften sier uten grunn: Han lengter etter ånden han har latt bo i oss, til misunnelse?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men han gir større nåde. Derfor sier den: Gud står de stolte imot, men gir nåde til de ydmyke."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 7,
    "text": "Underordne dere derfor Gud. Men stå imot djevelen, og han vil fly fra dere."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kom nær til Gud, og han vil komme nær til dere. Rens deres hender, syndere, og rens deres hjerter, dere dobbeltsinnede."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 9,
    "text": "Sørg og gråt og gråt. Deres latter skal vendes til sorg, og deres glede til nedtrykthet."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 10,
    "text": "Ydmyk dere for Herren, og han vil opphøye dere."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 11,
    "text": "Snakk ikke ondt om hverandre, brødre. Den som snakker ondt om en bror eller dømmer sin bror, snakker ondt om loven og dømmer loven. Men hvis du dømmer loven, er du ikke en gjerningsmann av loven, men en dommer."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det er bare én lovgiver og dommer, han som kan frelse og ødelegge. Men hvem er du som dømmer din neste?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 13,
    "text": "Kom nå, dere som sier: I dag eller i morgen skal vi dra til den og den byen, og tilbringe et år der og drive handel og tjene penger."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 14,
    "text": "Dere som ikke vet hva morgendagen vil bringe. For hva er deres liv? Dere er en tåke som vises for en liten stund og deretter forsvinner."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 15,
    "text": "I stedet burde dere si: Hvis Herren vil, skal vi leve og gjøre dette eller hint."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men nå roser dere dere i deres overmot. All slik rosing er ond."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 17,
    "text": "Den som vet å gjøre det gode og ikke gjør det, for ham er det synd."
  }
]