[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 1,
    "text": "Kom nå, dere rike, gråt og klag over de ulykkene som skal komme over dere."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 2,
    "text": "Rikdommen deres er råtnet, og klærne deres er blitt møllspist."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 3,
    "text": "Gullet og sølvet deres er rustet, og rusten skal vitne mot dere og ete kjøttet deres som ild. Dere har samlet skatter i de siste dager."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 4,
    "text": "Se, lønnen dere svindlet arbeiderne som høstet markene deres for, roper, og hylene fra høsterne har nådd Herren Sebaots ører."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 5,
    "text": "Dere har levd i luksus og selvnytelse på jorden; dere har gjødd dere selv på slaktedagen."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dere har dømt og drept den rettferdige, og han gjør ikke motstand mot dere."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 7,
    "text": "Vær derfor tålmodige, brødre, til Herrens komme. Se, bonden venter på jordens dyrebare frukt og er tålmodig for den, til han får høstregn og vårregn."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 8,
    "text": "Vær også tålmodige, styrk hjertene deres, for Herrens komme er nær."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 9,
    "text": "Klag ikke på hverandre, brødre, for at dere ikke skal bli dømt. Se, dommeren står for døren."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 10,
    "text": "Ta, mine brødre, profetene som talte i Herrens navn, som eksempel på lidelse og tålmodighet."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 11,
    "text": "Se, vi priser dem salige som har holdt ut. Dere har hørt om Jobs tålmodighet og sett hva Herren til slutt gjorde for ham, for Herren er meget barmhjertig og medfølende."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men fremfor alt, mine brødre, sverg ikke, verken ved himmelen eller ved jorden eller med noe annet ed. Men la deres ja være ja, og deres nei være nei, for at dere ikke skal falle under dom."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 13,
    "text": "Er noen blant dere i nød? Han skal be. Er noen glad? Han skal synge lovsanger."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 14,
    "text": "Er noen blant dere syk? Han skal kalle til seg menighetens eldste, og de skal be over ham og salve ham med olje i Herrens navn."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og bønnen i tro skal redde den syke, og Herren skal reise ham opp. Og hvis han har begått synder, skal de bli tilgitt ham."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 16,
    "text": "Bekjenn derfor syndene for hverandre og be for hverandre, så dere kan bli helbredet. En rettferdig manns bønn har stor kraft og virkning."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 17,
    "text": "Elia var et menneske underlagt de samme følelser som oss, og han ba inderlig om at det ikke skulle regne, og det regnet ikke på jorden i tre år og seks måneder."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 18,
    "text": "Og han ba igjen, og himmelen ga regn, og jorden bar sin frukt."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 19,
    "text": "Mine brødre, hvis noen blant dere har forvillet seg bort fra sannheten, og en annen bringer ham tilbake,"
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 20,
    "text": "skal han vite at den som bringer en synder tilbake fra hans villfarelse, vil redde sjelen hans fra døden og dekke over en mengde synder."
  }
]