[{"bookId":29,"chapterId":1,"verseId":1,"text":"Dette er Herrens ord som kom til Joel, sønn av Petuel."},{"bookId":29,"chapterId":1,"verseId":2,"text":"Hør dette, dere eldste, lytt, alle som bor i landet! Har noe slikt hendt i deres dager eller i deres fedres dager?"},{"bookId":29,"chapterId":1,"verseId":3,"text":"Fortell det til deres barn, og la barna fortelle det til sine barn, og deres barn til neste generasjon."},{"bookId":29,"chapterId":1,"verseId":4,"text":"Det som gresshoppen etterlot, har svermen spist, det som svermen etterlot, har gnageren spist, og det som gnageren etterlot, har kakerlakken spist."},{"bookId":29,"chapterId":1,"verseId":5,"text":"Våkn opp, dere drukkenbolter, og gråt! Hyl, alle dere vindrikkere, over den nye vinen, for den er revet bort fra deres munn."},{"bookId":29,"chapterId":1,"verseId":6,"text":"For en nasjon har invadert mitt land, mektig og uten tall. Tennene deres er som løvetenner, og de har kjever som en løvinne."},{"bookId":29,"chapterId":1,"verseId":7,"text":"Den har lagt min vinstokk øde og splittet mitt fikentre. Den har skrellet det helt og kastet det bort; grenene er blitt hvite."},{"bookId":29,"chapterId":1,"verseId":8,"text":"Sørg som en jomfru kledd i sekkestrie over mannen fra sin ungdom."},{"bookId":29,"chapterId":1,"verseId":9,"text":"Kornoffer og drikkoffer er borte fra Herrens hus. Prestene, Herrens tjenere, sørger."},{"bookId":29,"chapterId":1,"verseId":10,"text":"Markene er ødelagt, jorden sørger. For kornet er ødelagt, den nye vinen er tørket ut, oljen svikter."},{"bookId":29,"chapterId":1,"verseId":11,"text":"Bøndene skammer seg, vinbøndene hyl av sorg over hvete og bygg. For avlingen på markene er gått tapt."},{"bookId":29,"chapterId":1,"verseId":12,"text":"Vinstokken er tørr, og fikentreet visner. Granateplet, palmetreet, epletreet, alle trærne på marken er tørket ut. Glede er tørket bort fra menneskenes barn."},{"bookId":29,"chapterId":1,"verseId":13,"text":"Kle dere i sørgeklær og gråt, dere prester. Hyl, dere som tjener ved alteret. Kom, tilbring natten i sekkestrie, dere som tjener min Gud. For kornoffer og drikkoffer er holdt tilbake fra deres Guds hus."},{"bookId":29,"chapterId":1,"verseId":14,"text":"Utlys en hellig faste, kall sammen en høytidelig forsamling. Samle de eldste og alle som bor i landet til Herrens, deres Guds hus, og rop til Herren."},{"bookId":29,"chapterId":1,"verseId":15,"text":"Ve den dagen! For Herrens dag er nær, den kommer som en ødeleggelse fra Den Allmektige."},{"bookId":29,"chapterId":1,"verseId":16,"text":"Er ikke maten revet bort foran øynene våre, ja, glede og jubel fra vår Guds hus?"},{"bookId":29,"chapterId":1,"verseId":17,"text":"Kornet under jordklumpene er tørket ut, kornlagrene er tomme, siloene er revet ned, for kornet er tørket ut."},{"bookId":29,"chapterId":1,"verseId":18,"text":"Hvordan stønner ikke dyrene! Flokkene av storfe er forvirret fordi de ikke har noe beite. Selv saueflokkene lider."},{"bookId":29,"chapterId":1,"verseId":19,"text":"Til deg, Herre, roper jeg. For ild har fortært beitemarkene i ørkenen, og flammer har brent opp alle trærne på markene."},{"bookId":29,"chapterId":1,"verseId":20,"text":"Selv markens dyr skriker til deg, for bekkenes vann er tørket ut, og ild har fortært beitemarkene i ørkenen."}]