[{"bookId":29,"chapterId":2,"verseId":1,"text":"Blås i horn i Sion, og rop høyt på mitt hellige fjell! La alle landets innbyggere skjelve, for Herrens dag kommer, den er nær."},{"bookId":29,"chapterId":2,"verseId":2,"text":"En dag med mørke og mulm, en dag med skyer og tåke. Som morgenrøden som brer seg over fjellene, kommer et stort og mektig folk. Slikt har aldri vært fra evighetens dager, og etter det skal det ikke komme i alle kommende slekters tid."},{"bookId":29,"chapterId":2,"verseId":3,"text":"Foran dem fortærer en ild, og bak dem brenner en flamme. Foran dem er landet som Edens hage, men bak dem er det en øde ørken, og ingenting slipper unna dem."},{"bookId":29,"chapterId":2,"verseId":4,"text":"De ser ut som hester, og de løper som krigshester."},{"bookId":29,"chapterId":2,"verseId":5,"text":"Som lyden av vogner på fjelltoppene hopper de, som lyden av flammende ild som fortærer strå, som et mektig folk rustet til krig."},{"bookId":29,"chapterId":2,"verseId":6,"text":"Foran dem skjelver folkene, alle ansikter blekner."},{"bookId":29,"chapterId":2,"verseId":7,"text":"De løper som krigere, de klatrer opp på muren som soldater. Hver går rett fram, de viker ikke fra sine stier."},{"bookId":29,"chapterId":2,"verseId":8,"text":"De trenger ikke bort hverandre, hver går i sin egen sti. Selv om de faller på spyd, blir de ikke såret."},{"bookId":29,"chapterId":2,"verseId":9,"text":"De stormer byen, de løper på muren, de klatrer opp i husene, de kommer inn gjennom vinduene som en tyv."},{"bookId":29,"chapterId":2,"verseId":10,"text":"Foran dem skjelver jorden, himmelen ryster, solen og månen blir mørke, og stjernene mister sin glans."},{"bookId":29,"chapterId":2,"verseId":11,"text":"Og Herren lar sin røst høre foran sin hær, for hans leir er meget stor. Den som utfører hans ord, er mektig. For stor er Herrens dag, den er svært fryktinngytende. Hvem kan bestå den?"},{"bookId":29,"chapterId":2,"verseId":12,"text":"Selv nå, sier Herren, vend om til meg av hele deres hjerte, med faste, gråt og sorg."},{"bookId":29,"chapterId":2,"verseId":13,"text":"Riv hjertet deres i stykker, ikke klærne, og vend om til Herren deres Gud. For han er nådig og barmhjertig, sen til vrede og rik på miskunn, og han angrer på det onde."},{"bookId":29,"chapterId":2,"verseId":14,"text":"Hvem vet, han kan vende om og angre, og etterlate en velsignelse bak seg, et matoffer og et drikkoffer til Herren deres Gud."},{"bookId":29,"chapterId":2,"verseId":15,"text":"Blås i horn i Sion, utroper en faste, kall sammen en høytidssamling."},{"bookId":29,"chapterId":2,"verseId":16,"text":"Samle folket, hellige forsamlingen, samle de eldste, samle barna, selv de som ammes. La brudgommen gå ut fra sitt kammer, og bruden fra sitt brudeslør."},{"bookId":29,"chapterId":2,"verseId":17,"text":"Mellom forhallen og alteret skal prestene, Herrens tjenere, gråte og si: Spar ditt folk, Herre, og gjør ikke din arv til skam, slik at hedningene håner dem. Hvorfor skal det sies blant folkene: 'Hvor er deres Gud?'"},{"bookId":29,"chapterId":2,"verseId":18,"text":"Da ble Herren nidkjær for sitt land og tok seg av sitt folk."},{"bookId":29,"chapterId":2,"verseId":19,"text":"Herren svarte og sa til sitt folk: 'Se, jeg sender dere korn, ny vin og olje, så dere blir mette av det, og jeg vil ikke lenger gjøre dere til en skam blant nasjonene.'"},{"bookId":29,"chapterId":2,"verseId":20,"text":"'Nordboeren vil jeg drive langt bort fra dere og forvise ham til et tørt og øde land, hans forreste tropp mot Østhavet og hans baktropp mot Vesthavet. Hans stank skal stige opp, hans råtne lukt skal stige opp, fordi han har gjort store ting.'"},{"bookId":29,"chapterId":2,"verseId":21,"text":"'Frykt ikke, jord, gled og fryd deg, for Herren har gjort store ting.'"},{"bookId":29,"chapterId":2,"verseId":22,"text":"'Frykt ikke, dere dyr på marken, for ørkenens beitemarker blir grønne, trærne bærer sin frukt, fikentreet og vintreet gir sin rikdom.'"},{"bookId":29,"chapterId":2,"verseId":23,"text":"'Og dere, Sions barn, gled og fryd dere i Herren deres Gud. For han gir dere læreren til rettferdighet, og han sender ned til dere regn, tidligregn og senregn som før.'"},{"bookId":29,"chapterId":2,"verseId":24,"text":"'Treskeplassene skal fylles med korn, og perserne skal flomme over av ny vin og olje.'"},{"bookId":29,"chapterId":2,"verseId":25,"text":"'Jeg vil erstatte for dere de år som gresshoppen, larven, billen og marken har spist, mitt store hær som jeg sendte mot dere.'"},{"bookId":29,"chapterId":2,"verseId":26,"text":"'Dere skal spise og bli mette, og prise navnet til Herren deres Gud, som har gjort under med dere. Og mitt folk skal aldri mer bli til skamme.'"},{"bookId":29,"chapterId":2,"verseId":27,"text":"'Og dere skal vite at jeg er midt i Israel, og at jeg er Herren deres Gud, og ingen annen; og mitt folk skal aldri mer bli til skamme.'"}]