[
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 16,
    "words": [
      {
        "word": "Presten",
        "wordId": 1,
        "original": "הַכֹּהֵן",
        "explanation": "Refererer til en som tjener i helligdommen, fra stammen Levi. Presten hadde en sentral rolle i å gjennomføre ritualer og dømme i religiøse saker."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְהִקְרִיב",
        "explanation": "Del av verbet som uttrykker en befaling eller forpliktelse i rituell kontekst."
      },
      {
        "word": "la",
        "wordId": 3,
        "original": "וְהִקְרִיב",
        "explanation": "Verbet 'hikriv' i hifil-formen betyr å bringe nær eller føre frem, ofte brukt om å presentere noe eller noen for Gud."
      },
      {
        "word": "kvinnen",
        "wordId": 4,
        "original": "אֹתָהּ",
        "explanation": "Objektsmarkøren 'ota' med feminin ending peker tilbake på kvinnen som er mistenkt for utroskap i denne sotah-ritualen."
      },
      {
        "word": "tre",
        "wordId": 5,
        "original": "וְהֶעֱמִדָהּ",
        "explanation": "Fra verbet 'amad' som betyr å stå. I hifil-form betyr det å stille opp eller plassere noen i stående posisjon."
      },
      {
        "word": "fram",
        "wordId": 6,
        "original": "וְהֶעֱמִדָהּ",
        "explanation": "Uttrykker bevegelsen mot et hellig sted, her tabernakelet der Guds nærvær bodde."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "לִפְנֵי",
        "explanation": "Preposisjonen 'lifnei' betyr bokstavelig 'til ansiktet av' og brukes for å uttrykke å stå i noens nærvær."
      },
      {
        "word": "Herrens",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "YHWH - Guds hellige navn, tetragrammet. Jødisk tradisjon uttaler det ikke, men sier 'Adonai' (Herren) av ærefrykt."
      },
      {
        "word": "ansikt",
        "wordId": 9,
        "original": "לִפְנֵי",
        "explanation": "Betyr Guds nærvær. Å stå for Herrens ansikt innebærer å være under hans direkte vurdering og dom."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen setninger og handlinger i hebraisk."
      },
      {
        "word": "utføre",
        "wordId": 11,
        "original": "וְהִקְרִיב",
        "explanation": "Implisitt i konteksten - presten skal gjennomføre det foreskrevne ritualet."
      },
      {
        "word": "denne",
        "wordId": 12,
        "original": "אֹתָהּ",
        "explanation": "Peker på den spesifikke seremonien som beskrives i dette kapittelet."
      },
      {
        "word": "seremonien",
        "wordId": 13,
        "original": "וְהִקְרִיב",
        "explanation": "Sotah-ritualet var en unik bibelsk prosedyre for å avgjøre skyld ved mistanke om utroskap, der bittert vann ble brukt som guddommelig test."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "אֹתָהּ",
        "explanation": "Preposisjon som knytter handlingen til kvinnen som er gjenstand for ritualet."
      },
      {
        "word": "henne",
        "wordId": 15,
        "original": "אֹתָהּ",
        "explanation": "Refererer til den mistenkte kvinnen som må gjennomgå sotah-prøven for å bevise sin uskyld eller skyld."
      }
    ]
  }
]