{
  "bookId": 40,
  "chapterId": 4,
  "verseId": 24,
  "references": [
    {
      "bookId": 40,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Matt 8:16 nevner også at Jesus helbredet mange som var besatt av demoner og alle som var syke, noe som viser Jesu helbredende kraft og autoritet over sykdom og demoner, likt som i Matt 4:24."
    },
    {
      "bookId": 40,
      "chapterId": 9,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "I Matt 9:35 leser vi at Jesus gikk rundt i alle byene og landsbyene, underviste i synagogene deres, forkynte evangeliet om riket og helbredet enhver sykdom og enhver plage. Dette verset viser Jesu omfattende helbredelsestjeneste, likt som beskrevet i Matt 4:24."
    },
    {
      "bookId": 42,
      "chapterId": 4,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Luk 4:40 forteller om da solen gikk ned, og alle som hadde syke med forskjellige sykdommer, førte dem til ham. Han la hendene på hver enkelt av dem og helbredet dem, noe som ligner på beskrivelsen av Jesu helbredelsestjeneste i Matt 4:24."
    },
    {
      "bookId": 42,
      "chapterId": 6,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "I Luk 6:17-19 leser vi om en stor folkemengde som kom for å høre Jesus og bli helbredet for sine sykdommer. De som var plaget av urene ånder, ble helbredet. Alle prøvde å røre ved ham, for det gikk kraft ut fra ham og helbredet alle. Dette viser Jesu helbredende kraft over sykdommer og demoner, parallelt med Matt 4:24."
    },
    {
      "bookId": 44,
      "chapterId": 5,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Apg 5:15-16 beskriver hvordan folk bar de syke ut på gatene og la dem på senger og bårer, så at når Peter kom forbi, i det minste hans skygge kunne falle på noen av dem. Folk strømmet også til fra byene rundt Jerusalem, og de ble alle helbredet. Dette viser den tidlige kirkens fortsatte helbredelsestjeneste i Jesu navn, som en fortsettelse av Jesu helbredelsestjeneste beskrevet i Matt 4:24."
    }
  ]
}