[
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 1,
    "words": [
      {
        "word": "וּֽלְנָעֳמִ֞י",
        "wordId": 1,
        "original": "וּֽלְנָעֳמִ֞י",
        "explanation": "Betyr 'og til Noomi'. Navnet Noomi kommer fra det hebraiske ordet for 'behagelig' eller 'skjønnhet', noe som står i kontrast til hennes bitre skjebne."
      },
      {
        "word": "מוֹדַ֣ע",
        "wordId": 2,
        "original": "מוֹדַ֣ע",
        "explanation": "Refererer til en slektning eller bekjent. Ordet antyder en som er kjent gjennom familieforhold, og introduserer her Boas som en viktig forbindelse."
      },
      {
        "word": "לְאִישָׁ֗הּ",
        "wordId": 3,
        "original": "לְאִישָׁ֗הּ",
        "explanation": "Betyr 'til hennes mann', altså til Elimeleks familie. Dette etablerer slektskapsforholdet som blir avgjørende for historiens utvikling."
      },
      {
        "word": "אִ֚ישׁ",
        "wordId": 4,
        "original": "אִ֚ישׁ",
        "explanation": "Et vanlig ord for 'mann', brukt her for å introdusere Boas som en betydningsfull person i fortellingen."
      },
      {
        "word": "גִּבּ֣וֹר",
        "wordId": 5,
        "original": "גִּבּ֣וֹר",
        "explanation": "Betyr 'mektig' eller 'helt'. Ordet brukes ofte om krigere og ledere, og antyder at Boas var en mann med betydelig status og styrke."
      },
      {
        "word": "חַ֔יִל",
        "wordId": 6,
        "original": "חַ֔יִל",
        "explanation": "Refererer til rikdom, dyktighet eller moralsk karakter. Sammen med 'gibbor' beskriver det en mann av formue og ære i samfunnet."
      },
      {
        "word": "מִמִּשְׁפַּ֖חַת",
        "wordId": 7,
        "original": "מִמִּשְׁפַּ֖חַת",
        "explanation": "Betyr 'fra familien til' eller 'fra slekten til'. Preposisjonen 'min' kombinert med 'mishpacha' viser tilhørighet til en større slektsgruppe."
      },
      {
        "word": "אֱלִימֶ֑לֶךְ",
        "wordId": 8,
        "original": "אֱלִימֶ֑לֶךְ",
        "explanation": "Navnet på Noomis avdøde ektemann, som betyr 'min Gud er konge'. Dette slektskapet gjør Boas til en potensiell løser for familien."
      },
      {
        "word": "וּשְׁמ֖וֹ",
        "wordId": 9,
        "original": "וּשְׁמ֖וֹ",
        "explanation": "Betyr 'og hans navn var'. En vanlig hebraisk formel for å introdusere en persons identitet i fortellinger."
      },
      {
        "word": "בֹּֽעַז",
        "wordId": 10,
        "original": "בֹּֽעַז",
        "explanation": "Navnet betyr muligens 'i ham er styrke'. Boas er også navnet på en av søylene i Salomos tempel, noe som understreker hans betydning i Israels historie."
      }
    ]
  }
]