[
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "וְהִנֵּה־בֹ֗עַז",
        "wordId": 1,
        "original": "וְהִנֵּה־בֹ֗עַז",
        "explanation": "Kombinerer «og se» med navnet Boas, som betyr «i ham er styrke». Navnet antyder hans rolle som en mektig og velstående mann i Betlehem."
      },
      {
        "word": "בָּ֚א",
        "wordId": 2,
        "original": "בָּ֚א",
        "explanation": "Et verb som beskriver ankomst eller inntreden. Hans timing er betydningsfull og viser Guds forsyn i historien."
      },
      {
        "word": "מִבֵּ֣ית",
        "wordId": 3,
        "original": "מִבֵּ֣ית",
        "explanation": "Preposisjonen «fra» kombinert med «hus». Sammen med neste ord danner det stedsnavnet Betlehem."
      },
      {
        "word": "לֶ֔חֶם",
        "wordId": 4,
        "original": "לֶ֔חֶם",
        "explanation": "Betyr «brød». Betlehem («brødets hus») er ironisk nok stedet familien forlot på grunn av hungersnød."
      },
      {
        "word": "וַיֹּ֥אמֶר",
        "wordId": 5,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Narrativ verbform som betyr «og han sa». Introduserer Boas' første ord i boken."
      },
      {
        "word": "לַקּוֹצְרִ֖ים",
        "wordId": 6,
        "original": "לַקּוֹצְרִ֖ים",
        "explanation": "Refererer til høstarbeiderne som kuttet kornet. Fra roten «å høste» eller «å klippe av»."
      },
      {
        "word": "יְהוָ֣ה",
        "wordId": 7,
        "original": "יְהוָ֣ה",
        "explanation": "Guds hellige navn, ofte uttalt Adonai. Boas' bruk av dette navnet i en hverdagslig hilsen viser hans fromhet."
      },
      {
        "word": "עִמָּכֶ֑ם",
        "wordId": 8,
        "original": "עִמָּכֶ֑ם",
        "explanation": "Betyr «med dere» (flertall). En velsignelse som ønsker Guds nærvær over arbeiderne."
      },
      {
        "word": "וַיֹּ֥אמְרוּ",
        "wordId": 9,
        "original": "וַיֹּ֥אמְרוּ",
        "explanation": "Flertallsformen «og de sa». Viser at alle arbeiderne svarte i fellesskap."
      },
      {
        "word": "ל֖וֹ",
        "wordId": 10,
        "original": "ל֖וֹ",
        "explanation": "Preposisjon med pronomen som betyr «til ham», altså til Boas."
      },
      {
        "word": "יְבָרֶכְךָ֥",
        "wordId": 11,
        "original": "יְבָרֶכְךָ֥",
        "explanation": "En ønskeform som betyr «måtte han velsigne deg». Roten «barakh» forbindes med overflod og guddommelig gunst."
      },
      {
        "word": "יְהוָֽה",
        "wordId": 12,
        "original": "יְהוָֽה",
        "explanation": "Guds paktnavn gjentas i arbeidernes svar, som viser en gjensidig respekt og fromhet i dette samfunnet."
      }
    ]
  }
]