[
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 12,
    "words": [
      {
        "word": "Ἐν",
        "wordId": 1,
        "original": "Ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'under', og angir her omstendighetene rundt Paulus' reise."
      },
      {
        "word": "οἷς",
        "wordId": 2,
        "original": "οἷς",
        "explanation": "Relativt pronomen i dativ flertall som refererer tilbake til oppgavene eller forholdene nevnt tidligere."
      },
      {
        "word": "πορευόμενος",
        "wordId": 3,
        "original": "πορευόμενος",
        "explanation": "Et partisipp som beskriver handlingen å reise eller gå, ofte brukt om en målrettet reise med et bestemt formål."
      },
      {
        "word": "εἰς",
        "wordId": 4,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse mot et mål, her retningen 'til' Damaskus."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke byen Damaskus."
      },
      {
        "word": "Δαμασκὸν",
        "wordId": 6,
        "original": "Δαμασκὸν",
        "explanation": "En av verdens eldste kontinuerlig bebodde byer, hovedstaden i Syria. Det var her Paulus opplevde sitt dramatiske møte med Jesus på veien."
      },
      {
        "word": "μετʼ",
        "wordId": 7,
        "original": "μετʼ",
        "explanation": "Forkortet form av 'μετά' som betyr 'med', og viser at Paulus hadde noe med seg på reisen."
      },
      {
        "word": "ἐξουσίας",
        "wordId": 8,
        "original": "ἐξουσίας",
        "explanation": "Refererer til fullmakt eller autoritet, et ord som innebærer både rett og makt til å handle på vegne av noen."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to begreper, her fullmakt og oppdrag."
      },
      {
        "word": "ἐπιτροπῆς",
        "wordId": 10,
        "original": "ἐπιτροπῆς",
        "explanation": "Betyr 'tillatelse' eller 'oppdrag', et offisielt mandat gitt av en overordnet myndighet til å utføre en spesifikk oppgave."
      },
      {
        "word": "τῆς",
        "wordId": 11,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som knytter oppdraget til en bestemt gruppe, nemlig øversteprestene."
      },
      {
        "word": "τῶν",
        "wordId": 12,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer kilden til fullmakten."
      },
      {
        "word": "ἀρχιερέων",
        "wordId": 13,
        "original": "ἀρχιερέων",
        "explanation": "Øversteprestene utgjorde den religiøse eliten i Jerusalem og hadde myndighet over tempelets anliggender og religiøse spørsmål, inkludert forfølgelse av de kristne."
      }
    ]
  }
]