[
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 32,
    "words": [
      {
        "word": "Ἀγρίππας",
        "wordId": 1,
        "original": "Ἀγρίππας",
        "explanation": "Navnet betyr 'født med føttene først' på latin. Dette er kong Herodes Agrippa II, den siste av det herodianske dynasti, som hørte på Paulus' forsvarstale."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere Agrippas respons til Festus."
      },
      {
        "word": "τῷ",
        "wordId": 3,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn, som peker på mottakeren av Agrippas uttalelse."
      },
      {
        "word": "Φήστῳ",
        "wordId": 4,
        "original": "Φήστῳ",
        "explanation": "Porkius Festus var den romerske prokuratoren i Judea som etterfulgte Felix. Navnet kommer fra latin og betyr 'festlig' eller 'høytidelig'."
      },
      {
        "word": "ἔφη",
        "wordId": 5,
        "original": "ἔφη",
        "explanation": "Et vanlig verb for å uttrykke tale, ofte brukt i formelle eller offisielle samtaler. Imperfektum indikerer at dette var en del av en pågående dialog."
      },
      {
        "word": "Ἀπολελύσθαι",
        "wordId": 6,
        "original": "Ἀπολελύσθαι",
        "explanation": "Perfektum infinitiv passiv av ἀπολύω, som betyr 'å bli satt fri' eller 'løslatt'. Perfektum understreker at frigjørelsen kunne vært en fullført tilstand."
      },
      {
        "word": "ἐδύνατο",
        "wordId": 7,
        "original": "ἐδύνατο",
        "explanation": "Imperfektum av δύναμαι, 'å kunne' eller 'å ha evne til'. Formen uttrykker en mulighet som eksisterte i fortiden, men som nå er tapt."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på en spesifikk person, nemlig Paulus som står anklaget."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 9,
        "original": "ἄνθρωπος",
        "explanation": "Refererer til et menneske generelt, uten å nevne Paulus ved navn. Agrippa bruker dette nøytrale uttrykket i sin juridiske vurdering."
      },
      {
        "word": "οὗτος",
        "wordId": 10,
        "original": "οὗτος",
        "explanation": "Demonstrativt pronomen som betyr 'denne'. Det peker direkte på Paulus som nettopp hadde talt."
      },
      {
        "word": "εἰ",
        "wordId": 11,
        "original": "εἰ",
        "explanation": "Konjunksjon som introduserer en betingelse, her brukt sammen med μὴ for å danne 'hvis ikke' eller 'dersom ikke'."
      },
      {
        "word": "μὴ",
        "wordId": 12,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som sammen med εἰ skaper uttrykket 'hvis ikke', og markerer unntaket som hindret Paulus' frigjørelse."
      },
      {
        "word": "ἐπεκέκλητο",
        "wordId": 13,
        "original": "ἐπεκέκλητο",
        "explanation": "Pluskvamperfektum passiv av ἐπικαλέω, som betyr 'å appellere til'. Dette juridiske begrepet refererer til Paulus' appell til keiseren i Apg 25:11."
      },
      {
        "word": "Καίσαρα",
        "wordId": 14,
        "original": "Καίσαρα",
        "explanation": "Tittelen for den romerske keiseren, på dette tidspunktet Nero. Som romersk borger hadde Paulus rett til å få sin sak hørt direkte av keiseren."
      }
    ]
  }
]