[
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 17,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Innleder en konklusjon eller appell basert på det foregående, bokstavelig 'og nå'."
      },
      {
        "word": "la",
        "wordId": 2,
        "original": "יִגְדַּל",
        "explanation": "Del av den hebraiske verbformen som uttrykker et ønske eller en bønn om at noe skal skje."
      },
      {
        "word": "nå",
        "wordId": 3,
        "original": "נָא",
        "explanation": "En forsterkende partikkel som uttrykker inderlig bønn eller anmodning, ofte brukt i hebraiske bønner."
      },
      {
        "word": "din",
        "wordId": 4,
        "original": "אֲדֹנָי",
        "explanation": "Eiendomsformen viser at kraften tilhører Herren som Moses henvender seg til."
      },
      {
        "word": "kraft",
        "wordId": 5,
        "original": "כֹּחַ",
        "explanation": "Refererer til Guds styrke og makt, særlig hans evne til å handle i verden og vise barmhjertighet."
      },
      {
        "word": "bli",
        "wordId": 6,
        "original": "יִגְדַּל",
        "explanation": "Et verb som betyr å vokse eller bli stor, her i betydningen å manifestere seg eller åpenbares."
      },
      {
        "word": "stor",
        "wordId": 7,
        "original": "יִגְדַּל",
        "explanation": "Roten גדל handler om storhet og vekst, her en bønn om at Guds kraft må vise seg i sin fulle størrelse."
      },
      {
        "word": "Herre",
        "wordId": 8,
        "original": "אֲדֹנָי",
        "explanation": "Guds navn Adonai, som betyr 'min Herre' eller 'Herren', brukt som erstatning for det hellige navnet JHVH."
      },
      {
        "word": "slik",
        "wordId": 9,
        "original": "כַּאֲשֶׁר",
        "explanation": "En sammenligning som kobler bønnen til Guds tidligere løfter og uttalelser."
      },
      {
        "word": "du",
        "wordId": 10,
        "original": "דִּבַּרְתָּ",
        "explanation": "Refererer til Gud som den talende, understreker det personlige forholdet mellom Moses og Herren."
      },
      {
        "word": "har",
        "wordId": 11,
        "original": "דִּבַּרְתָּ",
        "explanation": "Del av perfektumformen som viser til en fullført handling i fortiden."
      },
      {
        "word": "talt",
        "wordId": 12,
        "original": "דִּבַּרְתָּ",
        "explanation": "Verbet דבר i intensiv form (piel) betyr å tale med autoritet, her om Guds åpenbaring av sin karakter."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "לֵאמֹר",
        "explanation": "Forbinder de to verbene for å tale, en vanlig hebraisk konstruksjon for å introdusere direkte tale."
      },
      {
        "word": "sagt",
        "wordId": 14,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen av אמר som innleder det følgende sitatet fra Guds egen erklæring om seg selv."
      }
    ]
  }
]