[
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 4,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En vanlig konjunksjon som binder sammen narrativet med det foregående."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "וַיֹּאמְר֖וּ",
        "explanation": "Flertallsformen av verbet indikerer at det var hele folket som talte."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּאמְר֖וּ",
        "explanation": "Verbet אמר (amar) brukes for direkte tale og markerer her begynnelsen på folkets opprørske forslag."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל־",
        "explanation": "Preposisjonen אֶל angir retning mot noen."
      },
      {
        "word": "hverandre",
        "wordId": 5,
        "original": "אִ֣ישׁ אֶל־אָחִ֑יו",
        "explanation": "Bokstavelig «en mann til sin bror» – et hebraisk idiom som uttrykker gjensidig kommunikasjon innad i en gruppe."
      },
      {
        "word": "La",
        "wordId": 6,
        "original": "נִתְּנָ֥ה",
        "explanation": "Del av kohortativformen som uttrykker en oppfordring eller felles beslutning."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "נִתְּנָ֥ה",
        "explanation": "Flertallsendelsen viser at forslaget omfatter hele forsamlingen."
      },
      {
        "word": "velge",
        "wordId": 8,
        "original": "נִתְּנָ֥ה",
        "explanation": "Verbet נתן (natan) betyr egentlig «å gi» eller «sette», men i denne sammenhengen betyr det å utpeke eller innsette noen i en posisjon."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "רֹ֖אשׁ",
        "explanation": "Ubestemt artikkel som ikke finnes på hebraisk, men er lagt til for naturlig norsk."
      },
      {
        "word": "leder",
        "wordId": 10,
        "original": "רֹ֖אשׁ",
        "explanation": "Ordet רֹאשׁ betyr bokstavelig «hode» og brukes metaforisk om en leder eller høvding – en direkte utfordring mot Moses' autoritet."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen binder sammen de to delene av folkets plan."
      },
      {
        "word": "vende",
        "wordId": 12,
        "original": "וְנָשׁ֥וּבָה",
        "explanation": "Verbet שׁוּב (shuv) betyr å vende tilbake eller returnere – ironisk nok ønsker de å gå tilbake til slaveriet de nettopp ble befridd fra."
      },
      {
        "word": "tilbake",
        "wordId": 13,
        "original": "וְנָשׁ֥וּבָה",
        "explanation": "Kohortativformen uttrykker et sterkt ønske om å reversere hele utferden fra Egypt."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "מִצְרָֽיְמָה",
        "explanation": "Retningssuffikset ה- (he locale) på hebraisk indikerer bevegelse mot et sted."
      },
      {
        "word": "Egypt",
        "wordId": 15,
        "original": "מִצְרָֽיְמָה",
        "explanation": "מִצְרַיִם (Mitsrayim) kommer muligens fra ordet for «grenser» eller «begrensninger» – symbolsk passende for trelldommens land."
      }
    ]
  }
]