[
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 6,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וִ",
        "explanation": "Konjunksjon som binder dette verset til forrige og markerer begynnelsen på en ny handling."
      },
      {
        "word": "Josva",
        "wordId": 2,
        "original": "יהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» og er den hebraiske formen av navnet Jesus. Han var Moses' etterfølger og en av de to speiderne som ga en positiv rapport."
      },
      {
        "word": "Nuns",
        "wordId": 3,
        "original": "נוּן",
        "explanation": "Far til Josva, fra Efraims stamme. Navnet kan bety «fisk» eller «avkom» på hebraisk."
      },
      {
        "word": "sønn",
        "wordId": 4,
        "original": "בִּן",
        "explanation": "Brukes i hebraisk genealogi for å identifisere en persons slektslinje og tilhørighet."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Binder sammen de to trofaste speiderne, Josva og Kaleb."
      },
      {
        "word": "Kaleb",
        "wordId": 6,
        "original": "כָלֵב",
        "explanation": "Betyr «hund» på hebraisk, men symboliserer lojalitet og hengivenhet. Han representerte Juda stamme blant speiderne."
      },
      {
        "word": "Jefunnes",
        "wordId": 7,
        "original": "יְפֻנֶּה",
        "explanation": "Far til Kaleb. Navnet kan bety «han som blir vendt» eller «forberedt»."
      },
      {
        "word": "sønn",
        "wordId": 8,
        "original": "בֶּן",
        "explanation": "Angir Kalebs slektslinje gjennom hans far Jefunne."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "מִן",
        "explanation": "Preposisjon som betyr «fra» eller «blant», og viser at disse to var del av en større gruppe."
      },
      {
        "word": "var",
        "wordId": 10,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk, som spesifiserer den kjente gruppen av speidere."
      },
      {
        "word": "blant",
        "wordId": 11,
        "original": "מִן",
        "explanation": "Understreker at Josva og Kaleb skilte seg ut fra de andre ti speiderne."
      },
      {
        "word": "dem",
        "wordId": 12,
        "original": "הַתָּרִים",
        "explanation": "Refererer til de tolv speiderne som ble sendt for å utforske Kanaan."
      },
      {
        "word": "hadde",
        "wordId": 13,
        "original": "הַתָּרִים",
        "explanation": "Del av verbformen som indikerer fullført handling."
      },
      {
        "word": "utforsket",
        "wordId": 14,
        "original": "תָּרִים",
        "explanation": "Fra verbet «tur» som betyr å utforske eller speide. Samme rot brukes om å søke etter noe verdifullt."
      },
      {
        "word": "landet",
        "wordId": 15,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til Kanaans land, det lovede landet som Gud hadde lovet Israels etterkommere."
      },
      {
        "word": "rev",
        "wordId": 16,
        "original": "קָרְעוּ",
        "explanation": "Et sterkt uttrykk for sorg og fortvilelse i hebraisk kultur. Å rive klærne var en fysisk manifestasjon av indre smerte."
      },
      {
        "word": "sine",
        "wordId": 17,
        "original": "בִּגְדֵיהֶם",
        "explanation": "Eiendomssuffikset viser at handlingen var personlig og dyptfølt."
      },
      {
        "word": "klær",
        "wordId": 18,
        "original": "בִּגְדֵי",
        "explanation": "I bibelsk tid var klær verdifulle, så å rive dem demonstrerte ekstrem sorg over folkets manglende tro på Gud."
      }
    ]
  }
]