[
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller ting som er nevnt tidligere eller lett kan identifiseres, i denne konteksten refererer det til Jesus."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστιν",
        "explanation": "Verb som betyr å være eller eksistere, brukt her for å koble subjektet med predikatet."
      },
      {
        "word": "en",
        "wordId": 3,
        "original": "",
        "explanation": "Ubestemt artikkel brukt for å introdusere et enkelt, men ikke spesifikt, objekt eller individ."
      },
      {
        "word": "soning",
        "wordId": 4,
        "original": "ἱλασμός",
        "explanation": "Betyr en handling for å gjøre opp for feil eller synd, ofte med ideen om å gjenopprette et forhold som har blitt skadet."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr om eller angående, brukt her for å indikere objektet eller personene som soningen gjelder."
      },
      {
        "word": "våre",
        "wordId": 6,
        "original": "ἡμῶν",
        "explanation": "Possessiv pronomen som betyr vår, brukt her for å referere til ting eller personer som tilhører eller er relatert til taleren og minst en annen person."
      },
      {
        "word": "synder",
        "wordId": 7,
        "original": "ἁμαρτιῶν",
        "explanation": "Plural form av ordet for synd, som betyr handlinger eller tilstander av å mislykkes i å oppfylle moralske, guddommelige eller personlige standarder."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å koble ord, setninger eller klausuler, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "οὐ",
        "explanation": "Adverb brukt for å nekte eller uttrykke negasjon, her brukt for å indikere at det følgende utsagnet er unntaket fra det forrige."
      },
      {
        "word": "bare",
        "wordId": 10,
        "original": "μόνον",
        "explanation": "Adverb som betyr kun eller bare, brukt her for å begrense omfanget av det forrige utsagnet."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr om eller angående, brukt her på nytt for å indikere objektet eller personene som soningen også gjelder."
      },
      {
        "word": "våre",
        "wordId": 12,
        "original": "ἡμῶν",
        "explanation": "Possessiv pronomen som betyr vår, brukt her igjen for å referere til ting eller personer som tilhører eller er relatert til taleren og minst en annen person."
      },
      {
        "word": "men",
        "wordId": 13,
        "original": "ἀλλὰ",
        "explanation": "Konjunksjon brukt for å introdusere en kontrast eller unntak til det som har blitt sagt før."
      },
      {
        "word": "også",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Adverb brukt for å legge til informasjon, her brukt for å utvide omfanget av soningen utover det som allerede er nevnt."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr om eller angående, brukt her igjen for å indikere objektet eller personene som soningen gjelder."
      },
      {
        "word": "hele",
        "wordId": 16,
        "original": "ὅλου",
        "explanation": "Adjektiv som betyr fullstendig eller altomfattende, brukt her for å beskrive omfanget av verdensomspennende."
      },
      {
        "word": "verdens",
        "wordId": 17,
        "original": "κόσμου",
        "explanation": "Genitiv form av ordet for verden, som betyr jorden eller universet, eller i noen sammenhenger menneskeheten eller samfunnet."
      }
    ]
  }
]