[
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 14,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud', gitt til Jakob etter hans kamp med engelen, og brukes her om hele folket som stammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְנֵי",
        "explanation": "Betyr 'sønner av' og er en vanlig hebraisk betegnelse for et helt folk eller en gruppe etterkommere."
      },
      {
        "word": "tjente",
        "wordId": 3,
        "original": "וַיַּעַבְדוּ",
        "explanation": "Et verb som innebærer både å arbeide for og å være underkastet noen – her brukt om israelittenes tributt og underkastelse under en fremmed hersker."
      },
      {
        "word": "Eglon",
        "wordId": 4,
        "original": "עֶגְלוֹן",
        "explanation": "Navnet kommer fra det hebraiske ordet for 'kalv' (עֵגֶל), noe som kan være en ironisk hentydning til hans fysiske størrelse, da teksten senere beskriver ham som svært fet."
      },
      {
        "word": "kongen",
        "wordId": 5,
        "original": "מֶלֶךְ",
        "explanation": "Refererer til en suverent herskende monark, og understreker at Israel var underlagt en fremmed makthaver."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "-",
        "explanation": "Preposisjon som kobler kongen til hans rike og angir hans herredømme."
      },
      {
        "word": "Moab",
        "wordId": 7,
        "original": "מוֹאָב",
        "explanation": "Landet øst for Dødehavet, grunnlagt av Lots sønn Moab – et folk som ofte var i konflikt med Israel gjennom historien."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "-",
        "explanation": "Preposisjon som angir tidsperioden for undertrykkelsen."
      },
      {
        "word": "atten",
        "wordId": 9,
        "original": "שְׁמוֹנֶה עֶשְׂרֵה",
        "explanation": "Tallet 18 på hebraisk, sammensatt av 'åtte' og 'ti', som markerer en lang periode med undertrykkelse før Gud reiste opp en befrier."
      },
      {
        "word": "år",
        "wordId": 10,
        "original": "שָׁנָה",
        "explanation": "Brukes for å angi varigheten av Israels trelldom, en betydelig tidsperiode som viser konsekvensene av folkets frafall."
      }
    ]
  }
]