[
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 39,
    "words": [
      {
        "word": "וַיִּקַּח",
        "wordId": 1,
        "original": "וַיִּקַּח",
        "explanation": "Et verb som betyr 'og han tok', fra roten ל-ק-ח. Vav-konsekutiv formen indikerer en narrativ handling som følger i sekvens."
      },
      {
        "word": "צָדוֹק",
        "wordId": 2,
        "original": "צָד֨וֹק",
        "explanation": "Navnet betyr 'rettferdig' og tilhører øverstepresten under David og Salomo. Hans slektslinje ble senere sett som den legitime prestelige linjen."
      },
      {
        "word": "הַכֹּהֵן",
        "wordId": 3,
        "original": "הַכֹּהֵ֜ן",
        "explanation": "Betyr 'presten' med bestemt artikkel. Presten hadde autoritet til å salve konger, noe som ga ritualet guddommelig legitimitet."
      },
      {
        "word": "אֶת־קֶרֶן",
        "wordId": 4,
        "original": "אֶת־קֶ֤רֶן",
        "explanation": "Refererer til et horn brukt som beholder. Horn fra dyr ble ofte brukt til å oppbevare og helle ut hellig salvingsolje."
      },
      {
        "word": "הַשֶּׁמֶן",
        "wordId": 5,
        "original": "הַשֶּׁ֙מֶן֙",
        "explanation": "Betyr 'oljen' - den hellige salvingsoljen som var spesielt tilberedt for innvielse av konger og prester."
      },
      {
        "word": "מִן־הָאֹהֶל",
        "wordId": 6,
        "original": "מִן־הָאֹ֔הֶל",
        "explanation": "Betyr 'fra teltet' og refererer til tabernakelet der paktens ark var plassert. Dette var det hellige stedet David hadde satt opp i Jerusalem."
      },
      {
        "word": "וַיִּמְשַׁח",
        "wordId": 7,
        "original": "וַיִּמְשַׁ֖ח",
        "explanation": "Verbet 'å salve' er roten til ordet Messias (משיח). Salvingen symboliserte Guds utvelgelse og overføring av Den Hellige Ånd."
      },
      {
        "word": "אֶת־שְׁלֹמֹה",
        "wordId": 8,
        "original": "אֶת־שְׁלֹמֹ֑ה",
        "explanation": "Navnet Salomo kommer fra שָׁלוֹם (shalom) og betyr 'fred' eller 'den fredelige'. Han ble salvet til konge mens faren David fortsatt levde."
      },
      {
        "word": "וַיִּתְקְעוּ",
        "wordId": 9,
        "original": "וַֽיִּתְקְעוּ֙",
        "explanation": "Betyr 'og de blåste'. Verbet תָּקַע beskriver den kraftige, gjennomtrengende lyden som proklamerte viktige begivenheter."
      },
      {
        "word": "בַּשּׁוֹפָר",
        "wordId": 10,
        "original": "בַּשּׁוֹפָ֔ר",
        "explanation": "Shofaren var et bukkehorn brukt ved høytidelige anledninger. Ved kongekroninger signaliserte den den nye kongens innsettelse for hele folket."
      },
      {
        "word": "וַיֹּאמְרוּ",
        "wordId": 11,
        "original": "וַיֹּֽאמְרוּ֙",
        "explanation": "Betyr 'og de sa' eller 'de ropte'. Her introduserer det folkets akklamasjon av den nye kongen."
      },
      {
        "word": "כָּל־הָעָם",
        "wordId": 12,
        "original": "כָּל־הָעָ֔ם",
        "explanation": "Uttrykket 'hele folket' understreker den brede støtten til Salomos kroning, i kontrast til Adonjas forsøk på å ta tronen."
      },
      {
        "word": "יְחִי",
        "wordId": 13,
        "original": "יְחִ֖י",
        "explanation": "En jussiv form som betyr 'måtte han leve!' Dette var den tradisjonelle akklamasjonen ved kongeinnsettelse, tilsvarende vårt 'leve kongen!'"
      },
      {
        "word": "הַמֶּלֶךְ",
        "wordId": 14,
        "original": "הַמֶּ֥לֶךְ",
        "explanation": "Betyr 'kongen' med bestemt artikkel. Ved å rope dette anerkjente folket Salomo som deres legitime hersker."
      },
      {
        "word": "שְׁלֹמֹה",
        "wordId": 15,
        "original": "שְׁלֹמֹֽה",
        "explanation": "Salomos navn avsluttes verset og oppfyller profetien om at han skulle være fredens konge som bygget tempelet."
      }
    ]
  }
]