[
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 22,
    "words": [
      {
        "word": "וַיַּקְרֵב֙",
        "wordId": 1,
        "original": "וַיַּקְרֵב֙",
        "explanation": "Et verb som betyr 'og han førte fram' eller 'og han brakte nær'. Roten ק-ר-ב handler om nærhet, og i offersammenheng brukes det om å bringe et offer fram til alteret."
      },
      {
        "word": "אֶת־הָאַ֣יִל",
        "wordId": 2,
        "original": "אֶת־הָאַ֣יִל",
        "explanation": "Refererer til væren som skulle ofres. Væren var et viktig offerdyr i israelittisk kult, og symboliserte styrke og verdighet."
      },
      {
        "word": "הַשֵּׁנִ֔י",
        "wordId": 3,
        "original": "הַשֵּׁנִ֔י",
        "explanation": "Betyr 'den andre'. Dette indikerer at det var to værer i innvielsesseremonien – den første var et syndoffer, denne andre er innvielsesværen."
      },
      {
        "word": "אֵ֖יל",
        "wordId": 4,
        "original": "אֵ֖יל",
        "explanation": "Væren nevnes igjen her for å spesifisere dens funksjon. I hebraisk litteratur er slik gjentakelse vanlig for å understreke betydningen."
      },
      {
        "word": "הַמִּלֻּאִ֑ים",
        "wordId": 5,
        "original": "הַמִּלֻּאִ֑ים",
        "explanation": "Betyr 'innvielsen' eller bokstavelig 'fyllingen'. Ordet kommer fra roten מ-ל-א som betyr 'å fylle', og refererer til å fylle prestenes hender med embetet."
      },
      {
        "word": "וַֽיִּסְמְכ֞וּ",
        "wordId": 6,
        "original": "וַֽיִּסְמְכ֞וּ",
        "explanation": "Betyr 'og de la' eller 'og de støttet'. Handlingen med å legge hendene på offerdyrets hode symboliserte identifikasjon med dyret og overføring av synd eller innvielse."
      },
      {
        "word": "אַהֲרֹ֧ן",
        "wordId": 7,
        "original": "אַהֲרֹ֧ן",
        "explanation": "Navnet Aron, Moses' bror og Israels første øversteprest. Navnet kan bety 'opphøyet' eller 'fjellmann' og han ble stamfar til det levittiske presteskapet."
      },
      {
        "word": "וּבָנָ֛יו",
        "wordId": 8,
        "original": "וּבָנָ֛יו",
        "explanation": "Betyr 'og hans sønner'. Disse skulle arve presteembetet etter Aron, og de ble innviet sammen med ham."
      },
      {
        "word": "אֶת־יְדֵיהֶ֖ם",
        "wordId": 9,
        "original": "אֶת־יְדֵיהֶ֖ם",
        "explanation": "Refererer til 'deres hender'. Håndspåleggelse var en sentral rituell handling som etablerte forbindelse mellom person og offer."
      },
      {
        "word": "עַל־רֹ֥אשׁ",
        "wordId": 10,
        "original": "עַל־רֹ֥אשׁ",
        "explanation": "Betyr 'på hodet'. Hodet representerte hele dyret, og denne plasseringen var essensiell i offerritualene."
      },
      {
        "word": "הָאָֽיִל",
        "wordId": 11,
        "original": "הָאָֽיִל",
        "explanation": "Væren nevnes en tredje gang for å avslutte verset og understreke at dette spesifikke dyret var målet for den rituelle handlingen."
      }
    ]
  }
]