[
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 4,
    "words": [
      {
        "word": "וְאָמַרְתָּ",
        "pronunciation": "ve-amar-TA",
        "wordId": 1,
        "explanation": "Betyr 'og du skal si'. Verbet er i perfektum med vav-konsekutiv, som gir det en fremtidig betydning. Roten אמר er en av de vanligste verbene for tale i hebraisk."
      },
      {
        "word": "אֲלֵיהֶם",
        "pronunciation": "a-le-HEM",
        "wordId": 2,
        "explanation": "Preposisjonen אֶל (til) kombinert med suffikset for 'dem' (maskulin flertall). Indikerer at budskapet er rettet mot en gruppe mennesker."
      },
      {
        "word": "כֹּה",
        "pronunciation": "ko",
        "wordId": 3,
        "explanation": "En demonstrativ partikkel som betyr 'slik' eller 'dette'. Brukes ofte i profetiske formler for å introdusere Guds direkte tale."
      },
      {
        "word": "אָמַר",
        "pronunciation": "a-MAR",
        "wordId": 4,
        "explanation": "Perfektum av verbet 'å si'. I kombinasjonen 'כֹּה אָמַר יְהוָה' (så sier Herren) danner det den klassiske profetiske budbringerformelen."
      },
      {
        "word": "יְהוָ֔ה",
        "pronunciation": "Adonai (JHVH)",
        "wordId": 5,
        "explanation": "Guds hellige navn, tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur. Uttales tradisjonelt 'Adonai' av ærbødighet."
      },
      {
        "word": "הֲיִפְּלוּ",
        "pronunciation": "ha-yip-pe-LU",
        "wordId": 6,
        "explanation": "Et retorisk spørsmål: 'faller de?' Prefikset הֲ markerer spørsmål, og verbet נָפַל (å falle) er i imperfektum flertall. Bildet av å falle symboliserer synd og ulykke."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "ve-LO",
        "wordId": 7,
        "explanation": "Konjunksjonen 'og' pluss nektelsen 'ikke'. Fortsetter det retoriske spørsmålet og skaper en forventning om at den naturlige reaksjonen på fall er å reise seg."
      },
      {
        "word": "יָקוּמוּ",
        "pronunciation": "ya-KU-mu",
        "wordId": 8,
        "explanation": "Imperfektum flertall av קוּם (å reise seg, stå opp). Verbet brukes ofte om gjenopprettelse og omvendelse i profetisk litteratur."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 9,
        "explanation": "Kondisjonell partikkel som betyr 'hvis' eller 'om'. Introduserer den andre delen av det retoriske spørsmålet."
      },
      {
        "word": "יָשׁוּב",
        "pronunciation": "ya-SHUV",
        "wordId": 10,
        "explanation": "Imperfektum av שׁוּב (å vende tilbake). Dette nøkkelordet i profetlitteraturen betyr både fysisk tilbakevending og åndelig omvendelse - et sentralt begrep hos Jeremia."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "ve-LO",
        "wordId": 11,
        "explanation": "Igjen 'og ikke' - forsterker det paradoksale i folkets oppførsel som nekter å vende om."
      },
      {
        "word": "יָשֽׁוּב",
        "pronunciation": "ya-SHUV",
        "wordId": 12,
        "explanation": "Repetisjon av verbet שׁוּב skaper et ordspill: 'om én vender bort, vil han ikke vende tilbake?' Jeremia bruker samme rot med to betydninger for retorisk effekt."
      }
    ]
  }
]