[
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 13,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjonen som binder setninger sammen, her markerer den overgangen til en ny hendelse i fortellingen."
      },
      {
        "word": "ἐγγὺς",
        "wordId": 2,
        "original": "ἐγγὺς",
        "explanation": "Betyr 'nær' eller 'i nærheten av', brukt her om tid for å indikere at påskefesten nærmet seg."
      },
      {
        "word": "ἦν",
        "wordId": 3,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være', som beskriver en vedvarende tilstand i fortiden."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Den bestemte artikkelen i intetkjønn, som peker på den spesifikke høytiden."
      },
      {
        "word": "πάσχα",
        "wordId": 5,
        "original": "πάσχα",
        "explanation": "Fra hebraisk 'pesach', påskefesten som minnes Israels utfrielse fra Egypt. Johannes nevner påsken tre ganger, noe som antyder at Jesu tjeneste varte omtrent tre år."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, knytter påsken til jødene som dens opprinnelige feirere."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 7,
        "original": "Ἰουδαίων",
        "explanation": "Refererer til jødene som etnisk og religiøs gruppe. Johannes bruker ofte uttrykket 'jødenes påske' for å forklare jødiske skikker for sine hellenistiske lesere."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen informasjonen om påsken med Jesu handling."
      },
      {
        "word": "ἀνέβη",
        "wordId": 9,
        "original": "ἀνέβη",
        "explanation": "Et verb som betyr 'gikk opp'. Jerusalem ligger på fjellet, så man 'stiger opp' dit uansett hvilken retning man kommer fra - både geografisk og åndelig betydningsfullt."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot og inn i et sted."
      },
      {
        "word": "Ἱεροσόλυμα",
        "wordId": 11,
        "original": "Ἱεροσόλυμα",
        "explanation": "Den hellige byen Jerusalem, sentrum for jødisk tilbedelse hvor tempelet sto. Navnet kan bety 'fredens grunnvoll' eller 'fredens by'."
      },
      {
        "word": "ὁ",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som fremhever Jesus som subjektet i setningen."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 13,
        "original": "Ἰησοῦς",
        "explanation": "Gresk form av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Dette navnet ble gitt ved englens befaling før hans fødsel."
      }
    ]
  }
]