[
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 10,
    "words": [
      {
        "word": "Velsignet",
        "wordId": 1,
        "original": "εὐλογημένη",
        "explanation": "Beskriver noe som er hellig, æret eller godt ansett. Ofte brukt i religiøse sammenhenger for å uttrykke at noe eller noen er velsignet av Gud."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστιν",
        "explanation": "Verb som betyr å være eller eksistere. Brukes her for å koble subjektet (det kommende kongeriket) med predikatet (velsignet)."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "ἡ",
        "explanation": "Bestemt artikkel brukt her for å spesifisere det spesifikke kongeriket som blir referert til."
      },
      {
        "word": "kommende",
        "wordId": 4,
        "original": "ἐρχομένη",
        "explanation": "Adjektiv som beskriver noe som er på vei eller som skal komme. Brukes her for å beskrive kongeriket som noe som ikke ennå er her, men som vil komme."
      },
      {
        "word": "kongeriket",
        "wordId": 5,
        "original": "βασιλεία",
        "explanation": "Et monarkisk styresett eller et rike. I religiøs kontekst ofte brukt om Guds rike."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "",
        "explanation": "Preposisjon brukt for å indikere tilhørighet eller retning."
      },
      {
        "word": "vår",
        "wordId": 7,
        "original": "τοῦ πατρὸς ἡμῶν",
        "explanation": "Possessiv pronomen som indikerer tilhørighet til taleren og andre inkludert i 'vår'. Refererer her til 'far David' som en felles forfader eller åndelig far."
      },
      {
        "word": "far",
        "wordId": 8,
        "original": "πατρὸς",
        "explanation": "Betyr bokstavelig 'far'. Brukt her i en ærerik og respektfull kontekst om kong David, som en viktig skikkelse i jødisk historie og tro."
      },
      {
        "word": "David",
        "wordId": 9,
        "original": "Δαυείδ",
        "explanation": "Navnet på den andre kongen av Israel, en sentral figur i jødisk historie og tro."
      },
      {
        "word": "Hosianna",
        "wordId": 10,
        "original": "Ὡσαννά",
        "explanation": "Et utrop av glede og bønn om frelse. Kommer fra hebraisk og betyr 'vær så snill å redde' eller 'gi frelse'."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'på'. Brukes her for å indikere stedet for Hosianna-utropet."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel brukt her for å spesifisere 'det høyeste' som stedet for utropet."
      },
      {
        "word": "høyeste",
        "wordId": 13,
        "original": "ὑψίστοις",
        "explanation": "Adjektiv som beskriver noe som er på det høyeste nivået eller punktet. Brukes ofte for å referere til himmelen eller Guds bolig i religiøs kontekst."
      }
    ]
  }
]