[
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 3,
    "words": [
      {
        "word": "da",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som her fungerer som et tidsadverb, og markerer overgangen til Guds respons på Israels omvendelse."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "וְשָׁב",
        "explanation": "Del av verbformen som uttrykker fremtidig handling og Guds vilje til å handle."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "YHWH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "din",
        "wordId": 4,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Suffikset -ךָ indikerer andre person entall maskulin, og understreker det personlige paktsforholdet."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er den generelle betegnelsen for Gud, og brukt sammen med YHWH fremhever det både Guds majestet og hans personlige forhold til Israel."
      },
      {
        "word": "gjøre",
        "wordId": 6,
        "original": "וְשָׁב",
        "explanation": "Verbet 'shuv' betyr egentlig 'å vende tilbake'. Her brukes det i en spesiell konstruksjon som betyr å gjenopprette eller endre en tilstand."
      },
      {
        "word": "ende",
        "wordId": 7,
        "original": "אֶת־שְׁבוּתְךָ",
        "explanation": "Uttrykket 'shav et shevut' er et idiom som betyr å gjenopprette lykken eller gjøre slutt på en ulykkelig tilstand."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "אֶת־",
        "explanation": "Preposisjonen 'et' markerer det direkte objektet i setningen."
      },
      {
        "word": "din",
        "wordId": 9,
        "original": "שְׁבוּתְךָ",
        "explanation": "Suffikset viser at det handler om Israels egen fangenskap og skjebne."
      },
      {
        "word": "fangenskap",
        "wordId": 10,
        "original": "שְׁבוּתְךָ",
        "explanation": "Shevut kommer fra samme rot som 'shuv' og kan bety både fangenskap og en omveltning av skjebnen. Det er et ordspill på hebraisk."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Binder sammen de ulike handlingene Gud vil utføre."
      },
      {
        "word": "vise",
        "wordId": 12,
        "original": "וְרִחֲמֶךָ",
        "explanation": "Verbet racham uttrykker dyp, inderlig medfølelse. Det er beslektet med ordet 'rechem' (livmor), og antyder en moderlig, omsorgsfull kjærlighet."
      },
      {
        "word": "deg",
        "wordId": 13,
        "original": "וְרִחֲמֶךָ",
        "explanation": "Suffikset viser at Israel er mottakeren av Guds barmhjertighet."
      },
      {
        "word": "barmhjertighet",
        "wordId": 14,
        "original": "וְרִחֲמֶךָ",
        "explanation": "Rachamim beskriver en dyp, nærmest fysisk medlidenhet som springer ut av et nært forhold."
      },
      {
        "word": "Han",
        "wordId": 15,
        "original": "וְשָׁב",
        "explanation": "Refererer tilbake til YHWH som subjektet for handlingen."
      },
      {
        "word": "vil",
        "wordId": 16,
        "original": "וְשָׁב",
        "explanation": "Uttrykker Guds bestemte intensjon om å handle til fordel for sitt folk."
      },
      {
        "word": "samle",
        "wordId": 17,
        "original": "וְקִבֶּצְךָ",
        "explanation": "Verbet qavats betyr å samle sammen det som er spredt. Dette ble et sentralt begrep i jødisk håp om gjenforening av de spredte."
      },
      {
        "word": "deg",
        "wordId": 18,
        "original": "וְקִבֶּצְךָ",
        "explanation": "Israel som kollektiv adresseres i entall, noe som understreker folkets enhet."
      },
      {
        "word": "igjen",
        "wordId": 19,
        "original": "וְשָׁב",
        "explanation": "Verbet 'shuv' gjentas her og forsterker ideen om gjenopprettelse og tilbakevending."
      },
      {
        "word": "fra",
        "wordId": 20,
        "original": "מִכָּל",
        "explanation": "Preposisjonen 'min' angir opprinnelsen eller utgangspunktet for samlingen."
      },
      {
        "word": "alle",
        "wordId": 21,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'hver eneste', og understreker at ingen vil bli glemt uansett hvor de befinner seg."
      },
      {
        "word": "folkene",
        "wordId": 22,
        "original": "הָעַמִּים",
        "explanation": "Amim refererer til nasjonene eller folkegruppene. Flertallsformen med bestemt artikkel viser til alle verdens folk."
      },
      {
        "word": "hvor",
        "wordId": 23,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomenet 'asher' introduserer en underordnet setning som beskriver folkene."
      },
      {
        "word": "Herren",
        "wordId": 24,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av YHWH understreker at både spredningen og samlingen er under Guds suverene kontroll."
      },
      {
        "word": "din",
        "wordId": 25,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Paktsforholdet opprettholdes selv under dommen og eksilen."
      },
      {
        "word": "Gud",
        "wordId": 26,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Selv når Gud sprer folket, forblir han deres Gud - forholdet er ikke brutt."
      },
      {
        "word": "har",
        "wordId": 27,
        "original": "הֱפִיצְךָ",
        "explanation": "Del av verbformen som indikerer en fullført handling i fortiden."
      },
      {
        "word": "spredt",
        "wordId": 28,
        "original": "הֱפִיצְךָ",
        "explanation": "Verbet hefits i hifil-stammen betyr å spre eller drive fra hverandre. Det brukes ofte om Guds dom over Israel gjennom eksil."
      },
      {
        "word": "deg",
        "wordId": 29,
        "original": "הֱפִיצְךָ שָׁמָּה",
        "explanation": "Suffikset bekrefter at spredningen var en direkte handling mot Israel som folk."
      }
    ]
  }
]