[
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 4,
    "words": [
      {
        "word": "Om",
        "wordId": 1,
        "original": "אִם",
        "explanation": "En betingelsespartikkel som innleder en hypotetisk situasjon – selv i det mest ekstreme tilfellet."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "נִֽדַּחֲךָ֖",
        "explanation": "Suffikset -ךָ refererer til den israelitten som blir tiltalt, og understreker det personlige forholdet mellom Gud og den enkelte."
      },
      {
        "word": "så",
        "wordId": 3,
        "original": "אִם־יִהְיֶ֥ה",
        "explanation": "Forsterker betingelsen og markerer at selv det utenkelige scenariet er dekket av Guds løfte."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "יִהְיֶ֥ה",
        "explanation": "Fra verbet הָיָה (hayah) som betyr 'å være' eller 'å bli' – grunnleggende for hebraisk eksistensiell beskrivelse."
      },
      {
        "word": "drevet",
        "wordId": 5,
        "original": "נִֽדַּחֲךָ֖",
        "explanation": "Verbet נָדַח i nifal-form betyr å bli fordrevet eller spredt – et sentralt begrep for eksilet og diasporaen."
      },
      {
        "word": "bort",
        "wordId": 6,
        "original": "נִֽדַּחֲךָ֖",
        "explanation": "Implisert i verbets betydning, som beskriver tvungen forflytning bort fra hjemlandet."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "בִּ",
        "explanation": "Preposisjonen בְּ angir her lokasjon eller retning."
      },
      {
        "word": "himmelens",
        "wordId": 8,
        "original": "הַשָּׁמָ֑יִם",
        "explanation": "שָׁמַיִם står alltid i flertall på hebraisk og representerer hele himmelrommet – brukt poetisk for å beskrive de fjerneste steder."
      },
      {
        "word": "ende",
        "wordId": 9,
        "original": "קְצֵ֣ה",
        "explanation": "Betyr ytterkant eller grense, og skaper et bilde av verdens fjerneste hjørne der himmelen møter jorden."
      },
      {
        "word": "vil",
        "wordId": 10,
        "original": "יְקַבֶּצְךָ֙",
        "explanation": "Imperfektum-formen uttrykker fremtidig handling og Guds sikre løfte."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָ֣ה",
        "explanation": "JHVH – Guds hellige personnavn, åpenbart for Moses. Jødisk tradisjon uttaler det ikke, men sier Adonai (Herren) i stedet."
      },
      {
        "word": "din",
        "wordId": 12,
        "original": "אֱלֹהֶ֔יךָ",
        "explanation": "Suffikset viser det personlige paktsforholdet – ikke bare Gud generelt, men din Gud spesifikt."
      },
      {
        "word": "Gud",
        "wordId": 13,
        "original": "אֱלֹהֶ֔יךָ",
        "explanation": "אֱלֹהִים er en majestetisk flertallsform som uttrykker Guds allmakt og storhet."
      },
      {
        "word": "samle",
        "wordId": 14,
        "original": "יְקַבֶּצְךָ֙",
        "explanation": "Verbet קָבַץ i piel-form betyr å samle sammen, et nøkkelord i profetiene om gjenopprettelse etter eksilet."
      },
      {
        "word": "deg",
        "wordId": 15,
        "original": "יְקַבֶּצְךָ֙",
        "explanation": "Objektsuffikset -ךָ viser at Gud personlig vil handle til fordel for den enkelte."
      },
      {
        "word": "også",
        "wordId": 16,
        "original": "מִשָּׁ֗ם",
        "explanation": "Understreker at ingen avstand er for stor for Guds frelsende handling."
      },
      {
        "word": "derfra",
        "wordId": 17,
        "original": "מִשָּׁ֗ם",
        "explanation": "Sammensatt av preposisjonen מִן (fra) og שָׁם (der) – selv fra det fjerneste sted."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וּ",
        "explanation": "Konjunksjonen vav binder sammen de to parallelle løftene om samling og henting."
      },
      {
        "word": "derfra",
        "wordId": 19,
        "original": "וּמִשָּׁ֖ם",
        "explanation": "Gjentagelsen av 'derfra' forsterker budskapet – Gud vil nå dem uansett hvor de befinner seg."
      },
      {
        "word": "vil",
        "wordId": 20,
        "original": "יִקָּחֶֽךָ",
        "explanation": "Igjen imperfektum som uttrykker Guds fremtidige, sikre handling."
      },
      {
        "word": "han",
        "wordId": 21,
        "original": "יִקָּחֶֽךָ",
        "explanation": "Refererer tilbake til JHVH, Israels Gud, som subjektet for handlingen."
      },
      {
        "word": "hente",
        "wordId": 22,
        "original": "יִקָּחֶֽךָ",
        "explanation": "Verbet לָקַח betyr å ta eller hente – et intimt uttrykk for Guds aktive inngripen for å bringe sitt folk hjem."
      },
      {
        "word": "deg",
        "wordId": 23,
        "original": "יִקָּחֶֽךָ",
        "explanation": "Avslutter verset med fokus på den enkelte – Guds omsorg er personlig, ikke bare kollektiv."
      }
    ]
  }
]