[
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 8,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen setninger og markerer en fortsettelse av Guds løfter om gjenopprettelse."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "אַתָּה",
        "explanation": "Personlig pronomen som understreker den direkte og personlige appellen til hver enkelt israelitt."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "תָשׁוּב",
        "explanation": "Del av verbformen som uttrykker en fremtidig handling med løftekarakter."
      },
      {
        "word": "vende",
        "wordId": 4,
        "original": "תָשׁוּב",
        "explanation": "Fra roten שׁוּב (shuv), et sentralt bibelsk begrep for omvendelse. Ordet brukes både om fysisk tilbakevending og åndelig omvendelse til Gud."
      },
      {
        "word": "tilbake",
        "wordId": 5,
        "original": "תָשׁוּב",
        "explanation": "Forsterker betydningen av gjenopprettelse og tilbakevending til paktsforholdet med Gud."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Bindeord som knytter omvendelsen til lydigheten som følger."
      },
      {
        "word": "lyde",
        "wordId": 7,
        "original": "וְשָׁמַעְתָּ",
        "explanation": "Fra שָׁמַע (shama), som betyr både å høre og å adlyde. På hebraisk er det å virkelig høre Gud uatskillelig fra å handle i lydighet."
      },
      {
        "word": "Herrens",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "JHVH - Guds hellige egennavn, åpenbart for Moses ved den brennende busken. Navnet uttrykker Guds evige væren og trofaste paktskjærlighet."
      },
      {
        "word": "røst",
        "wordId": 9,
        "original": "בְּקוֹל",
        "explanation": "Betyr stemme eller lyd, og refererer her til Guds åpenbarte vilje gjennom hans ord og bud."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjon som introduserer den konkrete handlingen som følger av lydigheten."
      },
      {
        "word": "holde",
        "wordId": 11,
        "original": "וְעָשִׂיתָ",
        "explanation": "Fra עָשָׂה (asah), å gjøre eller utføre. Understreker at tro må omsettes i praktisk handling."
      },
      {
        "word": "alle",
        "wordId": 12,
        "original": "כָּל",
        "explanation": "Omfatter totaliteten av budene - ingen kan velges bort eller ignoreres."
      },
      {
        "word": "hans",
        "wordId": 13,
        "original": "מִצְוֺתָיו",
        "explanation": "Eiendomssuffikset viser at budene tilhører Herren og reflekterer hans karakter."
      },
      {
        "word": "bud",
        "wordId": 14,
        "original": "מִצְוֺתָיו",
        "explanation": "Flertall av מִצְוָה (mitsvah), Guds befalinger. I jødisk tradisjon telles det 613 bud i Toraen."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter budene til Moses' formidling av dem."
      },
      {
        "word": "jeg",
        "wordId": 16,
        "original": "אָנֹכִי",
        "explanation": "Emfatisk form av 'jeg' - Moses understreker sin autoritet som Guds utvalgte formidler av loven."
      },
      {
        "word": "befaler",
        "wordId": 17,
        "original": "מְצַוְּךָ",
        "explanation": "Partisippform av צָוָה (tsavah), som indikerer en pågående befaling med varig gyldighet."
      },
      {
        "word": "deg",
        "wordId": 18,
        "original": "מְצַוְּךָ",
        "explanation": "Suffikset viser at befalingen er rettet direkte til tilhøreren - budskapet er personlig."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "הַ",
        "explanation": "Preposisjon som angir tidspunktet for befalingen."
      },
      {
        "word": "dag",
        "wordId": 20,
        "original": "הַיּוֹם",
        "explanation": "Refererer til den aktuelle dagen da Moses talte, men brukes også retorisk for å gjøre budskapet tidløst og relevant for hver ny generasjon."
      }
    ]
  }
]