[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, en apostel av Kristus Jesus ved Guds vilje, og broren Timoteus"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 2,
    "text": "til de hellige og trofaste brødre i Kristus i Kolossæ: Nåde være med dere og fred fra Gud, vår Far."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi takker Gud, vår Herre Jesu Kristi Far, alltid når vi ber for dere,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 4,
    "text": "fordi vi har hørt om deres tro på Kristus Jesus og deres kjærlighet til alle de hellige,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av det håp som er lagt opp for dere i himmelen. Dere hørte om dette håpet da sannhetens ord, evangeliet,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 6,
    "text": "kom til dere. Slik det bærer frukt og vokser i hele verden, har det også gjort blant dere fra den dagen dere hørte det og forstod Guds nåde i sannhet,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 7,
    "text": "slik dere lærte av Epafras, vår kjære medtjener, som er en trofast tjener av Kristus for dere,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 8,
    "text": "og som også har fortalt oss om deres kjærlighet i Ånden."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 9,
    "text": "Derfor, fra den dagen vi hørte det, har vi ikke sluttet å be for dere og be om at dere må fylles med kunnskapen om hans vilje i all visdom og åndelig forståelse,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 10,
    "text": "slik at dere kan leve et liv verdig Herren og behage ham på alle måter: ved å bære frukt i all god gjerning, ved å vokse i kunnskapen om Gud,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 11,
    "text": "styrket med all kraft, i henhold til hans herlige makt, for all utholdenhet og tålmodighet, med glede"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 12,
    "text": "og takker Faderen, som har gjort dere i stand til å ha del i arven til de hellige i lyset."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 13,
    "text": "Han har fridd oss ut fra mørkets makt og overført oss til sin elskede Sønns rike,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 14,
    "text": "i hvem vi har forløsningen, syndenes forlatelse."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han er den usynlige Guds bilde, den førstefødte over all skapning,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 16,
    "text": "for i ham ble alt skapt, i himmelen og på jorden, det synlige og det usynlige, enten troner eller herredømmer eller makter eller myndigheter; alt er skapt gjennom ham og til ham."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 17,
    "text": "Og han er før alle ting, og i ham holdes alt sammen."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 18,
    "text": "Og han er hodet for kroppen, kirken; han er begynnelsen, den førstefødte fra de døde, for at han i alt skal være den fremste."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 19,
    "text": "For Gud besluttet at all hans fylde skulle bo i ham,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 20,
    "text": "og ved ham forlike alt til seg selv, ved å skape fred gjennom blodet på hans kors, enten det er ting på jorden eller ting i himmelen."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 21,
    "text": "Og dere, som en gang var fremmedgjort og fiendtlige i sinnet på grunn av deres onde gjerninger,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 22,
    "text": "har han nå forsonet i hans legemes kropp gjennom døden, for å fremstille dere hellige, ulastelige og uklanderlige foran seg,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 23,
    "text": "hvis dere altså holder fast ved troen, grunnfestet og stødig, og ikke lar dere rokke fra håpet i evangeliet som dere har hørt, som er blitt forkynt for all skapningen under himmelen, og som jeg, Paulus, er blitt en tjener for."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 24,
    "text": "Nå gleder jeg meg i mine lidelser for dere, og i mitt kjød fullfører jeg det som mangler av Kristi trengsler for hans kropp, som er kirken,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 25,
    "text": "hvorav jeg er blitt en tjener i henhold til Guds husholdning som er gitt meg for dere, for å fullføre Guds ord,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 26,
    "text": "mysteriet som har vært skjult fra tider og slekter, men nå er åpenbart for hans hellige."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 27,
    "text": "Til dem ønsket Gud å gjøre kjent hva rikdommen av herligheten av dette mysteriet blant hedningene er: Kristus i dere, håpet om herlighet."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 28,
    "text": "Ham forkynner vi, idet vi advarer alle mennesker og lærer alle mennesker med all visdom, for at vi kan fremstille alle mennesker fullkomne i Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 29,
    "text": "For dette arbeider jeg også, kjempende med hans kraft som virker i meg med makt."
  }
]