[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg vil at dere skal vite hvor stor kamp jeg fører for dere og for dem i Laodikea, og for alle som ikke har sett meg ansikt til ansikt."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 2,
    "text": "Måtte deres hjerter bli oppmuntret, forent i kjærlighet, slik at de kan ha all rikdom av full visshet, til innsikt i Guds mysterium, Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 3,
    "text": "I ham er alle visdommens og kunnskapens skatter skjult."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette sier jeg for at ingen skal bedra dere med overbevisende argumenter."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 5,
    "text": "For selv om jeg er fraværende i kroppen, er jeg likevel med dere i ånden. Jeg gleder meg over å se hvor ordentlig dere lever og hvor fast deres tro på Kristus står."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 6,
    "text": "Så, slik dere har tatt imot Kristus Jesus som Herre, så vandre i ham,"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 7,
    "text": "rotfestet og oppbygget i ham, stadfestet i troen slik dere ble opplært, og overstrømmende i takknemlighet."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 8,
    "text": "Se til at ingen tar dere til fange gjennom filosofi og tomt bedrag, i tråd med menneskelige tradisjoner, i tråd med verdens grunnkrefter og ikke i tråd med Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 9,
    "text": "For i ham bor hele guddommens fylde legemlig,"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 10,
    "text": "og i ham er dere gjort fulle, han som er hode over enhver makt og myndighet."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 11,
    "text": "I ham ble dere også omskåret med en omskjærelse som ikke er utført av menneskehånd, ved avkledningen av det syndige kjødet, ved Kristi omskjærelse."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 12,
    "text": "Dere ble begravet med ham i dåpen, og i den ble dere også oppreist med ham, gjennom troen på Guds kraft, han som oppreiste ham fra de døde."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og dere, som var døde på grunn av deres overtredelser og deres uomskårne kjød, gjorde han levende sammen med ham, idet han tilga oss alle våre overtredelser."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han utslettet skyldbrevet som var imot oss, med dets forskrifter, og tok det bort ved å nagelfeste det til korset."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han avvæpnet maktene og myndighetene og stilte dem åpent til skue, idet han triumferte over dem på korset."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 16,
    "text": "La derfor ingen dømme dere for hva dere spiser eller drikker, eller med hensyn til en høytid, en nymånefest eller sabbater."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 17,
    "text": "Dette er en skygge av det som skulle komme, men virkeligheten tilhører Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 18,
    "text": "La ingen frarøve dere seiersprisen ved å ville dyrke engler og gå inn på syn han har sett, oppblåst uten grunn av sitt kjødelige sinn,"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 19,
    "text": "og ikke holder fast ved hodet, fra hvem hele kroppen, støttet og holdt sammen av ledd og bånd, vokser med en vekst som er fra Gud."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 20,
    "text": "Hvis dere med Kristus døde fra verdens grunnkrefter, hvorfor lar dere dere da som om dere levde i verden, underlegge dere forskrifter som"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 21,
    "text": "\"Ikke ta på, ikke smak, ikke rør\"?"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 22,
    "text": "Alt dette er bestemt til å gå til grunne ved bruk, i samsvar med menneskers bud og lærdommer."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 23,
    "text": "Dette har riktignok et visdoms skinn ved selvvalgt gudsdyrkelse, ydmykhet og hard behandling av kroppen, men det er uten verdi og tjener bare til å tilfredsstille kjødet."
  }
]