[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hvis dere altså er reist opp med Kristus, søk det som er der oppe, hvor Kristus sitter ved Guds høyre hånd."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 2,
    "text": "Tenk på det som er der oppe, ikke på det som er på jorden."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 3,
    "text": "For dere er døde, og deres liv er skjult med Kristus i Gud."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når Kristus, som er deres liv, åpenbares, da skal også dere åpenbares med ham i herlighet."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 5,
    "text": "Dødlegg derfor det jordiske i dere: utukt, urenhet, lidenskap, ond lyst, og grådighet, som er avgudsdyrkelse."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 6,
    "text": "På grunn av disse tingene kommer Guds vrede over ulydighetens barn."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 7,
    "text": "Dere levde også en gang slik, da dere levde blant dem."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men nå må dere også legge bort alt dette: sinne, hissighet, ondskap, spott og skammelig snakk fra deres munn."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 9,
    "text": "Løgn ikke for hverandre, siden dere har avkledd dere det gamle mennesket med dets gjerninger."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 10,
    "text": "Og dere har ikledd dere det nye, som fornyes til kunnskap etter sin skapers bilde."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 11,
    "text": "Her er ikke greker og jøde, omskjærelse og forhud, barbar, skyter, slave, fri – men Kristus er alt og i alle."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 12,
    "text": "Kle dere derfor som Guds utvalgte, hellige og elskede, med et hjerte fylt av medfølelse, godhet, ydmykhet, mildhet og tålmodighet."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hold ut med hverandre og tilgi hverandre hvis noen har en klage mot noen. Som Herren har tilgitt dere, skal også dere tilgi."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men over alt dette, kle dere i kjærlighet, som er fullkommenhetens bånd."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og la Kristi fred råde i hjertene deres, til hvilken dere også ble kalt i ett legeme. Og vær takknemlige."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 16,
    "text": "La Kristi ord bo rikelig blant dere, lær og forman hverandre med all visdom, syng salmer, hymner og åndelige sanger med takknemlighet i hjertene deres til Gud."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og alt dere gjør, i ord eller gjerning, gjør alt i Herren Jesu navn, og takk Gud Fader gjennom ham."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 18,
    "text": "Kvinner, underordne dere under deres menn, som det sømmer seg i Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 19,
    "text": "Menn, elsk deres kvinner og vær ikke bitre mot dem."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 20,
    "text": "Barn, vær lydige mot deres foreldre i alt, for dette er velbehagelig i Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 21,
    "text": "Fedre, provoser ikke deres barn, så de ikke blir motløse."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 22,
    "text": "Tjenere, vær lydige mot deres jordiske herrer i alt, ikke med øyentjeneste som de som vil behage mennesker, men med oppriktighet av hjertet, i frykt for Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 23,
    "text": "Alt dere gjør, gjør det av hjertet, som for Herren og ikke for mennesker."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 24,
    "text": "Vit at fra Herren skal dere motta arven som lønn. Tjen Herren Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 25,
    "text": "For den som gjør urett, skal få igjen for den urett han har gjort, og det er ikke forskjellsbehandling."
  }
]