[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 1,
    "text": "Herrer, gi deres tjenere det som rett og rimelig er, vel vitende om at dere også har en Herre i himmelen."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 2,
    "text": "Vær vedvarende i bønn, våkne og takknemlige."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 3,
    "text": "Be også for oss, at Gud må åpne en dør for budskapet, slik at vi kan forkynne Kristi mysterium, for hvilket jeg også er i lenker."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 4,
    "text": "Be om at jeg må gjøre det klart, slik jeg burde tale."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 5,
    "text": "Oppfør dere klokt overfor dem som står utenfor, og grip den rette anledningen."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 6,
    "text": "La deres tale alltid være vennlig, krydret med salt, så dere vet hvordan dere skal svare enhver."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 7,
    "text": "Alt om meg vil Tykikos fortelle dere, den kjære bror og trofaste tjener og medarbeider i Herren."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 8,
    "text": "Jeg har sendt ham til dere for dette formålet, at dere kan få vite hvordan det står til med oss, og for at han kan trøste deres hjerter."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 9,
    "text": "Med Onesimus, den trofaste og kjære broren, som er en av dere. De vil fortelle dere alt som skjer her."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 10,
    "text": "Aristark, min medfange, hilser dere, og Markus, Barnabas' søskenbarn (om ham har dere mottatt instruksjoner; hvis han kommer til dere, ta imot ham),"
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 11,
    "text": "og Jesus, kalt Justus. Disse er de eneste av de omskårne som arbeider sammen med meg for Guds rike, og de har vært til stor trøst for meg."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 12,
    "text": "Epafras, som er en av dere, en tjener av Kristus Jesus, hilser dere. Han kjemper alltid for dere i sine bønner, for at dere kan stå faste, fullkomne og fullt overbevist om alt som er Guds vilje."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 13,
    "text": "For jeg vitner om ham at han har stor iver for dere og for dem i Laodikea og Hierapolis."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 14,
    "text": "Lukas, den kjære legen, og Demas hilser dere."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 15,
    "text": "Hils brødrene i Laodikea, og Nymfa og menigheten i hennes hus."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 16,
    "text": "Og når dette brevet er lest hos dere, sørg for at det også blir lest i menigheten i Laodikea, og at dere også leser brevet fra Laodikea."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 17,
    "text": "Og si til Arkippus: 'Se til at du fullfører tjenesten du har mottatt i Herren.'"
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 18,
    "text": "Hilsenen er med min egen hånd, Paulus'. Husk mine lenker. Nåden være med dere."
  }
]