[
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 1,
    "text": "Bodskapen som profeten Habakkuk fekk sjå i eit syn."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 2,
    "text": "Kor lenge, Herre, skal eg ropa utan at du høyrer? Eg ropar til deg om vald, men du hjelper ikkje."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 3,
    "text": "Kvifor lèt du meg sjå urett og ser på ulukke? Øydelegging og vald er framfor meg, det oppstår strid og usemje."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 4,
    "text": "Difor mistar lova si kraft, og rettferd kjem aldri fram. For den ugudelege omringar den rettferdige, difor vert retten forvrengd."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 5,
    "text": "Sjå ut over folkeslaga og sjå, undra dykk og ver forundra! For eg gjer eit verk i dykkar dagar som de ikkje ville trudd om nokon fortalde det."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 6,
    "text": "For sjå, eg reiser opp kaldearane, det bitre og hastige folket, som fer over den vide jorda for å ta bustader som ikkje høyrer dei til.",
    "versions": [
      {
        "text": "For sjå, eg reiser opp kaldearane, det bitre og voldsame folket, som fer over den vide jorda for å ta bustader som ikkje høyrer dei til.",
        "explanation": "Det hebraiske נִמְהָר tyder 'hastig/rask/framfusande', ikkje 'valdsam'. Valden er implisitt i handlingane deira, men adjektivet skildrar deira rastlause, hastige framferd."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 7,
    "text": "Skremmande og fryktelege er dei. Deira rett og velde kjem frå dei sjølve."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 8,
    "text": "Hestane deira er snøggare enn leopardar og villare enn ulvar om kvelden. Ryttarane deira sprengar fram, dei kjem langvegsfrå og flyg som ein ørn som kastar seg over byttet."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 9,
    "text": "Alle kjem dei for å utøva vald. Andleta deira er retta mot aust, og dei samlar fangar som sand.",
    "versions": [
      {
        "text": "Alle kjem dei for å utøva vald. Andleta deira er retta framover, og dei samlar fangar som sand.",
        "explanation": "קָדִימָה kan tyda 'framover' eller 'austover'. Sidan kaldearane kom frå aust og invaderte vestover, kan 'mot aust' tyda at dei har blikket retta mot heimlandet der dei fører fangane. Alternativt kan 'framover' behaldast, men dette er ei mogleg nyanse."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 10,
    "text": "Dei spottar kongane, og fyrstane er til lått for dei. Dei ler av kvar festning, kastar opp jord og tek henne."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så fer dei forbi som vinden og dreg vidare og gjer seg skuldige – dei som gjer si kraft til sin gud."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 12,
    "text": "Er ikkje du frå gammal tid, Herre, min Gud, min Heilage? Vi skal ikkje døy. Herre, du har sett dei til dom, du, vår klippe, har grunnfesta dei til refsing."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dine auge er for reine til å sjå på det vonde, og du kan ikkje sjå på ulukke. Kvifor ser du då på dei trulause og teier når den ugudelege sluker den som er meir rettferdig enn han?"
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 14,
    "text": "Du gjer menneska som fiskar i havet, som krabbande dyr utan nokon som herskar over dei.",
    "versions": [
      {
        "text": "Du gjer menneska som fiskar i havet, som krypdyr utan herskar over seg.",
        "explanation": "Formuleringa 'utan herskar over seg' er noko knapp. 'Utan nokon som herskar over dei' flyt betre ved munnleg lesing og er grammatisk tydelegare."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han dreg dei alle opp med krok, fangar dei i garnet sitt og samlar dei i noten si. Difor frydar han seg og jublar."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 16,
    "text": "Difor ofrar han til garnet sitt og brenner røykjelse for noten si, for ved dei vert hans del feitt og maten hans rikleg."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 17,
    "text": "Skal han difor alltid tømma garnet sitt og utan nåde halda fram med å slå i hel folkeslag?"
  }
]