[
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 1,
    "text": "Eg vil stå på vaktposten min og stilla meg på murvollen. Eg vil halda utkik for å sjå kva han vil tala til meg, og kva eg skal svara på klagemålet mitt."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då svara Herren meg og sa: Skriv synet opp og gjer det tydeleg på tavler, så den som les det, kan springa av stad med det."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 3,
    "text": "For synet gjeld ei fastsett tid, det hastar mot enden og lyg ikkje. Om det dreg ut, så vent på det, for det kjem visst, det blir ikkje forseinka."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 4,
    "text": "Sjå, den hovmodige – sjela hans er ikkje rettlina i han. Men den rettferdige skal leva ved si tru."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ja, vinen er ein svikar! Den hovmodige mannen får ikkje ro. Han gjer svelget sitt vidt som dødsriket, han er som døden og blir aldri mett. Han samlar alle folkeslag til seg og sankar alle folk til seg."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 6,
    "text": "Skal ikkje alle desse laga spotteord mot han, hånord og gåter om han? Dei skal seia: Ve den som hopar opp det som ikkje er hans! Kor lenge? Han tyngjer seg ned med pantegods."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 7,
    "text": "Skal ikkje dei som bit deg, brått stå opp, og dei som skremmer deg, vakna? Du skal bli til rov for dei."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 8,
    "text": "Fordi du har plyndra mange folkeslag, skal alle som er att av folka, plyndra deg – på grunn av blodet til menneske og valden mot land og by og alle som bur der."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 9,
    "text": "Ve den som skaffar seg uretten vinning for huset sitt, som set reiret sitt høgt for å berga seg frå ulukka!"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 10,
    "text": "Du har planlagt skam for huset ditt, du har utsletta mange folk og synda mot deg sjølv."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 11,
    "text": "For steinen skal ropa frå veggen, og bjelken frå treverket skal svara."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 12,
    "text": "Ve den som byggjer ein by med blod og grunnlegg ein stad med urett!"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 13,
    "text": "Sjå, kjem det ikkje frå Herren over hærskarane at folka strevar for elden, og nasjonane slit seg ut for inkje?"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 14,
    "text": "For jorda skal fyllast med kunnskap om Herrens herlegdom, liksom vatnet dekkjer havbotnen."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 15,
    "text": "Ve den som gjev nesten sin å drikka, som blandar i sin vreide og gjer han drukken for å sjå på nakenheita hans!"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 16,
    "text": "Du blir metta med skam i staden for ære. Drikk du òg og vis fram di uomskorne skam! Begeret i Herrens høgre hand skal koma over deg, og vanære skal koma over din herlegdom."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 17,
    "text": "For valden mot Libanon skal dekkja deg, og øydelegginga av dyra skal skremma deg – på grunn av blodet til menneske og valden mot land og by og alle som bur der."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 18,
    "text": "Kva gagn gjer eit utskore bilete når skaparen har skore det ut? Eit støypt bilete, ein falsk lærar! For skaparen stolar på sitt eige verk når han lagar stumme avgudar."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 19,
    "text": "Ve den som seier til treet: Vakna! og til den stumme steinen: Stå opp! Kan han læra noko? Sjå, han er kledd med gull og sølv, men det er ikkje ande i han."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men Herren er i sitt heilage tempel. Heile jorda skal teia for hans andlet!"
  }
]