[
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ein bøn av profeten Habakkuk. Etter Sjigjonot-melodien."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herre, eg har høyrt ryktet om deg, eg fryktar, Herre, for ditt verk. Gjer det levande att i vår tid, gjer det kjent i vår tid! I vreiden din, kom i hug miskunn."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 3,
    "text": "Gud kjem frå Teman, Den Heilage frå Paran-fjellet. Sela. Herlegdomen hans dekkjer himmelen, og lovsongen til han fyller jorda.",
    "versions": [
      {
        "text": "Gud kjem frå Teman, Den Heilage frå Paran-fjellet. Sela. Herlegdomen hans dekkjer himmelen, og lovsangen til han fyller jorda.",
        "explanation": "På nynorsk er 'lovsong' meir korrekt enn 'lovsang', som er bokmålsform."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 4,
    "text": "Glansen hans er som lyset, strålar går ut frå handa hans, og der er krafta hans løynd."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 5,
    "text": "Føre han går pest, og farsott følgjer i spora hans."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han står og får jorda til å skjelva, han ser og får folkeslag til å beva. Dei eldgamle fjella smuldrar, dei urgamle haugane søkk saman. Hans vegar er frå æva av."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 7,
    "text": "Eg ser at telta i Kusjan er i naud, teltdukane i Midjan-landet skjelv."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 8,
    "text": "Er det mot elvane vreiden din brenn, Herre? Er harmen din mot elvane, eller raseriet ditt mot havet? For du rid på hestane dine, vognene dine er frelse.",
    "versions": [
      {
        "text": "Brenn vreiden din mot elvane, Herre? Er harmen din mot elvane, eller raseriet ditt mot havet? For du rid på hestane dine, vognene dine er frelse.",
        "explanation": "Den hebraiske teksten opnar med eit spørsmål (הֲ = spørjepartikkel). Ei omformulering gjev betre flyt og tydelegare spørsmålsform på nynorsk."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 9,
    "text": "Du dreg bogen din fram, han er naken. Eidssvorne piler etter ditt ord. Sela. Du kløyver jorda med elvar.",
    "versions": [
      {
        "text": "Du dreg bogen din fram, han er naken. Eidssvorne piler er ditt ord. Sela. Du kløyver jorda med elvar.",
        "explanation": "Uttrykket 'שְׁבֻע֥וֹת מַטּ֖וֹת אֹ֣מֶר' er vanskeleg, men 'etter ditt ord' gjev betre meining enn 'er ditt ord' - det refererer til lovnadene/eidane Gud har gjeve."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fjella ser deg og vrider seg i smerte. Vassflaumen fèr forbi, djupet lèt røysta si høyra, det løfter hendene sine mot det høge."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sol og måne står stille i bustaden sin, dei fer av stad i lyset frå pilene dine, i glansen frå det lynande spydet ditt."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 12,
    "text": "I harme skrid du over jorda, i vreide treskar du folkeslag."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 13,
    "text": "Du dreg ut for å frelsa folket ditt, for å frelsa den du har salva. Du knuser hovudet på det lovlause huset, du blottlegg grunnvollen heilt til halsen. Sela.",
    "versions": [
      {
        "text": "Du dreg ut for å frelsa folket ditt, for å frelsa den du har salva. Du knuser hovudet på den lovlause sitt hus, du blottlegg grunnvollen heilt til halsen. Sela.",
        "explanation": "Formuleringa 'den lovlause sitt hus' er tungt på nynorsk. 'Det lovlause huset' flyt betre for munnleg lesing og fangar same meining (huset til den vonde/lovlause)."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 14,
    "text": "Med hans eigne stavar gjennomborar du hovudet på krigarane hans, dei som stormar fram for å spreia meg, dei som frydar seg over å sluka den hjelpelause i det skjulte."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 15,
    "text": "Du trakkar gjennom havet med hestane dine, gjennom dei veldige, brusande vatna."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 16,
    "text": "Eg høyrde det, og det dirra i magen min, ved lyden skalv leppene mine. Rotne trengjer inn i beina mine, og eg skjelv der eg står. Likevel skal eg venta i ro på trengselsdagen, når han kjem over det folket som åtakar oss."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 17,
    "text": "For fikentreet blømer ikkje, og det er inga frukt på vinrankene. Oliventreet gjev ikkje avling, og åkrane gjev ikkje mat. Sauene er borte frå kvea, og det er ikkje storfe i fjøsane.",
    "versions": [
      {
        "text": "For fikentreet blømer ikkje, og det er inga frukt på vinrankene. Oliventreet gjev ikkje avling, og åkrane gjev ikkje mat. Sauene er borte frå kvea, og det er ingen storfe i fjøsane.",
        "explanation": "'Ingen storfe' er grammatisk uheldig på nynorsk. 'Ikkje storfe' eller 'ingen oksar' ville vore meir korrekt, sidan 'storfe' er eit inkjekjønnsord."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men eg vil gleda meg i Herren, eg vil jubla i Gud, min frelsar."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 19,
    "text": "Herren Gud er mi kraft! Han gjer føtene mine som føtene til ei hind, han lèt meg gå på høgdene mine. Til korleiaren, på mine strengespel."
  }
]