[
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel av Kristus Jesus ved Guds vilje, til de hellige som er i Efesos, og troende i Kristus Jesus:"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud vår Far og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lovet være Gud og vår Herre Jesu Kristi Far, som har velsignet oss med all åndelig velsignelse i himmelen i Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 4,
    "text": "For han utvalgte oss i ham før verdens grunnvoll ble lagt, for at vi skulle være hellige og ulastelige for hans åsyn i kjærlighet."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 5,
    "text": "Han forutbestemte oss til adopsjon som sønner ved Jesus Kristus for seg selv, etter sin viljes gode behag,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 6,
    "text": "til pris for sin nådes herlighet, som han gav oss i den elskede."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 7,
    "text": "I ham har vi forløsningen ved hans blod, tilgivelsen for våre overtredelser, etter hans nådes rikdom."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 8,
    "text": "Denne nåde har han latt overflod av komme til oss i all visdom og forstand,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 9,
    "text": "idet han kunngjorde oss mysteriet med sin vilje, etter sitt gode behag, som han forut hadde bestemt i seg selv,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 10,
    "text": "for en forvaltning ved tidens fylde, å sammenfatte alt i Kristus, det som er i himmelen og det som er på jorden, i ham."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 11,
    "text": "I ham har vi også blitt gjort til arvinger, forutbestemt etter planen til ham som utfører alt etter rådet fra sin vilje,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 12,
    "text": "slik at vi som først satte vårt håp til Kristus, skulle være til pris for hans herlighet."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 13,
    "text": "I ham er også dere, etter å ha hørt sannhetens ord, evangeliet om deres frelse - i ham har også dere, etter å ha trodd, blitt forseglet med Den Hellige Ånds løfte,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 14,
    "text": "som er pantet på vår arv, til forløsning av hans eiendom, til pris for hans herlighet."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 15,
    "text": "Derfor, etter å ha hørt om deres tro på Herren Jesus og deres kjærlighet til alle de hellige,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 16,
    "text": "slutter jeg ikke å takke for dere, idet jeg minnes dere i mine bønner,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 17,
    "text": "at vår Herre Jesu Kristi Gud, herlighetens Far, må gi dere visdommens og åpenbarelsens Ånd i erkjennelse av ham,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 18,
    "text": "med opplyste hjerters øyne, så dere kan vite hvilket håp han har kalt dere til, hvor rik på herlighet hans arv blant de hellige er,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 19,
    "text": "og hvor overveldende stor hans makt er for oss som tror, etter virkningen av hans mektige styrke,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 20,
    "text": "som han utøvde i Kristus da han reiste ham opp fra de døde og satte ham ved sin høyre hånd i himmelen,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 21,
    "text": "over all herredømme og makt og kraft og herlighet og ethvert navn som nevnes, ikke bare i denne tidsalder, men også i den kommende."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 22,
    "text": "Og han la alt under hans føtter og ga ham som hode over alt til kirken,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 23,
    "text": "som er hans kropp, fylt av ham som fyller alt i alle."
  }
]