[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 1,
    "text": "Også dere var døde på grunn av deres overtredelser og synder,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 2,
    "text": "i hvilke dere en gang vandret i henhold til denne verdens tidsalder, i henhold til herskeren over luftens makt, den ånd som nå er virksom i ulydighetens barn."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 3,
    "text": "Blant dem levde vi alle en gang i våre kjøds lyster, og gjorde kjødets og tankenes vilje, og vi var av natur vredens barn, slik som de andre."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men Gud, som er rik på barmhjertighet, på grunn av sin store kjærlighet som han elsket oss med,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 5,
    "text": "selv da vi var døde i våre overtredelser, gjorde oss levende sammen med Kristus - av nåde er dere frelst -"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 6,
    "text": "og oppreiste oss sammen med ham og satte oss sammen med ham i himmelen, i Kristus Jesus,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 7,
    "text": "for at han i de kommende tidsaldre kunne vise den overveldende rikdommen av sin nåde, i sin godhet mot oss i Kristus Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 8,
    "text": "For av nåde er dere frelst, gjennom tro. Og dette er ikke av dere selv, det er Guds gave,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 9,
    "text": "ikke av gjerninger, så ingen skal rose seg."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 10,
    "text": "For vi er hans verk, skapt i Kristus Jesus til gode gjerninger, som Gud på forhånd har lagt til rette for at vi skulle vandre i dem."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 11,
    "text": "Derfor, husk at dere, som en gang var hedninger i kjødet, kalt 'de uomskårne' av det som kalles 'de omskårne', som er gjort i kjødet med hender,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 12,
    "text": "at dere på den tiden var uten Kristus, fremmede for Israels borgerskap og utestengt fra paktene med løftet, uten håp og uten Gud i verden."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men nå, i Kristus Jesus, dere som en gang var langt borte, er blitt brakt nær ved Kristi blod."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 14,
    "text": "For han er vår fred, han som gjorde de to til ett og rev ned skilleveggen, fiendskapet, i sitt kjød,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 15,
    "text": "ved å oppheve loven med dens bud og forskrifter, for å skape i seg selv ett nytt menneske av de to, slik at han kunne stifte fred,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 16,
    "text": "og for å forlike dem begge i ett legeme med Gud gjennom korset, ved å drepe fiendskapet ved det."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og han kom og forkynte fred for dere som var langt borte, og fred for dem som var nær."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 18,
    "text": "For gjennom ham har vi begge tilgang i én Ånd til Faderen."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 19,
    "text": "Så dere er ikke lenger fremmede og utlendinger, men dere er medborgere med de hellige og Guds husfolk,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 20,
    "text": "oppbygget på fundamentet av apostlene og profetene, med Kristus Jesus selv som hjørnesteinen."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 21,
    "text": "I ham vokser hele bygningen, sammensatt og vokser til et hellig tempel i Herren,"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 22,
    "text": "i ham blir også dere sammen bygget til en bolig for Gud i Ånden."
  }
]