[
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 1,
    "text": "Av denne grunn er jeg, Paulus, en fange for Kristus Jesus for dere hedningers skyld."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dere har vel hørt om husholderoppdraget med Guds nåde som er gitt meg for dere,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 3,
    "text": "at ved åpenbaring ble mysteriet gjort kjent for meg, slik jeg tidligere har skrevet i korthet."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når dere leser dette, kan dere forstå min innsikt i Kristi mysterium,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 5,
    "text": "som i andre generasjoner ikke ble gjort kjent for menneskenes barn slik det nå er åpenbart for hans hellige apostler og profeter ved Ånden:"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 6,
    "text": "at hedningene er medarvinger, innlemmet i samme kropp og meddeltakerskap i løftet i Kristus Jesus gjennom evangeliet,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 7,
    "text": "hvorav jeg ble en tjener etter Guds nådes gave som ble gitt meg ved hans krafts virkning."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 8,
    "text": "Til meg, den aller minste av alle de hellige, ble denne nåden gitt: å forkynne for hedningene evangeliet om Kristi uransakelige rikdom,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 9,
    "text": "og å opplyse alle om hvilken husholderplan mysteriet har, som fra evige tider har vært skjult i Gud, som skapte alt,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 10,
    "text": "for at Guds mangfoldige visdom nå skal bli gjort kjent for maktene og myndighetene i himmelrommet gjennom kirken,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 11,
    "text": "etter den evige hensikt som han gjennomførte i Kristus Jesus, vår Herre,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 12,
    "text": "i hvem vi har frimodighet og tilgang med tillit, ved troen på ham."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 13,
    "text": "Derfor ber jeg dere om ikke å miste motet på grunn av mine lidelser for dere, som er deres ære."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 14,
    "text": "Av denne grunn bøyer jeg mine knær for Faderen,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 15,
    "text": "fra hvem enhver familie i himmelen og på jorden er navngitt,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 16,
    "text": "at han etter sin herlighets rikdom må gi dere å bli styrket med kraft ved hans Ånd i det indre menneske,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 17,
    "text": "slik at Kristus kan bo i hjertene deres ved troen, rotfestet og grunnfestet i kjærlighet,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 18,
    "text": "for at dere sammen med alle de hellige kan være i stand til å fatte hva bredden og lengden og høyden og dybden er,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 19,
    "text": "og å kjenne Kristi kjærlighet som overgår kunnskap, slik at dere kan bli fylt til hele Guds fylde."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men han som i kraft av den virkning som virker i oss, kan gjøre langt mer enn alt vi ber om eller forstår,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 21,
    "text": "til ham være ære i kirken og i Kristus Jesus gjennom alle slekter, i all evighet. Amen."
  }
]