[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 1,
    "text": "Derfor formaner jeg dere, jeg som er fange for Herrens skyld, om å leve et liv verdig kallet dere har mottatt,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 2,
    "text": "med all ydmykhet og mildhet, med tålmodighet, så dere tåler hverandre i kjærlighet,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 3,
    "text": "og er ivrige etter å bevare Åndens enhet gjennom fredens bånd."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 4,
    "text": "Det er én kropp og én Ånd, slik dere også ble kalt til ett håp i deres kall."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 5,
    "text": "Én Herre, én tro, én dåp,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 6,
    "text": "én Gud og alles Far, som er over alle og gjennom alle og i alle."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men til hver enkelt av oss ble nåden gitt etter Kristi gaves mål."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 8,
    "text": "Derfor sier Skriften: «Da han steg opp til det høye, tok han fanger og gav gaver til menneskene.»"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 9,
    "text": "Men det at han steg opp, hva betyr det annet enn at han også først var steget ned til jordens dypere deler?"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 10,
    "text": "Han som steg ned, er den samme som også steg opp over alle himlene, for å fylle alt."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og han ga noen til å være apostler, noen til profeter, noen til evangelister, og noen til hyrder og lærere,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 12,
    "text": "for å utruste de hellige til tjeneste, til å bygge opp Kristi kropp,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 13,
    "text": "inntil vi alle når fram til enheten i troen og i erkjennelsen av Guds Sønn, til moden mann, til målet for Kristi fylde,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 14,
    "text": "slik at vi ikke lenger skal være umodne barn, bølget hit og dit og drevet omkring av enhver lærdoms vind, ved menneskers spill og ved listig svik,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 15,
    "text": "men ved å tale sannheten i kjærlighet, skal vi på alle måter vokse opp til ham som er hodet, Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 16,
    "text": "Fra ham blir hele kroppen, sammensatt og sammenholdt ved hvert støttende ledd, tilført kraft etter mål som svarer til hver enkelt dels virke, og slik vokser kroppen og bygger seg selv opp i kjærlighet."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 17,
    "text": "Dette sier jeg og vitner i Herren: Dere må ikke lenger leve slik hedningene lever, i sitt sinnets tomhet,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 18,
    "text": "formørket i forstanden, fremmedgjort for Guds liv på grunn av uvitenheten som er i dem, på grunn av deres hjerters forherdelse."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 19,
    "text": "De har mistet all følsomhet og har overgitt seg til utskeielser, så de driver med all slags urenhet i grådighet."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 20,
    "text": "Men dere har ikke lært Kristus å kjenne slik,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 21,
    "text": "hvis dere da har hørt ham og blitt undervist i ham, slik sannheten er i Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 22,
    "text": "Legg av den gamle menneskenaturen som hører til deres tidligere livsførsel og som blir ødelagt av sine bedragerske lyster,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 23,
    "text": "og bli fornyet i deres sinnets ånd,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 24,
    "text": "og kle dere i den nye menneskenaturen, som er skapt etter Guds bilde i sann rettferdighet og hellighet."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 25,
    "text": "Derfor, legg av løgnen og tal sannhet hver med sin neste, for vi er hverandres lemmer."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 26,
    "text": "Bli sint, men synd ikke; la ikke solen gå ned over deres vrede,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 27,
    "text": "og gi ikke djevelen noe fotfeste."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 28,
    "text": "Den som stjeler, skal ikke lenger stjele. Tvert imot skal han arbeide og gjøre noe nyttig med sine egne hender, så han kan ha noe å dele med den som trenger det."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 29,
    "text": "La ingen ond tale komme ut av deres munn, men bare det som er godt og kan bygge opp der det trengs, så det blir til velsignelse for de som hører på."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 30,
    "text": "Og gjør ikke Guds hellige Ånd sorg, for dere er forseglet av ham til forløsningens dag."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 31,
    "text": "La all bitterhet, harme og sinne, skrik og spott, samt all ondskap, bli fjernet fra dere."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 32,
    "text": "Vær gode mot hverandre, hjertelige, tilgi hverandre, slik Gud i Kristus har tilgitt dere."
  }
]