[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 1,
    "text": "Vær derfor etterlignere av Gud, som elskede barn,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 2,
    "text": "og vandre i kjærlighet, slik som Kristus også elsket oss og ga seg selv for oss, en gave og et offer til Gud som en duftende aroma."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 3,
    "text": "Men hor og all slags urenhet eller grådighet skal ikke engang nevnes blant dere, slik det sømmer seg for hellige;"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 4,
    "text": "og det skal ikke være skamløshet, tåpelige snakk eller grov spøk, som er upassende, men heller takksigelse."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 5,
    "text": "For dette vet dere med visshet, at ingen horkar eller uren person eller grådig person, som er en avgudsdyrker, har arv i Kristi og Guds rike."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 6,
    "text": "La ingen bedra dere med tomme ord, for på grunn av disse tingene kommer Guds vrede over ulydighetens barn."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 7,
    "text": "Vær derfor ikke deres meddeltakere."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 8,
    "text": "For dere var en gang mørke, men nå er dere lys i Herren. Vandre som lysets barn,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 9,
    "text": "for lysets frukt består i all godhet, rettferdighet og sannhet,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 10,
    "text": "og prøv hva som er til behag for Herren."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og ha ikke del i de ufruktbare gjerningene til mørket, men avslør dem heller."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 12,
    "text": "For det er skammelig selv å snakke om det som de gjør i hemmelighet."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men alt som blir avslørt av lyset, blir synlig,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 14,
    "text": "for alt som blir synlig, er lys. Derfor sier det: Våkn opp, du som sover, og stå opp fra de døde, og Kristus skal lyse for deg."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 15,
    "text": "Se derfor nøye til hvordan dere vandrer, ikke som uvise, men som vise,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 16,
    "text": "og kjøp den rette tid, for dagene er onde."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 17,
    "text": "Vær derfor ikke uforstandige, men forstå hva Herrens vilje er."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 18,
    "text": "Og drikk ikke vin, som fører til utskeielser, men bli fylt av Ånden,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 19,
    "text": "tal til hverandre med salmer, hymner og åndelige sanger, syng og spill av hjertet for Herren,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 20,
    "text": "og takk alltid for alt i vår Herre Jesu Kristi navn til Gud, Faderen,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 21,
    "text": "og underordne dere under hverandre i Kristi frykt."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 22,
    "text": "Kvinner, underordne dere under deres egne menn som under Herren,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 23,
    "text": "for mannen er kvinnens hode, slik som også Kristus er kirkens hode, han som er frelseren for kroppen."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men slik kirken underordner seg under Kristus, skal også kvinnene underordne seg under mennene i alt."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 25,
    "text": "Menn, elsk deres kvinner, slik som Kristus elsket kirken og ga seg selv for henne,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 26,
    "text": "for å hellige henne, idet han renset henne med vannbadet i ordet,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 27,
    "text": "for å stille henne fram for seg selv som en herlig kirke, uten flekk eller rynke eller noe slikt, men hellig og ulastelig."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 28,
    "text": "Slik skal mennene elske sine kvinner som sine egne kropper. Den som elsker sin kone, elsker seg selv."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 29,
    "text": "For ingen har noen gang hatet sitt eget kjød, men nærer og varmer det, slik også Kristus gjør med kirken,"
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 30,
    "text": "fordi vi er lemmer på hans kropp."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 31,
    "text": "Derfor skal en mann forlate sin far og mor og holde seg til sin kone, og de to skal være ett kjød."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 32,
    "text": "Dette mysteriet er stort; jeg taler med henvisning til Kristus og kirken."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 33,
    "text": "Likevel, la hver enkelt av dere elske sin kone som seg selv, og la konen se til at hun respekterer sin mann."
  }
]