[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 1,
    "text": "Barn, adlyd foreldrene deres i Herren, for dette er rett."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 2,
    "text": "\"Ær din far og din mor\" – dette er det første budet med et løfte:"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 3,
    "text": "\"så det kan gå deg godt, og du kan leve lenge på jorden.\""
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og dere fedre, ikke provoser barna deres til sinne, men oppfostr dem i Herrens tukt og formaning."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 5,
    "text": "Tjenere, adlyd deres jordiske herrer med frykt og skjelving, i oppriktighet av hjertet, som for Kristus,"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 6,
    "text": "ikke med tjeneste bare når de ser på, som de som vil tekkes mennesker, men som Kristi tjenere, som gjør Guds vilje av hjertet."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 7,
    "text": "Tjen med et godt sinn, som for Herren og ikke for mennesker,"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 8,
    "text": "vitende om at enhver, enten han er slave eller fri, vil få igjen fra Herren for det gode han har gjort."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og dere herrer, gjør det samme mot dem, og gi avkall på trusler, vitende om at både deres og deres Herre er i himmelen, og det er ingen forskjellsbehandling hos ham."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 10,
    "text": "Til slutt, bli styrket i Herren og i hans mektige kraft."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 11,
    "text": "Ta på Guds fulle rustning, så dere kan stå imot djevelens listige angrep."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 12,
    "text": "For vår kamp er ikke mot kjøtt og blod, men mot maktene, mot myndighetene, mot verdensherskerne av dette mørket, mot de onde åndelige kreftene i himmelrommet."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 13,
    "text": "Derfor, ta på Guds fulle rustning, så dere kan motstå på den onde dagen, og etter å ha overvunnet alt, stå fast."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 14,
    "text": "Stå derfor fast, med sannhetens belte rundt livet, iført rettferdighetens brynje,"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 15,
    "text": "og med føttene skodd med beredskap for fredens evangelium."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 16,
    "text": "I alt dette, ta troens skjold, som dere kan slukke alle de onde sin brennende piler med."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 17,
    "text": "Og ta frelsens hjelm, og Åndens sverd, som er Guds ord."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gjør dette ved all bønn og påkallelse, og be alltid i Ånden. Vær våkne med all utholdenhet og bønn for alle de hellige,"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 19,
    "text": "og be også for meg, at ordet kan bli gitt meg når jeg åpner min munn, for å gjøre mysteriet med evangeliet kjent med frimodighet,"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 20,
    "text": "for hvilket jeg er en ambassadør i lenker, at jeg i det kan være frimodig, slik jeg bør tale."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 21,
    "text": "Så dere også kan vite om mine forhold, hvordan jeg har det, vil Tykikus, den kjære bror og trofaste tjener i Herren, fortelle dere alt."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 22,
    "text": "Jeg har sendt ham til dere for dette formålet, at dere kan kjenne til våre forhold, og at han kan trøste deres hjerter."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 23,
    "text": "Fred til brødrene, og kjærlighet med tro, fra Gud Fader og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 24,
    "text": "Nåde være med alle som elsker vår Herre Jesus Kristus i udødelighet."
  }
]