[
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 12,
    "words": [
      {
        "word": "הִרְכַּבְתָּ",
        "pronunciation": "hir-KAV-ta",
        "wordId": 1,
        "explanation": "Et verb i hifil-formen som betyr 'du lot ride' eller 'du satte til å ri over'. Roten ר-כ-ב handler om å ri eller kjøre, og her beskriver det undertrykkelse – å la noen ri over andres hoder."
      },
      {
        "word": "אֱנוֹשׁ",
        "pronunciation": "e-NOSH",
        "wordId": 2,
        "explanation": "Betyr 'menneske' eller 'dødelig', ofte med vekt på menneskets svakhet og forgjengelighet. Beslektet med ordet for 'syk' eller 'svak', og brukes poetisk for å fremheve menneskets begrensninger."
      },
      {
        "word": "לְרֹאשֵׁנוּ",
        "pronunciation": "le-ro-SHE-nu",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen לְ (over/til), רֹאשׁ (hode) og suffikset נוּ (vårt). Uttrykket 'over vårt hode' er et bilde på dominans og undertrykkelse."
      },
      {
        "word": "בָּאנוּ",
        "pronunciation": "BA-nu",
        "wordId": 4,
        "explanation": "Perfektum av verbet בוא (å komme/gå), med suffikset 'vi'. Betyr 'vi kom' eller 'vi gikk inn i', og innleder beskrivelsen av prøvelsene folket har gjennomgått."
      },
      {
        "word": "בָאֵשׁ",
        "pronunciation": "va-ESH",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (i/gjennom) kombinert med אֵשׁ (ild). Ilden symboliserer prøvelser, lidelse og renselse – et vanlig bibelsk bilde på vanskelige tider."
      },
      {
        "word": "וּבַמַּיִם",
        "pronunciation": "u-va-MA-yim",
        "wordId": 6,
        "explanation": "Konjunksjonen וּ (og), preposisjonen בְּ (i) og מַיִם (vann). Vann representerer ofte kaos og fare i Bibelen. Sammen med ild uttrykker det totaliteten av prøvelser."
      },
      {
        "word": "וַתּוֹצִיאֵנוּ",
        "pronunciation": "va-to-tsi-E-nu",
        "wordId": 7,
        "explanation": "Hifil-formen av יצא (å gå ut), her 'du førte oss ut'. Vendepunktet i verset – Gud redder sitt folk ut av lidelsen. Samme verbform brukes om utgangen fra Egypt."
      },
      {
        "word": "לָרְוָיָה",
        "pronunciation": "la-re-va-YA",
        "wordId": 8,
        "explanation": "Betyr 'til overflod' eller 'til et sted med rikdom'. Roten ר-ו-ה handler om å bli mettet eller tilfredsstilt. Beskriver Guds endelige mål: ikke bare redning, men velsignelse i overflod."
      }
    ]
  }
]