[
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 1,
    "words": [
      {
        "word": "וַיַּ֧עַל",
        "wordId": 1,
        "original": "וַיַּעַל",
        "explanation": "Et verb som betyr 'og han steg opp' eller 'og han dro opp'. Roten ע-ל-ה indikerer bevegelse oppover, ofte brukt om å reise til et høyere sted."
      },
      {
        "word": "מַלְאַךְ־יְהוָ֛ה",
        "wordId": 2,
        "original": "מַלְאַךְ־יְהוָה",
        "explanation": "Herrens engel eller sendebud. Denne skikkelsen opptrer ofte i Tanakh som Guds representant og taler med guddommelig autoritet."
      },
      {
        "word": "מִן־הַגִּלְגָּ֖ל",
        "wordId": 3,
        "original": "מִן־הַגִּלְגָּל",
        "explanation": "Fra Gilgal - et viktig sted der israelittene først slo leir etter å ha krysset Jordan. Navnet betyr 'sirkel' eller 'rulling', knyttet til at skammen fra Egypt ble 'rullet bort'."
      },
      {
        "word": "אֶל־הַבֹּכִ֑ים",
        "wordId": 4,
        "original": "אֶל־הַבֹּכִים",
        "explanation": "Til Bokim, som betyr 'de gråtende'. Stedet fikk dette navnet nettopp på grunn av folkets gråt som beskrives senere i dette kapittelet."
      },
      {
        "word": "וַיֹּאמֶר֩",
        "wordId": 5,
        "original": "וַיֹּאמֶר",
        "explanation": "Og han sa - en vanlig innledning til direkte tale i bibelsk hebraisk. Verbet אמר brukes for verbal kommunikasjon."
      },
      {
        "word": "אַעֲלֶ֨ה",
        "wordId": 6,
        "original": "אַעֲלֶה",
        "explanation": "Jeg førte opp - samme rot som i vers 1, her i betydningen å lede noen opp fra et sted til et annet."
      },
      {
        "word": "אֶתְכֶ֜ם",
        "wordId": 7,
        "original": "אֶתְכֶם",
        "explanation": "Dere/dere - objektsform av andre person flertall, refererer til hele Israels folk."
      },
      {
        "word": "מִמִּצְרַ֗יִם",
        "wordId": 8,
        "original": "מִמִּצְרַיִם",
        "explanation": "Fra Egypt. Det hebraiske navnet Mitsrayim er i dobbeltform, noe som kan referere til Øvre og Nedre Egypt."
      },
      {
        "word": "וָאָבִ֤יא",
        "wordId": 9,
        "original": "וָאָבִיא",
        "explanation": "Og jeg brakte - fra roten ב-ו-א som betyr å komme eller bringe. Her i hifil-form som indikerer kausativ handling."
      },
      {
        "word": "אֶתְכֶם֙",
        "wordId": 10,
        "original": "אֶתְכֶם",
        "explanation": "Dere - gjentar objektet for å understreke at det er folket som ble brakt."
      },
      {
        "word": "אֶל־הָאָ֗רֶץ",
        "wordId": 11,
        "original": "אֶל־הָאָרֶץ",
        "explanation": "Til landet - refererer til det lovede land, Kanaan. Ordet אֶרֶץ kan bety både 'land' og 'jord'."
      },
      {
        "word": "אֲשֶׁ֤ר",
        "wordId": 12,
        "original": "אֲשֶׁר",
        "explanation": "Som - et relativpronomen som innleder en leddsetning og knytter løftet til patriarkene."
      },
      {
        "word": "נִשְׁבַּ֙עְתִּי֙",
        "wordId": 13,
        "original": "נִשְׁבַּעְתִּי",
        "explanation": "Jeg sverget - fra roten ש-ב-ע som er knyttet til tallet syv, da eder ofte ble bekreftet med syv vitner eller gjenstander."
      },
      {
        "word": "לַאֲבֹ֣תֵיכֶ֔ם",
        "wordId": 14,
        "original": "לַאֲבֹתֵיכֶם",
        "explanation": "Til deres fedre - refererer til patriarkene Abraham, Isak og Jakob som mottok Guds paktsløfter."
      },
      {
        "word": "וָאֹמַ֕ר",
        "wordId": 15,
        "original": "וָאֹמַר",
        "explanation": "Og jeg sa - introduserer Guds løfte som ble gitt til fedrene."
      },
      {
        "word": "לֹֽא־אָפֵ֧ר",
        "wordId": 16,
        "original": "לֹא־אָפֵר",
        "explanation": "Jeg skal ikke bryte - verbet פרר betyr å bryte eller ugyldiggjøre. Gud bekrefter sin trofasthet mot pakten."
      },
      {
        "word": "בְּרִיתִ֛י",
        "wordId": 17,
        "original": "בְּרִיתִי",
        "explanation": "Min pakt - בְּרִית er et sentralt begrep i hebraisk bibel, knyttet til roten som betyr 'å skjære', da pakter ble inngått ved å skjære dyr i to."
      },
      {
        "word": "אִתְּכֶ֖ם",
        "wordId": 18,
        "original": "אִתְּכֶם",
        "explanation": "Med dere - preposisjonen אִת med suffiks, uttrykker det gjensidige forholdet i pakten."
      },
      {
        "word": "לְעוֹלָֽם",
        "wordId": 19,
        "original": "לְעוֹלָם",
        "explanation": "For evig - uttrykker tidløshet og permanens. Understreker at Guds pakt er ubrytelig og evigvarende."
      }
    ]
  }
]