[
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "Nå",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Tidsadverb som markerer et vendepunkt – Gud griper inn i dette øyeblikket for å endre situasjonen."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "אֶשְׁבֹּר",
        "explanation": "Del av den hebraiske verbformen som uttrykker Guds vilje og intensjon om å handle."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "אֶשְׁבֹּר",
        "explanation": "Refererer til Gud selv som taler gjennom profeten Nahum, og understreker hans personlige inngripen."
      },
      {
        "word": "bryte",
        "wordId": 4,
        "original": "אֶשְׁבֹּר",
        "explanation": "Verbet שָׁבַר betyr å knuse eller ødelegge fullstendig, ofte brukt om å bryte åk eller staver som symbol på frigjøring."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "מֹטֵהוּ",
        "explanation": "Refererer til Assyria eller den assyriske kongen som hadde undertrykt Juda."
      },
      {
        "word": "åk",
        "wordId": 6,
        "original": "מֹטֵהוּ",
        "explanation": "מוֹטָה er en trestang som ble lagt over nakken på dyr eller slaver – et kraftfullt bilde på undertrykkelse og slaveri i bibelsk litteratur."
      },
      {
        "word": "fra",
        "wordId": 7,
        "original": "מֵעָלָיִךְ",
        "explanation": "Preposisjonen מֵעַל indikerer bevegelse bort fra, her fjerning av byrden."
      },
      {
        "word": "deg",
        "wordId": 8,
        "original": "מֵעָלָיִךְ",
        "explanation": "Hunkjønnsformen viser at Gud taler til Juda eller Jerusalem, som ofte personifiseres som kvinne i profetlitteraturen."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וּמוֹסְרֹתַיִךְ",
        "explanation": "Bindeord som kobler sammen de to parallelle handlingene – å bryte åket og rive båndene."
      },
      {
        "word": "rive",
        "wordId": 10,
        "original": "אֲנַתֵּק",
        "explanation": "Verbet נָתַק betyr å trekke av eller slite i stykker med kraft, og forsterker bildet av total frigjøring."
      },
      {
        "word": "dine",
        "wordId": 11,
        "original": "מוֹסְרֹתַיִךְ",
        "explanation": "Eiendomspronomenet knytter båndene direkte til den undertrykte – dette er hennes personlige lenker som skal fjernes."
      },
      {
        "word": "bånd",
        "wordId": 12,
        "original": "מוֹסְרֹתַיִךְ",
        "explanation": "מוֹסֵרוֹת er tau eller lenker som binder fast, parallelt med åket som bilde på assyrisk dominans over Juda."
      },
      {
        "word": "i stykker",
        "wordId": 13,
        "original": "אֲנַתֵּק",
        "explanation": "Uttrykker fullstendigheten i Guds frigjøringshandling – båndene skal ikke bare løsnes, men ødelegges helt."
      }
    ]
  }
]