[
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 17,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "אָז",
        "explanation": "Et tidsadverb som markerer et spesifikt tidspunkt, ofte brukt i poetiske tekster for å innlede viktige hendelser."
      },
      {
        "word": "sang",
        "wordId": 2,
        "original": "יָשִׁיר",
        "explanation": "Verbet 'shir' i imperfektum, som her brukes narrativt for å beskrive spontan lovsang som respons på Guds velgjerninger."
      },
      {
        "word": "Israel",
        "wordId": 3,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok. Her refererer det til hele folket."
      },
      {
        "word": "denne",
        "wordId": 4,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativt pronomen som peker frem til sangen som følger, og understreker dens betydning."
      },
      {
        "word": "sangen",
        "wordId": 5,
        "original": "הַשִּׁירָה",
        "explanation": "Femininformen av 'shir' brukes ofte om høytidelige hymner. Denne brønnsangen er en av de eldste poetiske tekstene i Bibelen."
      },
      {
        "word": "Spring",
        "wordId": 6,
        "original": "עֲלִי",
        "explanation": "Imperativ av verbet 'alah' som betyr å stige opp. Brukes poetisk som en oppfordring til vannet om å velle frem."
      },
      {
        "word": "opp",
        "wordId": 7,
        "original": "עֲלִי",
        "explanation": "Inkludert i det hebraiske imperativet 'ali', som uttrykker bevegelse oppover fra dypet."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "בְאֵר",
        "explanation": "Refererer til brønnen som tiltales direkte, en poetisk personifisering."
      },
      {
        "word": "brønn",
        "wordId": 9,
        "original": "בְאֵר",
        "explanation": "Be'er var livsviktig i ørkenen. Denne brønnen var en Guds gave til Israel, og stedet fikk navnet Be'er etter denne hendelsen."
      },
      {
        "word": "Syng",
        "wordId": 10,
        "original": "עֱנוּ",
        "explanation": "Imperativ flertall av 'anah' som betyr å svare eller synge i respons. Folket oppfordres til å lovprise brønnen i kor."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "לָהּ",
        "explanation": "Preposisjonen 'le' med feminin suffiks, som viser at sangen er rettet mot brønnen."
      },
      {
        "word": "den",
        "wordId": 12,
        "original": "לָהּ",
        "explanation": "Feminin pronomen som refererer tilbake til brønnen (be'er), som er et feminint substantiv på hebraisk."
      }
    ]
  }
]