[
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 8,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָ֜ה",
        "explanation": "YHWH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֨אמֶר",
        "explanation": "Et vanlig verb for guddommelig tale i Toraen, her i narrativ form (vayyiqtol) som markerer en ny handling i fortellingen."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Moses",
        "wordId": 4,
        "original": "מֹשֶׁ֗ה",
        "explanation": "Navnet kommer fra hebraisk 'mashah' (å dra opp), fordi han ble dratt opp av vannet. Han er Israels største profet og lovgiver."
      },
      {
        "word": "Lag",
        "wordId": 5,
        "original": "עֲשֵׂ֤ה",
        "explanation": "Imperativformen av 'asah' som betyr å lage eller gjøre. Gud gir her en direkte befaling til Moses."
      },
      {
        "word": "deg",
        "wordId": 6,
        "original": "לְךָ֙",
        "explanation": "Preposisjonen 'le' med pronomensuffiks, som indikerer at Moses skal lage dette for seg selv eller til eget bruk."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men er lagt til i norsk for naturlig flyt."
      },
      {
        "word": "ildslange",
        "wordId": 8,
        "original": "שָׂרָ֔ף",
        "explanation": "Saraf betyr 'brennende' og refererer til de giftige slangene som bet folket. Samme ord brukes om serafene i Jesajas visjon (Jes 6)."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen setninger og handlinger."
      },
      {
        "word": "sett",
        "wordId": 10,
        "original": "וְשִׂ֥ים",
        "explanation": "Imperativ av 'sim' som betyr å plassere eller sette. Moses får ordre om å montere slangen synlig."
      },
      {
        "word": "den",
        "wordId": 11,
        "original": "אֹת֖וֹ",
        "explanation": "Objektsmarkøren 'et' med pronomensuffiks som viser tilbake til kobberslangen."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "עַל",
        "explanation": "Preposisjon som angir plassering oppå eller over noe."
      },
      {
        "word": "en",
        "wordId": 13,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i norsk oversettelse."
      },
      {
        "word": "stang",
        "wordId": 14,
        "original": "נֵ֑ס",
        "explanation": "Nes kan bety stang, banner eller signal. Slangen på stangen skulle være synlig for hele leiren og ble et symbol på frelse."
      },
      {
        "word": "Alle",
        "wordId": 15,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'enhver', og understreker at helbredelsen var tilgjengelig for alle som ble bitt."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen fungerer her som et relativpronomen i hebraisk."
      },
      {
        "word": "er",
        "wordId": 17,
        "original": "",
        "explanation": "Hjelpeverb lagt til i norsk; hebraisk uttrykker dette gjennom partisippformen."
      },
      {
        "word": "bitt",
        "wordId": 18,
        "original": "הַנָּשׁ֔וּךְ",
        "explanation": "Passiv partisipp av 'nashakh' (å bite). Beskriver tilstanden til de som var blitt angrepet av giftige slanger."
      },
      {
        "word": "og",
        "wordId": 19,
        "original": "וְ",
        "explanation": "Konjunksjon som her introduserer betingelsen for helbredelse."
      },
      {
        "word": "ser",
        "wordId": 20,
        "original": "וְרָאָ֥ה",
        "explanation": "Verbet 'ra'ah' betyr å se, men innebærer her mer enn bare fysisk syn – det handler om å se i tro og tillit til Guds løfte."
      },
      {
        "word": "på",
        "wordId": 21,
        "original": "",
        "explanation": "Preposisjon lagt til for å tydeliggjøre handlingen på norsk."
      },
      {
        "word": "den",
        "wordId": 22,
        "original": "אֹת֖וֹ",
        "explanation": "Refererer til kobberslangen på stangen som Moses fikk beskjed om å lage."
      },
      {
        "word": "skal",
        "wordId": 23,
        "original": "",
        "explanation": "Hjelpeverb i norsk som uttrykker den hebraiske verbformens løfte om fremtidig resultat."
      },
      {
        "word": "leve",
        "wordId": 24,
        "original": "וָחָֽי",
        "explanation": "Verbet 'chayah' betyr å leve eller bli i live. Guds løfte var fysisk helbredelse, men Jesus brukte denne hendelsen som bilde på frelsen (Joh 3:14-15)."
      }
    ]
  }
]