[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 14,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som introduserer en hypotetisk situasjon - her starten på et logisk argument."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En partikkel som markerer kontrast eller fortsettelse i argumentasjonen."
      },
      {
        "word": "Χριστὸς",
        "wordId": 3,
        "original": "Χριστὸς",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias' - tittelen som viser Jesus som Guds utvalgte frelser."
      },
      {
        "word": "οὐκ",
        "wordId": 4,
        "original": "οὐκ",
        "explanation": "Nektelsesord som her uttrykker en benektelse av oppstandelsen i den hypotetiske situasjonen."
      },
      {
        "word": "ἐγήγερται",
        "wordId": 5,
        "original": "ἐγήγερται",
        "explanation": "Perfektum passiv av 'egeirō' - å reise opp. Perfektum indikerer at oppstandelsen har varige konsekvenser som fortsatt gjelder."
      },
      {
        "word": "κενὸν",
        "wordId": 6,
        "original": "κενὸν",
        "explanation": "Refererer til noe tomt, innholdsløst eller uten verdi - brukes her om forkynnelsens meningsløshet uten oppstandelsen."
      },
      {
        "word": "ἄρα",
        "wordId": 7,
        "original": "ἄρα",
        "explanation": "Et konklusjonsord som trekker den logiske konsekvensen av det foregående argumentet."
      },
      {
        "word": "τὸ",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på det spesifikke budskapet som forkynnes."
      },
      {
        "word": "κήρυγμα",
        "wordId": 9,
        "original": "κήρυγμα",
        "explanation": "Proklamasjonen eller forkynnelsen - opprinnelig brukt om en heralds offentlige kunngjøring, her om det kristne evangeliet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 10,
        "original": "ἡμῶν",
        "explanation": "Genitiv av 'vi' - Paulus inkluderer seg selv og andre apostler i denne forkynnelsen."
      },
      {
        "word": "κενὴ",
        "wordId": 11,
        "original": "κενὴ",
        "explanation": "Samme ord som tidligere, men i feminin form for å matche 'tro' - understreker at også troen blir meningsløs."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to parallelle konsekvensene - både forkynnelsen og troen rammes."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i feminin som peker på den spesifikke kristne troen."
      },
      {
        "word": "πίστις",
        "wordId": 14,
        "original": "πίστις",
        "explanation": "Et sentralt begrep i NT som omfatter tillit, trofasthet og overbevisning - grunnlaget for det kristne livet."
      },
      {
        "word": "ὑμῶν",
        "wordId": 15,
        "original": "ὑμῶν",
        "explanation": "Genitiv av 'dere' - Paulus retter fokuset direkte mot korinterne og deres personlige tro."
      }
    ]
  }
]