[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 21,
    "words": [
      {
        "word": "ἐπειδὴ",
        "wordId": 1,
        "original": "ἐπειδὴ",
        "explanation": "En konjunksjon som betyr «ettersom» eller «siden», og innleder en årsaksforklaring for det som følger."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som betyr «for» eller «nemlig», og knytter dette verset til den foregående argumentasjonen."
      },
      {
        "word": "διʼ",
        "wordId": 3,
        "original": "διʼ",
        "explanation": "Preposisjon (forkortet form av διά) som her betyr «gjennom» eller «ved», og angir formidlingskanalen."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 4,
        "original": "ἀνθρώπου",
        "explanation": "Refererer til «menneske» i generell forstand, og peker her på Adam som representant for hele menneskeheten."
      },
      {
        "word": "θάνατος",
        "wordId": 5,
        "original": "θάνατος",
        "explanation": "Betyr «død» og omfatter både fysisk og åndelig død som kom inn i verden gjennom syndefallet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjonen «og» skaper her en parallell kontrast mellom dødens og oppstandelsens opprinnelse."
      },
      {
        "word": "διʼ",
        "wordId": 7,
        "original": "διʼ",
        "explanation": "Samme preposisjon som tidligere, og understreker symmetrien: akkurat som døden kom gjennom ett menneske, kommer oppstandelsen gjennom ett annet."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 8,
        "original": "ἀνθρώπου",
        "explanation": "Her refererer «menneske» til Kristus, den andre Adam, som ble fullt ut menneske for å bringe frelse."
      },
      {
        "word": "ἀνάστασις",
        "wordId": 9,
        "original": "ἀνάστασις",
        "explanation": "Betyr «oppstandelse» og kommer fra verbet ἀνίστημι (å reise opp). Et sentralt begrep i kristen tro om legemlig oppstandelse fra de døde."
      },
      {
        "word": "νεκρῶν",
        "wordId": 10,
        "original": "νεκρῶν",
        "explanation": "Genitiv flertall av νεκρός som betyr «de døde», og spesifiserer at dette gjelder oppstandelsen av alle som har dødd."
      }
    ]
  }
]