[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 34,
    "words": [
      {
        "word": "ἐκνήψατε",
        "wordId": 1,
        "original": "ἐκνήψατε",
        "explanation": "Et verb som betyr å våkne opp fra rus eller bedøvelse. Bildet er av en person som blir edru igjen etter beruselse, og brukes her metaforisk om åndelig oppvåkning."
      },
      {
        "word": "δικαίως",
        "wordId": 2,
        "original": "δικαίως",
        "explanation": "Betyr 'rettferdig' eller 'på rett måte'. Adverbet beskriver hvordan oppvåkningen skal skje - i samsvar med Guds rettferdighet."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to imperativene og viser at det å våkne opp og slutte å synde hører sammen."
      },
      {
        "word": "μὴ",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud eller en formaning om å slutte med noe."
      },
      {
        "word": "ἁμαρτάνετε",
        "wordId": 5,
        "original": "ἁμαρτάνετε",
        "explanation": "Refererer til det å bomme på målet eller feile. Presensformen antyder en pågående handling som må stoppes."
      },
      {
        "word": "ἀγνωσίαν",
        "wordId": 6,
        "original": "ἀγνωσίαν",
        "explanation": "Betyr uvitenhet eller mangel på kunnskap. Ordet innebærer ikke bare intellektuell uvitenhet, men en dypere åndelig blindhet."
      },
      {
        "word": "γὰρ",
        "wordId": 7,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som introduserer begrunnelsen for den foregående formaningen."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'theos' som angir objektet for uvitenheten - det er Gud selv de mangler kjennskap til."
      },
      {
        "word": "τινες",
        "wordId": 9,
        "original": "τινες",
        "explanation": "Ubestemt pronomen som betyr 'noen'. Paulus identifiserer ikke disse personene direkte, men antyder at problemet eksisterer i menigheten."
      },
      {
        "word": "ἔχουσιν",
        "wordId": 10,
        "original": "ἔχουσιν",
        "explanation": "Verb som betyr 'å ha' eller 'å besitte'. Her brukt i betydningen at noen holder fast ved sin uvitenhet om Gud."
      },
      {
        "word": "πρὸς",
        "wordId": 11,
        "original": "πρὸς",
        "explanation": "Preposisjon som her uttrykker formål - det Paulus sier er ment å føre til en bestemt reaksjon."
      },
      {
        "word": "ἐντροπὴν",
        "wordId": 12,
        "original": "ἐντροπὴν",
        "explanation": "Betyr skam eller forlegenhet. Paulus ønsker at leserne skal føle skam over situasjonen i menigheten for å motivere til endring."
      },
      {
        "word": "ὑμῖν",
        "wordId": 13,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av 'dere', som viser at denne skammen er rettet mot hele menigheten i Korint."
      },
      {
        "word": "λαλῶ",
        "wordId": 14,
        "original": "λαλῶ",
        "explanation": "Et vanlig verb for å tale eller snakke. Presensformen understreker at dette er Paulus' nåværende kommunikasjon med menigheten."
      }
    ]
  }
]