[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 4,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen leddene i den tidlige kristne bekjennelsen, og viser kontinuiteten i frelseshistorien."
      },
      {
        "word": "ὅτι",
        "wordId": 2,
        "original": "ὅτι",
        "explanation": "Introduserer det andre leddet i trosbekjennelsen - at Kristus ble begravet."
      },
      {
        "word": "ἐτάφη",
        "wordId": 3,
        "original": "ἐτάφη",
        "explanation": "Aorist passiv av θάπτω, som betyr 'å begrave'. Begravelsen bekrefter at Jesus virkelig døde - dette var ikke en skinndød."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Binder begravelsen til det neste og mest sentrale leddet - oppstandelsen."
      },
      {
        "word": "ὅτι",
        "wordId": 5,
        "original": "ὅτι",
        "explanation": "Innleder det tredje og avgjørende leddet i bekjennelsen om Kristi oppstandelse."
      },
      {
        "word": "ἐγήγερται",
        "wordId": 6,
        "original": "ἐγήγερται",
        "explanation": "Perfektum passiv av ἐγείρω. Perfektum-formen er teologisk viktig: den indikerer at oppstandelsen skjedde i fortiden, men med vedvarende virkning - Kristus er fortsatt oppstanden."
      },
      {
        "word": "τῇ",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som peker mot den spesifikke dagen."
      },
      {
        "word": "ἡμέρᾳ",
        "wordId": 8,
        "original": "ἡμέρᾳ",
        "explanation": "Betyr 'dag' og angir det nøyaktige tidspunktet for oppstandelsen."
      },
      {
        "word": "τῇ",
        "wordId": 9,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som hører til det følgende tallordet."
      },
      {
        "word": "τρίτῃ",
        "wordId": 10,
        "original": "τρίτῃ",
        "explanation": "Ordenstallet 'tredje' - den tredje dagen etter korsfestelsen, som ble til den kristne søndagen og ukens første dag."
      },
      {
        "word": "κατὰ",
        "wordId": 11,
        "original": "κατὰ",
        "explanation": "Preposisjonen betyr her 'i samsvar med' eller 'ifølge', og viser at oppstandelsen oppfylte profetiene."
      },
      {
        "word": "τὰς",
        "wordId": 12,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker mot Skriftene."
      },
      {
        "word": "γραφάς",
        "wordId": 13,
        "original": "γραφάς",
        "explanation": "Refererer til de hellige skriftene, Det gamle testamente. Uttrykket understreker at Kristi oppstandelse på den tredje dag var forutsagt i profetiene (jf. Hosea 6:2, Jona 2:1)."
      }
    ]
  }
]