[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 12,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de som observerte Barnabas og Paulus."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "ἐκαλοῦν",
        "explanation": "Fortid av verbet å kalle, brukt for å indikere at handlingen med å gi navn eller titler fant sted i fortiden."
      },
      {
        "word": "Barnabas",
        "wordId": 3,
        "original": "Βαρνάβαν",
        "explanation": "Navnet på en av de tidlige kristne misjonærene og en nær medarbeider av Paulus."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "Δία",
        "explanation": "Preposisjon brukt her for å introdusere en forklaring eller grunn."
      },
      {
        "word": "Zeus",
        "wordId": 5,
        "original": "Δία",
        "explanation": "Navnet på den øverste guden i gresk mytologi, brukt her som en tittel gitt til Barnabas av folket."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å koble sammen ord, setninger, leddsetninger eller setninger."
      },
      {
        "word": "Paulus",
        "wordId": 7,
        "original": "Παῦλον",
        "explanation": "Navnet på en av de mest fremtredende tidlige kristne misjonærene og forfatteren av flere bøker i Det nye testamentet."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "Ἑρμῆν",
        "explanation": "Preposisjon brukt her for å introdusere en forklaring eller grunn."
      },
      {
        "word": "Hermes",
        "wordId": 9,
        "original": "Ἑρμῆν",
        "explanation": "Navnet på en gud i gresk mytologi, kjent som budbringeren til gudene, brukt her som en tittel gitt til Paulus av folket."
      },
      {
        "word": "fordi",
        "wordId": 10,
        "original": "διὰ",
        "explanation": "Konjunksjon brukt for å introdusere årsaken eller grunnen til en handling."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "τοῦτον",
        "explanation": "Pronomen brukt for å referere til Paulus i denne konteksten."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "ὄντα",
        "explanation": "Fortid av verbet å være, brukt her for å beskrive Paulus' rolle eller tilstand i fortiden."
      },
      {
        "word": "den",
        "wordId": 13,
        "original": "τοῦτον",
        "explanation": "Artikkel brukt her for å peke spesifikt på Paulus som den som førte ordet."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "τοῦτον",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning som gir mer informasjon om Paulus."
      },
      {
        "word": "førte",
        "wordId": 15,
        "original": "ἡγούμενον",
        "explanation": "Fortid av verbet å føre, brukt her for å beskrive handlingen av å lede eller styre kommunikasjonen."
      },
      {
        "word": "ordet",
        "wordId": 16,
        "original": "τὸν λόγον",
        "explanation": "Uttrykket eller budskapet som ble kommunisert, i denne konteksten brukt om Paulus' rolle i å formidle budskapet."
      }
    ]
  }
]