[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 28,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes her for å forbinde denne setningen med den forrige."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτοί",
        "explanation": "Et pronomen som refererer til personene som er omtalt tidligere i teksten; her brukt om personene som tilbrakte tid sammen med disiplene."
      },
      {
        "word": "tilbrakte",
        "wordId": 3,
        "original": "διατρίβω",
        "explanation": "Et verb som betyr å tilbringe tid, ofte med en implikasjon av å bruke tid på en meningsfull eller produktiv måte."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å indikere at det som følger er motsatt av hva som kunne vært forventet; her brukt for å understreke at tiden de tilbrakte sammen var betydelig."
      },
      {
        "word": "liten",
        "wordId": 5,
        "original": "ὀλίγος",
        "explanation": "Et adjektiv som betyr liten i mengde eller grad; brukt her i negert form for å indikere at mengden tid var alt annet enn liten."
      },
      {
        "word": "tid",
        "wordId": 6,
        "original": "χρόνος",
        "explanation": "Et substantiv som refererer til tid som en kontinuerlig varighet; her brukt for å beskrive perioden de var sammen."
      },
      {
        "word": "sammen",
        "wordId": 7,
        "original": "σύν",
        "explanation": "En preposisjon som betyr med eller sammen; brukt her for å indikere at handlingen (tilbrakte tid) ble gjort i fellesskap."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "μετά",
        "explanation": "En preposisjon som betyr med, brukt her for å indikere hvem tiden ble tilbrakt sammen med."
      },
      {
        "word": "disiplene",
        "wordId": 9,
        "original": "μαθητής",
        "explanation": "Et substantiv som betyr disippel eller elev; her brukt om de som fulgte Jesus og lærte av ham."
      }
    ]
  }
]