[
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 28,
    "words": [
      {
        "word": "וְשָׁרַ֣ץ",
        "wordId": 1,
        "original": "וְשָׁרַץ",
        "explanation": "Et verb som beskriver vrimling eller myldring i store mengder. Roten שׁרץ brukes ofte om små skapninger som formerer seg raskt og i overflod."
      },
      {
        "word": "הַיְאֹר֮",
        "wordId": 2,
        "original": "הַיְאֹר",
        "explanation": "Refererer til Nilen, Egypts livgivende elv. Ordet er lånt fra egyptisk og brukes nesten utelukkende om Nilen i Bibelen."
      },
      {
        "word": "צְפַרְדְּעִים֒",
        "wordId": 3,
        "original": "צְפַרְדְּעִים",
        "explanation": "Frosker i flertall. Dette er den andre plagen over Egypt, der froskene invaderte hele landet fra den hellige Nilen."
      },
      {
        "word": "וְעָלוּ֙",
        "wordId": 4,
        "original": "וְעָלוּ",
        "explanation": "Betyr 'og de skal stige opp'. Verbet עלה beskriver bevegelse oppover, her fra elven og opp på land."
      },
      {
        "word": "וּבָ֣אוּ",
        "wordId": 5,
        "original": "וּבָאוּ",
        "explanation": "Betyr 'og de skal komme inn'. Verbet בוא uttrykker inntreden, som understreker invasjonen inn i private rom."
      },
      {
        "word": "בְּבֵיתֶ֔ךָ",
        "wordId": 6,
        "original": "בְּבֵיתֶךָ",
        "explanation": "I ditt hus. Preposisjonen בְּ kombinert med בַּיִת (hus) og suffikset ךָ (din) viser at plagen treffer Farao personlig."
      },
      {
        "word": "וּבַחֲדַ֥ר",
        "wordId": 7,
        "original": "וּבַחֲדַר",
        "explanation": "Og i rommet/kammeret. חֶדֶר betegner et indre, privat rom - plagene trenger inn i de mest intime sfærer."
      },
      {
        "word": "מִשְׁכָּבְךָ֖",
        "wordId": 8,
        "original": "מִשְׁכָּבְךָ",
        "explanation": "Ditt soverom. Fra roten שׁכב (å ligge), dette var det mest private rommet i et hjem."
      },
      {
        "word": "וְעַל־מִטָּתֶ֑ךָ",
        "wordId": 9,
        "original": "וְעַל־מִטָּתֶךָ",
        "explanation": "Og på din seng. מִטָּה er sengen selv, som viser at selv hvile blir umulig under plagen."
      },
      {
        "word": "וּבְבֵ֤ית",
        "wordId": 10,
        "original": "וּבְבֵית",
        "explanation": "Og i huset til. Her introduseres neste gruppe som rammes av plagen."
      },
      {
        "word": "עֲבָדֶ֙יךָ֙",
        "wordId": 11,
        "original": "עֲבָדֶיךָ",
        "explanation": "Dine tjenere. עֶבֶד kan bety både tjener og slave, her refererer det til Faraos hoffmenn og underordnede."
      },
      {
        "word": "וּבְעַמֶּ֔ךָ",
        "wordId": 12,
        "original": "וּבְעַמֶּךָ",
        "explanation": "Og blant ditt folk. עַם betegner hele nasjonen, som viser at plagen rammer alle egyptere."
      },
      {
        "word": "וּבְתַנּוּרֶ֖יךָ",
        "wordId": 13,
        "original": "וּבְתַנּוּרֶיךָ",
        "explanation": "Og i dine bakerovner. תַּנּוּר var lerovner brukt til brødbaking, froskene forurenset matlagingen."
      },
      {
        "word": "וּבְמִשְׁאֲרוֹתֶֽיךָ",
        "wordId": 14,
        "original": "וּבְמִשְׁאֲרוֹתֶיךָ",
        "explanation": "Og i dine deigtrau. מִשְׁאֶרֶת var kar der deigen ble eltet og hevet, froskene invaderte hele matproduksjonen."
      }
    ]
  }
]