[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 1,
    "text": "I den første boka mi skreiv eg om alt det Jesus tok til å gjera og læra, kjære Teofilus,"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 2,
    "text": "heilt til den dagen han vart teken opp til himmelen, etter at han ved Den Heilage Ande hadde gjeve påbod til apostlane han hadde valt ut."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 3,
    "text": "Etter at han hadde lide, synte han seg levande for dei med mange prov. I førti dagar synte han seg for dei og tala om Guds rike."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 4,
    "text": "Medan han åt saman med dei, baud han dei at dei ikkje skulle fara bort frå Jerusalem, men venta på det Faderen hadde lova, det som de har høyrt om frå meg.",
    "versions": [
      {
        "text": "Då han var saman med dei, baud han dei at dei ikkje skulle fara bort frå Jerusalem, men venta på det Faderen hadde lova, det som de har høyrt om frå meg.",
        "explanation": "Ordet συναλιζόμενος kan bety 'å ete saman med' (frå ἅλς, salt), noko mange handskrifter og kommentarar støttar. 'Medan han åt saman med dei' gjev ein meir konkret og truleg meir korrekt attgjeving."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 5,
    "text": "For Johannes døypte med vatn, men de skal bli døypte med Den Heilage Ande om ikkje mange dagar."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 6,
    "text": "Då dei var samla, spurde dei han: «Herre, er det no du vil gjenreisa riket for Israel?»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han svara dei: «Det er ikkje dykkar sak å kjenna tider og stunder som Faderen har fastsett av si eiga makt."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men de skal få kraft når Den Heilage Ande kjem over dykk, og de skal vera mine vitne i Jerusalem og i heile Judea og Samaria og heilt til enden av jorda.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 9,
    "text": "Då han hadde sagt dette, vart han lyft opp medan dei såg på, og ei sky tok han bort frå auga deira."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 10,
    "text": "Medan dei stod og stirte opp mot himmelen der han fór bort, stod det med eitt to menn i kvite klede hjå dei."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dei sa: «Galilearar, kvifor står de og ser opp mot himmelen? Denne Jesus som vart teken opp frå dykk til himmelen, han skal koma att på same måten som de såg han fara opp til himmelen.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 12,
    "text": "Då vende dei attende til Jerusalem frå det fjellet som heiter Oljeberget og ligg nær Jerusalem, ei sabbatsreise unna."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 13,
    "text": "Då dei kom inn, gjekk dei opp til den øvre salen der dei heldt til: Peter og Johannes, Jakob og Andreas, Filip og Tomas, Bartolomeus og Matteus, Jakob Alfeusson og Simon Seloten og Judas Jakobsson."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 14,
    "text": "Alle desse heldt trufast saman i bøn, i lag med nokre kvinner og Maria, mor til Jesus, og brørne hans."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 15,
    "text": "I desse dagane reiste Peter seg midt i flokken av truande – det var samla om lag hundre og tjue personar – og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Brør, det måtte oppfyllast, det skriftordet som Den Heilage Ande tala gjennom David om Judas, han som viste veg for dei som tok Jesus til fange."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han var rekna med blant oss og hadde fått del i denne tenesta."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 18,
    "text": "For løna for ugjerningen sin kjøpte han seg ein jordbit. Der fall han hovudstups ned, kroppen brotna, og alle innvollane rann ut."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dette vart kjent for alle som bur i Jerusalem, så den åkeren vart kalla Hakeldama på språket deira, det tyder Blodåkeren."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 20,
    "text": "For det står skrive i Salmane: 'Lat garden hans liggja aud, lat ingen bu der!' Og: 'Lat ein annan overta oppsynstenesta hans!'»",
    "versions": [
      {
        "text": "For det står skrive i Salmane: 'Lat garden hans liggja aud, lat ingen bu der!' Og: 'Lat ein annan få embetet hans!'»",
        "explanation": "ἐπισκοπή tyder meir spesifikt 'oppsyn' eller 'tilsynsteneste' enn det generelle 'embete'. I denne samanhengen handlar det om aposteltenesta som tilsynsteneste."
      },
      {
        "text": "For det står skrive i Salmane: 'Lat garden hans liggja aud, lat ingen bu der!' Og: 'Lat ein annan overta oppsynstenesta hans!'",
        "explanation": "Det manglar avsluttande hermeteikn (») for å avslutta Peters tale som byrja i vers 16."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 21,
    "text": "«Difor må ein av dei mennene som har vore med oss heile den tida Herren Jesus gjekk inn og ut blant oss,"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 22,
    "text": "frå han vart døypt av Johannes til den dagen han vart teken opp frå oss – ein av dei må saman med oss vera vitne om oppstoda hans.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dei sette fram to: Josef, som vart kalla Barsabbas og hadde tilnamnet Justus, og Mattias."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 24,
    "text": "Så bad dei: «Herre, du som kjenner hjarta til alle menneske, syn oss kven av desse to du har valt ut"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 25,
    "text": "til å få den plassen i denne tenesta og apostelgjerninga som Judas forlét for å gå til sin eigen stad.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 26,
    "text": "Så kasta dei lodd, og loddet fall på Mattias. Han vart rekna med blant dei elleve apostlane."
  }
]