[
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 1,
    "text": "I Cæsarea var det ein mann som heitte Kornelius, ein offiser i den italienske avdelinga."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han var from og gudfryktig saman med heile huslyden sin. Han gav rikeleg til dei fattige i folket og bad stadig til Gud."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 3,
    "text": "Ein dag, omkring den niande timen, såg han tydeleg i eit syn ein Guds engel som kom inn til han og sa: «Kornelius!»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 4,
    "text": "Han stirra på engelen og vart redd og sa: «Kva er det, herre?» Engelen sa til han: «Bønene dine og gåvene dine til dei fattige har stige opp som eit minneoffer for Gud.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 5,
    "text": "«Send no nokre menn til Jaffa og hent ein mann som heiter Simon, han som vert kalla Peter.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 6,
    "text": "«Han bur hos ein garvar som heiter Simon, som har huset sitt ved sjøen.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då engelen som hadde tala til han, var borte, kalla han til seg to av tenarane sine og ein gudfryktig soldat som var blant dei som tente han."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 8,
    "text": "Han fortalde dei alt og sende dei av stad til Jaffa."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 9,
    "text": "Dagen etter, medan dei var på veg og nærma seg byen, gjekk Peter opp på taket for å be, omkring den sjette timen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 10,
    "text": "Han vart svolten og ville ha mat. Medan dei laga til maten, kom han i ein åndeleg transe."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han såg himmelen opna og noko som kom ned, lik eit stort linklede som vart senka ned mot jorda etter dei fire hjørna."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 12,
    "text": "I det var alle slags firbeinte dyr, krypdyr på jorda og fuglar under himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 13,
    "text": "Og ei røyst sa til han: «Stå opp, Peter, slakt og et!»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men Peter sa: «På ingen måte, Herre! For eg har aldri ete noko vanheilagt eller ureint.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 15,
    "text": "Røysta kom til han andre gongen: «Det som Gud har reinsa, skal ikkje du kalla vanheilagt.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 16,
    "text": "Dette hende tre gonger, og straks vart duken teken opp til himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 17,
    "text": "Medan Peter grunda på kva synet han hadde sett kunne tyda, stod dei mennene som var sende frå Kornelius ved porten. Dei hadde spurt seg fram til huset til Simon."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 18,
    "text": "Dei ropa og spurde om Simon, som vert kalla Peter, budde der."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 19,
    "text": "Medan Peter tenkte på synet, sa Anden til han: «Sjå, tre menn leitar etter deg.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 20,
    "text": "«Stå opp, gå ned og følg med dei utan å nøla, for det er eg som har sendt dei.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 21,
    "text": "Peter gjekk ned til mennene og sa: «Eg er den de leitar etter. Kva er grunnen til at de er her?»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 22,
    "text": "Dei svara: «Offiseren Kornelius, ein rettferdig og gudfryktig mann som har godt rykte blant heile det jødiske folket, fekk bod frå ein heilag engel om å henta deg til huset sitt for å høyra kva du har å seia.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 23,
    "text": "Så bad han dei inn og tok imot dei som gjester. Dagen etter braut han opp og drog av stad med dei, og nokre av brørne frå Jaffa følgde med."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 24,
    "text": "Dagen etter kom dei til Cæsarea. Kornelius venta på dei og hadde kalla saman slektningane og dei næraste venene sine."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 25,
    "text": "Då Peter gjekk inn, kom Kornelius han i møte, fall ned for føtene hans og tilbad."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 26,
    "text": "Men Peter reiste han opp og sa: «Stå opp! Eg er òg berre eit menneske.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 27,
    "text": "Medan han snakka med han, gjekk han inn og fann mange samla."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 28,
    "text": "Han sa til dei: «De veit at det er forbode for ein jødisk mann å omgåast eller koma saman med ein som er frå eit anna folk. Men Gud har vist meg at eg ikkje skal kalla noko menneske vanheilagt eller ureint.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 29,
    "text": "«Difor kom eg utan innvendingar då de sende bod. No spør eg: Kvifor har de sendt bod på meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 30,
    "text": "Kornelius svara: «For fire dagar sidan, på denne tida, bad eg i den niande timen i huset mitt. Då stod det plutseleg ein mann framfor meg i skinande klede.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 31,
    "text": "«Han sa: 'Kornelius, bøna di er høyrd, og gåvene dine til dei fattige er komne Gud i hug.'»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 32,
    "text": "«'Send difor bod til Jaffa og hent Simon som vert kalla Peter. Han bur i huset til garvaren Simon, ved sjøen.'»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 33,
    "text": "«Då sende eg straks bod på deg, og du gjorde vel i å koma. No er vi alle her framfor Guds åsyn for å høyra alt det Herren har pålagt deg å seia.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 34,
    "text": "Peter tok til orde og sa: «I sanning forstår eg no at Gud ikkje gjer forskjell på folk.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 35,
    "text": "«Men i kvart folk er den velkomen hos han som fryktar han og gjer det som er rett.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 36,
    "text": "«Dette er ordet han sende til Israels born då han forkynte evangeliet om fred ved Jesus Kristus – han er Herre over alle.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 37,
    "text": "«De kjenner til det som hende i heile Judea, og som tok til i Galilea etter den dåpen Johannes forkynte:»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 38,
    "text": "«korleis Gud salva Jesus frå Nasaret med Den Heilage Ande og kraft. Han gjekk omkring og gjorde godt og lækte alle som var undertrykte av djevelen, for Gud var med han.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 39,
    "text": "«Vi er vitne til alt han gjorde i jødane sitt land og i Jerusalem. Dei drap han ved å hengja han på eit tre.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 40,
    "text": "«Men Gud reiste han opp på den tredje dagen og lét han syna seg»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 41,
    "text": "«– ikkje for heile folket, men for dei vitna som Gud på førehand hadde valt ut, for oss som åt og drakk saman med han etter at han stod opp frå dei døde.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 42,
    "text": "«Han påla oss å forkynna for folket og vitna at han er den som Gud har sett til å døma levande og døde.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 43,
    "text": "«Om han vitnar alle profetane at kvar den som trur på han, får tilgjeving for syndene ved hans namn.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 44,
    "text": "Medan Peter enno tala desse orda, fall Den heilage ande på alle som høyrde bodskapen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 45,
    "text": "Dei truande av dei omskorne som hadde kome med Peter, vart forskrekka over at Den heilage andens gåve vart aust ut også over heidningane."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 46,
    "text": "For dei høyrde dei tala i tunger og lova Gud. Då sa Peter:"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 47,
    "text": "«Kan vel nokon nekta desse vatnet og hindra at dei vert døypte, dei som har fått Den heilage ande liksom vi?»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 48,
    "text": "Så baud han at dei skulle døypast i Jesu Kristi namn. Etterpå bad dei han om å bli nokre dagar."
  }
]