[
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 1,
    "text": "Apostlane og dei truande syskena i Judea fekk høyra at også heidningane hadde teke imot Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 2,
    "text": "Då Peter kom opp til Jerusalem, gjekk dei omskorne i rette med han"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 3,
    "text": "og sa: «Du gjekk inn til uomskorne menn og åt saman med dei!»"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men Peter tok til å forklara dei alt i samanheng og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 5,
    "text": "«Eg var i byen Jaffa og bad, og i ei openberring såg eg eit syn: Noko som likna eit stort linklede kom ned, halde i dei fire hjørna, og det vart senka ned frå himmelen og kom heilt bort til meg."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 6,
    "text": "Eg stirte inn i det og såg nøye etter, og eg såg firføtte dyr frå jorda, ville dyr, krypdyr og fuglar under himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 7,
    "text": "Så høyrde eg ei røyst som sa til meg: 'Stå opp, Peter, slakt og et!'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 8,
    "text": "Men eg sa: 'På ingen måte, Herre! For aldri har noko ureint eller uklårt kome inn i munnen min.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men røysta frå himmelen svara andre gongen: 'Det Gud har gjort reint, skal ikkje du kalla ureint.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette hende tre gonger, og så vart alt drege opp att til himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 11,
    "text": "Og sjå, med det same stod tre menn utanfor huset der vi var. Dei var sende til meg frå Cæsarea."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 12,
    "text": "Anden sa til meg at eg skulle gå med dei utan å nøla. Desse seks brørne følgde også med meg, og vi gjekk inn i huset til mannen."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 13,
    "text": "Han fortalde oss korleis han hadde sett engelen stå i huset sitt og seia: 'Send bod til Jaffa og hent Simon som vert kalla Peter."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 14,
    "text": "Han skal tala ord til deg som du og heile ditt hus skal verta frelst ved.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 15,
    "text": "Då eg tok til å tala, fall Den satisfacție Ande på dei, liksom på oss i byrjinga."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 16,
    "text": "Då kom eg i hug det ordet Herren sa: 'Johannes døypte med vatn, men de skal døypast med Den Heilage Ande.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 17,
    "text": "Når Gud gav dei same gåva som han gav oss då vi kom til tru på Herren Jesus Kristus, kven var då eg at eg kunne hindra Gud?"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 18,
    "text": "Då dei høyrde dette, teia dei stille og prisa Gud og sa: «Så har Gud gjeve også heidningane omvending til liv!»"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 19,
    "text": "Dei som hadde vorte spreidde på grunn av forfølginga som kom etter Stefanus, reiste heilt til Fønikia, Kypros og Antiokia. Dei forkynte ikkje Ordet til nokon andre enn jødar."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men nokre av dei var menn frå Kypros og Kyréne, og då dei kom til Antiokia, tala dei også til grekarane og forkynte evangeliet om Herren Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 21,
    "text": "Herrens hand var med dei, og eit stort tal kom til tru og vende om til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 22,
    "text": "Ordet om dette nådde øyra til forsamlinga i Jerusalem, og dei sende Barnabas til Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 23,
    "text": "Då han kom dit og såg Guds nåde, vart han glad og oppmoda alle til å halda fast ved Herren av eit heilt hjarte."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 24,
    "text": "For han var ein god mann, full av Den Heilage Ande og tru. Og ei stor mengd menneske vart lagt til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 25,
    "text": "Så reiste han til Tarsos for å leita etter Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 26,
    "text": "Då han fann han, førte han han til Antiokia. Eit heilt år var dei saman med forsamlinga og underviste ei stor mengd menneske. Det var i Antiokia dei truande først vart kalla kristne."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 27,
    "text": "I desse dagane kom det profetar ned frå Jerusalem til Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 28,
    "text": "Ein av dei, som heitte Agabus, stod opp og varsla ved Anden at det skulle koma ein stor hungersnaud over heile verda. Den kom under keisar Klaudius."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 29,
    "text": "Læresveinane avgjorde at kvar av dei, etter evne, skulle senda hjelp til syskena som budde i Judea."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 30,
    "text": "Det gjorde dei også, og sende det til dei eldste ved Barnabas og Saulus."
  }
]