[
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tida la kong Herodes hand på nokre av dei som høyrde til forsamlinga, for å gjera dei vondt."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 2,
    "text": "Han lét Jakob, bror til Johannes, drapa med sverd."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 3,
    "text": "Då han såg at dette var til hugnad for jødane, heldt han fram og greip også Peter. Det var i dei usyra brøds dagar."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 4,
    "text": "Han tok han til fange og sette han i fengsel, og gav han over til fire vaktlag på fire soldatar kvar til å vakta han. Han ville føra han fram for folket etter påske."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 5,
    "text": "Peter vart altså halden i fengselet, men forsamlinga bad inderleg til Gud for han."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 6,
    "text": "Natta før Herodes skulle føra han fram, låg Peter og sov mellom to soldatar, bunden med to lenkjer, og vaktmenn framfor døra vakta fengselet."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 7,
    "text": "Og sjå, ein engel frå Herren stod der, og eit lys skein i cella. Han dulta Peter i sida, vekte han og sa: «Stå fort opp!» Og lenkjene fall av hendene hans."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 8,
    "text": "Engelen sa til han: «Bind beltet om deg og ta på deg sandalane dine.» Det gjorde han. Så sa engelen: «Kast kappa di om deg og følg meg!»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 9,
    "text": "Peter gjekk ut og følgde han. Han skjøna ikkje at det som hende ved engelen, var verkeleg, men trudde han såg eit syn."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 10,
    "text": "Dei gjekk forbi den første og den andre vakta, og kom til jernporten som førte ut til byen. Den opna seg av seg sjølv for dei. Dei gjekk ut og fram gjennom éi gate, og straks forlét engelen han."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 11,
    "text": "Då Peter kom til seg sjølv, sa han: «No veit eg i sanning at Herren har sendt engelen sin og fria meg ut frå Herodes si hand og frå alt det jødefolket venta seg.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 12,
    "text": "Då han hadde tenkt seg om, gjekk han til huset åt Maria, mor til Johannes som vart kalla Markus. Der var mange samla og bad."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 13,
    "text": "Då han banka på døra i porten, kom ei tenestejente som heitte Rode, for å høyra kven det var."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 14,
    "text": "Ho kjende att røysta til Peter, og av berre glede lét ho vera å opna porten, men sprang inn og fortalde at Peter stod utanfor."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 15,
    "text": "Dei sa til henne: «Du er frå vitet!» Men ho heldt fast på at det var slik. Då sa dei: «Det er engelen hans.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men Peter heldt fram med å banka på. Då dei opna og såg han, vart dei heilt frå seg."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han gav dei teikn med handa om å vera stille, og fortalde dei korleis Herren hadde ført han ut or fengselet. Så sa han: «Fortel dette til Jakob og brørne.» Så gjekk han ut og drog til ein annan stad."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 18,
    "text": "Då det vart dag, vart det ikkje lite uro mellom soldatane om kva som hadde hendt med Peter."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 19,
    "text": "Herodes leita etter han, og då han ikkje fann han, forhøyrde han vaktmennene og gav ordre om at dei skulle førast bort. Så drog han ned frå Judea til Cæsarea og vart verande der."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 20,
    "text": "Herodes var rasande på folket i Tyrus og Sidon. Men dei kom samla til han, og etter å ha vunne Blastus, kongens kammerherre, for seg, bad dei om fred, fordi landet deira fekk mat frå kongens land."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 21,
    "text": "På ein fastsett dag kledde Herodes seg i kongeleg skrud, sette seg på domarsetet og heldt tale til dei."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 22,
    "text": "Folket ropa: «Dette er røysta til ein gud og ikkje til eit menneske!»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 23,
    "text": "Med det same slo ein engel frå Herren han ned, fordi han ikkje gav Gud æra. Han vart eten opp av makk og døydde."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 24,
    "text": "Men Guds ord voks og breidde seg."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 25,
    "text": "Barnabas og Saulus vende attende frå Jerusalem då dei hadde fullført tenesta si, og dei tok med seg Johannes, som vart kalla Markus."
  }
]