[
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 1,
    "text": "I kyrkjelyden i Antiokia var det profetar og lærarar: Barnabas, Simeon som vart kalla Niger, Lukius frå Kyréne, Manaen som var oppfostra saman med landsfyrsten Herodes, og Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 2,
    "text": "Medan dei heldt gudsteneste for Herren og fasta, sa Den Heilage Ande: «Set ut Barnabas og Saulus for meg til det arbeidet eg har kalla dei til.»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 3,
    "text": "Då fasta dei og bad, la hendene på dei og sende dei av stad."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 4,
    "text": "Dei vart utsendte av Den heilage Ande og drog ned til Seleukia, og derfrå segla dei til Kypros."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 5,
    "text": "Då dei kom til Salamis, forkynte dei Guds ord i synagogane til jødane. Dei hadde òg Johannes med som medhjelpar."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 6,
    "text": "Dei drog gjennom heile øya til Pafos. Der møtte dei ein jødisk mann som var trollmann og falsk profet. Han heitte Barjesus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 7,
    "text": "Han heldt til hos landshøvdingen Sergius Paulus, ein forstandig mann. Landshøvdingen kalla til seg Barnabas og Saulus og ønskte å høyra Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men Elymas, trollmannen – for det er det namnet hans tyder – stod dei imot og prøvde å venda landshøvdingen bort frå trua."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 9,
    "text": "Då vart Saulus, som òg heitte Paulus, fylt av Den heilage Ande. Han såg fast på han"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 10,
    "text": "og sa: «Du som er full av alt svik og all vondskap, du djevelens son, du fiende av all rettferd! Vil du aldri halda opp med å gjera Herrens rette vegar krokete?"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 11,
    "text": "Sjå no, Herrens hand er over deg. Du skal bli blind og ikkje sjå sola ei tid.» Straks fall det dimme og mørker over han, og han gjekk rundt og leita etter nokon som kunne leia han."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 12,
    "text": "Då landshøvdingen såg det som hadde hendt, kom han til tru. Han var overvelda av læra om Herren."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 13,
    "text": "Paulus og følgjet hans sigla frå Pafos og kom til Perge i Pamfylia. Der skilde Johannes lag med dei og drog tilbake til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 14,
    "text": "Frå Perge drog dei vidare og kom til Antiokia i Pisidia. På sabbatsdagen gjekk dei inn i synagogen og sette seg."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 15,
    "text": "Etter at det var lese frå lova og profetane, sende synagogeforstandarane bod til dei og sa: «Brør, om de har eit ord til oppmuntring for folket, så tal!»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 16,
    "text": "Då reiste Paulus seg, gav teikn med handa og sa: «Israelittar og de som fryktar Gud, høyr!"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 17,
    "text": "Gud åt dette folket Israel valde ut fedrane våre. Han gjorde folket stort medan dei var innflyttarar i Egypt, og med lyft arm førte han dei ut derifrå."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 18,
    "text": "I om lag førti år bar han over med dei i øydemarka."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 19,
    "text": "Han tok ned sju folkeslag i Kanaans land og gav dei landet deira til arv."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 20,
    "text": "Alt dette tok om lag fire hundre og femti år. Deretter gav han dei domarar fram til profeten Samuel."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 21,
    "text": "Så bad dei om ein konge, og Gud gav dei Saul, son til Kisj, ein mann av Benjamin-stammen, i førti år."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 22,
    "text": "Etter at han hadde avsett han, reiste han opp David til konge for dei. Om han vitna han og sa: 'Eg har funne David, son til Isai, ein mann etter mitt hjarte, som skal gjera heile min vilje.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 23,
    "text": "Av hans ætt har Gud etter lovnaden ført ein frelsar fram for Israel, Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 24,
    "text": "Før han kom, hadde Johannes forkynt omvendingsdåp for heile Israels folk."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 25,
    "text": "Då Johannes fullførte løpet sitt, sa han: 'Kven trur de at eg er? Eg er ikkje den. Men sjå, etter meg kjem ein som eg ikkje er verdig å løysa sandalen av foten på.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 26,
    "text": "Brør, de som er av Abrahams ætt, og de mellom dykk som fryktar Gud, det er til oss dette frelsesordet er sendt."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 27,
    "text": "For dei som bur i Jerusalem og leiarane deira kjende han ikkje. Dei dømde han og oppfylte med det profetorda som blir lesne kvar sabbat."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 28,
    "text": "Endå dei ikkje fann noka skuld som fortente døden, bad dei Pilatus om å få han avretta."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 29,
    "text": "Då dei hadde fullført alt som var skrive om han, tok dei han ned frå treet og la han i ei grav."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 30,
    "text": "Men Gud reiste han opp frå dei døde."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 31,
    "text": "I mange dagar viste han seg for dei som hadde følgt han frå Galilea til Jerusalem. Dei er no hans vitne for folket."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 32,
    "text": "Og vi forkynner dykk det glade bodskapet om lovnaden som vart gjeven til fedrane:"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 33,
    "text": "Denne har Gud oppfylt for oss, borna deira, då han reiste opp Jesus, slik det òg står skrive i den andre salmen: 'Du er Son min, eg har født deg i dag.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 34,
    "text": "Og at han reiste han opp frå dei døde, så han aldri meir skal venda tilbake til forråtning, har han sagt slik: 'Eg vil gje dykk dei heilage og trufaste lovnadene til David.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 35,
    "text": "Difor seier han òg ein annan stad: 'Du skal ikkje la din Heilage sjå forråtning.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 36,
    "text": "For David sovna inn etter å ha tent Guds plan i si tid. Han vart samla til fedrane sine og såg forråtning."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 37,
    "text": "Men han som Gud reiste opp, såg ikkje forråtning."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 38,
    "text": "Så skal de vita, brør, at ved han blir tilgjeving for synder forkynt dykk. Og frå alt det de ikkje kunne bli rettferdiggjorde frå ved Moselova,"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 39,
    "text": "blir kvar den som trur, rettferdiggjord ved han."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 40,
    "text": "Sjå då til at det ikkje kjem over dykk det som er sagt hos profetane:"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 41,
    "text": "'Sjå, de spottarar, undra dykk og gå til grunne! For eg gjer eit verk i dykkar dagar, eit verk de ikkje vil tru, om nokon så fortalde dykk det.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 42,
    "text": "Då dei gjekk ut, bad folk dei om å tala om dette neste sabbat òg."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 43,
    "text": "Då forsamlinga vart oppløyst, følgde mange av jødane og dei gudfryktige proselyttane Paulus og Barnabas. Desse tala til dei og oppmoda dei til å halda fast ved Guds nåde."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 44,
    "text": "Neste sabbat samla nesten heile byen seg for å høyra Herrens ord."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 45,
    "text": "Då jødane såg folkemengda, vart dei fylte av misunning og sa imot det Paulus tala, og spotta."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 46,
    "text": "Då tala Paulus og Barnabas ope ut og sa: «Det var naudsynt at Guds ord først vart tala til dykk. Men sidan de støyter det frå dykk og ikkje reknar dykk verdige til det evige livet, sjå, så vender vi oss til heidningane."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 47,
    "text": "For slik har Herren bode oss: 'Eg har sett deg til eit lys for folkeslaga, så du skal vera til frelse heilt til enden av jorda.'»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 48,
    "text": "Då heidningane høyrde dette, vart dei glade og prisa Herrens ord. Og alle dei som var utvalde til evig liv, kom til tru."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 49,
    "text": "Herrens ord spreidde seg over heile området."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 50,
    "text": "Men jødane eggja opp dei gudfryktige kvinnene av høg stand og dei fremste mennene i byen. Dei fekk i gang forfølging mot Paulus og Barnabas og dreiv dei ut frå området sitt."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 51,
    "text": "Dei rista støvet av føtene mot dei og drog til Ikonium."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 52,
    "text": "Og læresveinane vart fylte med glede og Den heilage Ande."
  }
]