[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 1,
    "text": "I Ikonium gjekk dei saman inn i synagogen til jødane og tala slik at ei stor mengd av både jødar og grekarar kom til tru."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 2,
    "text": "Men dei jødane som ikkje ville tru, eggja opp heidningane og forgifta sinna deira mot brørne."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 3,
    "text": "Dei vart der likevel ei lang tid og tala frimodig om Herren, som vitna om sitt nådeord ved å la teikn og under skje gjennom hendene deira."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 4,
    "text": "Folket i byen vart delt i to. Nokre heldt med jødane, andre med apostlane."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 5,
    "text": "Då heidningane og jødane saman med leiarane sine la planar om å mishandla og steina dei,"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 6,
    "text": "fekk dei vita om det og rømde til byane i Lykaonia, til Lystra og Derbe og områda rundt."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 7,
    "text": "Der heldt dei fram med å forkynna evangeliet."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 8,
    "text": "I Lystra sat det ein mann som ikkje kunne bruka føtene sine. Han hadde vore lam frå mors liv og hadde aldri gått."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 9,
    "text": "Han høyrde på når Paulus tala. Paulus såg fast på han og såg at han hadde tru til å bli lækt.",
    "versions": [
      {
        "text": "Han høyrde på når Paulus tala. Paulus såg fast på han og la merke til at han hadde tru til å bli lækt.",
        "explanation": "Греческое ἰδὼν означает просто 'увидев', а не 'заметил' (la merke til). 'Såg' более точно передает оригинал и звучит более естественно для устного чтения."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 10,
    "text": "Då sa han med høg røyst: «Reis deg opp og stå på føtene dine!» Mannen sprang opp og gjekk omkring."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 11,
    "text": "Då folket såg kva Paulus hadde gjort, ropa dei høgt på lykaonisk: «Gudane har vorte like menneske og kome ned til oss!»",
    "versions": [
      {
        "text": "Då folket såg kva Paulus hadde gjort, ropa dei høgt på lykaonisk: «Gudane har teke menneskeham og kome ned til oss!»",
        "explanation": "Gresk ὁμοιωθέντες betyr 'vorte like/gjort seg like' (passiv partisipp av ὁμοιόω). 'Teke menneskeham' er ei tolking, medan 'vorte like menneske' er meir ordrett og like naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 12,
    "text": "Dei kalla Barnabas for Zevs og Paulus for Hermes, sidan det var han som førte ordet."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 13,
    "text": "Presten ved Zevs-tempelet utanfor byen kom til portane med oksar og kransar og ville ofra saman med folkemengda."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 14,
    "text": "Då apostlane Barnabas og Paulus høyrde dette, reiv dei sund kleda sine, sprang ut til folkemengda og ropa:"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 15,
    "text": "«Kvifor gjer de dette? Vi er menneske av same slag som dykk! Vi forkynner evangeliet for dykk, så de skal venda om frå desse tomme tinga til den levande Gud, han som skapte himmelen og jorda og havet og alt som er i dei."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 16,
    "text": "I tidlegare slekter lét han alle folkeslag gå sine eigne vegar."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 17,
    "text": "Men likevel har han ikkje late seg vera utan vitnemål, for han gjer godt mot dykk. Han gjev dykk regn frå himmelen og grøderike tider og fyller hjarta dykkar med føde og glede.»",
    "versions": [
      {
        "text": "Men likevel har han ikkje late seg vera utan vitnemål, for han gjer godt mot dykk. Han gjev dykk regn frå himmelen og grøderike tider og mettar hjarta dykkar med mat og glede.»",
        "explanation": "'Mettar' (насыщает) подходит для физической пищи, но греческое ἐμπιπλῶν (наполняет) относится к сердцам. 'Fyller' более точно передает образ наполнения сердец. Также τροφῆς лучше как 'føde' (пропитание) чем 'mat' (еда)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 18,
    "text": "Med desse orda klarte dei så vidt å hindra folkemengda i å ofra til dei."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men det kom jødar frå Antiokia og Ikonium som overtala folkemengda. Dei steina Paulus og drog han utanfor byen, fordi dei meinte han var død."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 20,
    "text": "Men då læresveinane samla seg rundt han, reiste han seg og gjekk inn i byen. Dagen etter drog han saman med Barnabas til Derbe."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 21,
    "text": "Dei forkynte evangeliet i denne byen og vann mange læresveinar. Så vende dei tilbake til Lystra, Ikonium og Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 22,
    "text": "Dei styrkte læresveinane og oppmoda dei til å halda fast ved trua, og sa at vi må gå inn i Guds rike gjennom mange trengsler."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 23,
    "text": "Dei innsette eldste for dei i kvar forsamling, og med bøn og faste overgav dei dei til Herren, som dei hadde kome til tru på.",
    "versions": [
      {
        "text": "I kvar forsamling innsette dei eldste for dei, og med bøn og faste overgav dei dei til Herren, som dei hadde kome til tru på.",
        "explanation": "Ordstillinga i originalen har 'innsette eldste' først, deretter 'i kvar forsamling'. Den noverande versjonen fungerer, men å flytta 'I kvar forsamling' gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 24,
    "text": "Så drog dei gjennom Pisidia og kom til Pamfylia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 25,
    "text": "Dei forkynte Ordet i Perge og drog så ned til Attalia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 26,
    "text": "Derifrå segla dei til Antiokia, der dei ein gong var overgjevne til Guds nåde for det arbeidet dei no hadde fullført."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 27,
    "text": "Då dei kom fram, samla dei forsamlinga og fortalde om alt det Gud hadde gjort gjennom dei, og at han hadde opna ei dør til trua for heidningane."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 28,
    "text": "Dei vart verande der ei lang tid saman med læresveinane."
  }
]