[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 1,
    "text": "Nokre menn kom ned frå Judea og lærte brørne: «Om de ikkje vert omskorne etter Moses sin skikk, kan de ikkje verta frelste.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 2,
    "text": "Det vart ein ikkje liten strid og ordskifte mellom Paulus og Barnabas og desse mennene. Då vart det bestemt at Paulus og Barnabas og nokre andre av dei skulle fara opp til apostlane og dei eldste i Jerusalem for å leggja denne saka fram for dei."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 3,
    "text": "Dei vart då sende av garde av forsamlinga og drog gjennom Fønikia og Samaria. Der fortalde dei om korleis heidningane hadde vendt om, og dette gjorde alle syskena svært glade."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 4,
    "text": "Då dei kom til Jerusalem, vart dei tekne imot av forsamlinga og apostlane og dei eldste. Dei fortalde om alt det Gud hadde gjort gjennom dei."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men nokre av dei truande som høyrde til farisearflokken, stod opp og sa: «Dei må omskjerast og påleggjast å halda Moselova.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 6,
    "text": "Apostlane og dei eldste kom då saman for å drøfta denne saka."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 7,
    "text": "Etter mykje ordskifte reiste Peter seg og sa til dei: «Brør, de veit at Gud alt i tidlege dagar valde meg ut mellom dykk, så heidningane skulle få høyra evangelieordet frå min munn og koma til tru."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 8,
    "text": "Og Gud, som kjenner hjarta, vitna for dei ved å gje dei Den Heilage Ande, på same vis som til oss."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han gjorde ingen skilnad mellom oss og dei, men reinsa hjarta deira ved trua."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 10,
    "text": "Kvifor set de då Gud på prøve ved å leggja eit åk på nakken til læresveinane som korkje fedrane våre eller vi var i stand til å bera?"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 11,
    "text": "Nei, vi trur at vi vert frelste ved Herren Jesu nåde, på same måte som dei.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 12,
    "text": "Då tagde heile forsamlinga og høyrde på Barnabas og Paulus, som fortalde om alle dei teikn og under Gud hadde gjort mellom heidningane gjennom dei."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 13,
    "text": "Då dei hadde tala ferdig, tok Jakob ordet og sa: «Brør, høyr på meg!"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 14,
    "text": "Simeon har fortalt korleis Gud frå først av sørgde for å vinna eit folk av heidningar for sitt namn."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 15,
    "text": "Og dette stemmer med profetorda, som det står skrive:"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 16,
    "text": "'Deretter vil eg koma att og byggja opp att Davids falne hytte. Det som ligg i ruinar, vil eg byggja opp att og reisa det på nytt,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 17,
    "text": "så resten av menneska skal søkja Herren, ja, alle heidningfolk som namnet mitt er nemnt over, seier Herren, han som gjer dette"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 18,
    "text": "kjent frå eldgamle tider.'"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 19,
    "text": "Difor meiner eg at vi ikkje skal gjera det vanskeleg for dei av heidningane som vender om til Gud."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 20,
    "text": "Men vi skal skriva til dei at dei skal halda seg borte frå det som er ureina av avgudane, frå hor, frå kjøt av kvalte dyr og frå blod."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 21,
    "text": "For Moses har frå eldgamle tider hatt nokre som forkynner han i kvar by, då han vert lesen opp i synagogane kvar sabbat.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 22,
    "text": "Då fann apostlane og dei eldste saman med heile forsamlinga å velja ut nokre menn og senda dei til Antiokia saman med Paulus og Barnabas. Det var Judas, som vart kalla Barsabbas, og Silas, menn som var høgt akta mellom syskena."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 23,
    "text": "Med dei sende dei dette brevet: «Apostlane og dei eldste, brørne dykkar, helsar syskena av heidningane i Antiokia, Syria og Kilikia."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 24,
    "text": "Vi har høyrt at nokre som har kome frå oss, har uroa dykk med orda sine og gjort dykk forvirra, utan at vi hadde gjeve dei noko påbod."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 25,
    "text": "Difor har vi samrøystes vedteke å velja ut nokre menn og senda dei til dykk saman med våre kjære Barnabas og Paulus,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 26,
    "text": "menn som har våga livet sitt for vår Herre Jesu Kristi namn."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 27,
    "text": "Vi sender då Judas og Silas, som skal fortelja dykk det same munnleg."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 28,
    "text": "For Den Heilage Ande og vi har vedteke å ikkje leggja nokon annan bør på dykk enn desse naudsynte tinga:"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 29,
    "text": "at de held dykk borte frå avgudsoffer, blod, kjøt av kvalte dyr og hor. Om de held dykk frå dette, gjer de vel. Lev vel!»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 30,
    "text": "Dei vart då sende av garde og kom ned til Antiokia. Der samla dei forsamlinga og gav dei brevet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 31,
    "text": "Då dei las det, vart dei glade for den oppmuntringa det gav."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 32,
    "text": "Judas og Silas, som sjølve var profetar, oppmuntra og styrkte syskena med mange ord."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 33,
    "text": "Etter at dei hadde vore der ei tid, vart dei sende av garde i fred frå syskena tilbake til dei som hadde sendt dei."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 35,
    "text": "Paulus og Barnabas vart verande i Antiokia, der dei lærte og forkynte Herrens ord saman med mange andre."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 36,
    "text": "Etter nokre dagar sa Paulus til Barnabas: «Lat oss fara tilbake og vitja syskena i alle dei byane der vi forkynte Herrens ord, og sjå korleis dei har det.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 37,
    "text": "Barnabas ville ta med seg Johannes, som vart kalla Markus."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 38,
    "text": "Men Paulus meinte dei ikkje burde ta med seg ein som hadde forlate dei i Pamfylia og ikkje vorte med dei i arbeidet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 39,
    "text": "Det vart ein så skarp strid at dei skildest lag. Barnabas tok med seg Markus og segla til Kypros."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 40,
    "text": "Paulus valde Silas og drog ut etter at syskena hadde ovgjeve han til Herrens nåde."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 41,
    "text": "Han reiste gjennom Syria og Kilikia og styrkte forsamlingane."
  }
]