[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 1,
    "text": "Paulus kom til Derbe og vidare til Lystra. Der var det ein læresvein som heitte Timoteus. Mor hans var ei truande jødisk kvinne, men far hans var grekar."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 2,
    "text": "Brørne i Lystra og Ikonium gav han godt vitnemål."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 3,
    "text": "Paulus ville ha han med seg på reisa. Han tok han difor og omskar han av omsyn til jødane som budde i dei områda, for alle visste at far hans var grekar."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 4,
    "text": "Medan dei reiste frå by til by, overleverte dei vedtaka som apostlane og dei eldste i Jerusalem hadde gjort, så dei kunne halda seg til dei.",
    "versions": [
      {
        "text": "Medan dei reiste frå by til by, overleverte dei vedtaka som apostlane og dei eldste i Jerusalem hadde gjort, og bad dei halda seg til dei.",
        "explanation": "Gresk φυλάσσειν er ein infinitiv som uttrykker føremål ('for at dei skulle halda'), ikkje ei separat bøn. 'Så dei kunne halda seg til dei' formidlar dette betre enn 'og bad dei halda seg til dei'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 5,
    "text": "Så vart forsamlingane styrkte i trua og voks i tal dag for dag."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 6,
    "text": "Dei fór gjennom Frygia og det galatiske området, for Den Heilage Ande hindra dei i å forkynna ordet i Asia."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 7,
    "text": "Då dei kom til Mysia, freista dei å fara til Bitynia, men Jesu Ande lét dei ikkje gjera det."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 8,
    "text": "Så reiste dei gjennom Mysia og kom ned til Troas."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 9,
    "text": "Om natta hadde Paulus eit syn. Ein makedonsk mann stod der og bad han: «Kom over til Makedonia og hjelp oss!»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 10,
    "text": "Då Paulus hadde sett dette synet, søkte vi straks å koma oss til Makedonia, for vi forstod at Gud hadde kalla oss til å forkynna evangeliet for dei."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 11,
    "text": "Så sigla vi frå Troas og styrte rett mot Samotrake, og dagen etter kom vi til Neapolis."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 12,
    "text": "Derifrå reiste vi til Filippi, som er den fremste byen i den delen av Makedonia og ein romersk koloni. Der vart vi verande nokre dagar."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 13,
    "text": "På sabbatsdagen gjekk vi ut gjennom byporten til elva, der vi meinte det skulle vera ein bønestad. Vi sette oss ned og tala til dei kvinnene som hadde samla seg der.",
    "versions": [
      {
        "text": "På sabbatsdagen gjekk vi ut gjennom byporten til ein stad ved elva, der vi trudde det var ein bønestad. Vi sette oss ned og tala til dei kvinnene som hadde samla seg der.",
        "explanation": "Gresk har 'παρὰ ποταμὸν' (ved elva), ikkje 'til ein stad ved elva'. Forenklinga gjer setninga meir flytande for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 14,
    "text": "Ei kvinne som heitte Lydia, lytta til oss. Ho var purpurhandlar frå byen Tyatira og æra Gud. Herren opna hjartet hennar så ho gav akt på det Paulus sa."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 15,
    "text": "Då ho og hushaldet hennar var døypte, bad ho oss: «Om de held meg for å vera truande mot Herren, så kom og bu i huset mitt.» Og ho overtala oss."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 16,
    "text": "Ein gong vi var på veg til bønestaden, møtte vi ei slavejente som hadde ei spådomsånd. Ho tente mykje pengar for eigarane sine med å spå.",
    "versions": [
      {
        "text": "Ein gong vi var på veg til bønestaden, møtte vi ei tenestejente som hadde ei spådomsånd. Ho tente mykje pengar for eigarane sine med å spå.",
        "explanation": "Gresk παιδίσκη i denne konteksten refererer til ei slavejente, ikkje berre ei tenestejente. Med tanke på at ho har 'eigarar' (κυρίοις) er 'slavejente' meir presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 17,
    "text": "Ho følgde etter Paulus og oss og ropa: «Desse mennene er tenarar for Den høgste Gud! Dei forkynner dykk vegen til frelse!»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 18,
    "text": "Dette heldt ho på med i mange dagar. Til slutt vart Paulus så plaga at han snudde seg og sa til ånda: «I Jesu Kristi namn byd eg deg å fara ut av henne!» Og ånda fór ut i same stund."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 19,
    "text": "Då eigarane hennar såg at håpet om forteneste var borte, greip dei Paulus og Silas og drog dei til torget, fram for styresmaktene."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 20,
    "text": "Dei førte dei fram for bydommarane og sa: «Desse mennene lagar uro i byen vår. Dei er jødar,"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 21,
    "text": "og dei forkynner skikkar som vi som romarar ikkje har lov til å ta imot eller følgja.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 22,
    "text": "Folkemengda reiste seg òg mot dei. Bydommarane reiv sund kleda deira og gav ordre om å piska dei.",
    "versions": [
      {
        "text": "Folkemengda gjekk òg laus på dei. Bydommarane reiv sund kleda deira og gav ordre om å piska dei.",
        "explanation": "Gresk συνεπέστη betyr 'reiste seg saman mot' eller 'gjekk saman mot'. 'Gjekk laus på' impliserer fysisk vald frå folkemengda, noko teksten ikkje seier direkte. 'Reiste seg mot' er meir presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 23,
    "text": "Etter at dei hadde slege dei mange gonger, kasta dei dei i fengsel og baud fangevaktaren å halda dei trygt forvarte."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 24,
    "text": "Då han fekk denne ordren, kasta han dei i det inste fengselet og sette føtene deira fast i stokken."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 25,
    "text": "Ved midnatt bad Paulus og Silas og song lovsongar til Gud, og fangane lytta til dei."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 26,
    "text": "Brått kom det eit kraftig jordskjelv, så grunnvollen til fengselet riste. Med ein gong sprang alle dørene opp, og lenkjene fall av alle fangane."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 27,
    "text": "Fangevaktaren vakna og såg at fengselsdørene stod opne. Han drog sverdet og var i ferd med å drepa seg sjølv, for han trudde at fangane hadde rømt.",
    "versions": [
      {
        "text": "Fangevaktaren vakna og såg at fengselsdørene stod opne. Han drog sverdet og ville drepa seg sjølv, for han trudde at fangane hadde rømt.",
        "explanation": "Gresk ἤμελλεν indikerer at handlinga var i gang ('var i ferd med'), ikkje berre eit ønske ('ville'). Dette gjer situasjonen meir dramatisk og presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 28,
    "text": "Men Paulus ropa med høg røyst: «Gjer ikkje deg sjølv noko vondt! Vi er her alle saman!»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 29,
    "text": "Fangevaktaren bad om lys, sprang inn og fall skjelvande ned for Paulus og Silas."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 30,
    "text": "Så førte han dei ut og spurde: «Herrar, kva må eg gjera for å bli frelst?»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 31,
    "text": "Dei svara: «Tru på Herren Jesus, så skal du bli frelst, du og hushaldet ditt.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 32,
    "text": "Og dei forkynte Herrens ord for han og alle som var i huset hans."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 33,
    "text": "I same stund på natta tok han dei med seg og vaska såra deira. Og straks vart han sjølv døypt med alle sine.",
    "versions": [
      {
        "text": "I same stund på natta tok han dei med seg og vaska såra deira. Og straks vart han døypt med alle sine.",
        "explanation": "Gresk αὐτὸς ('sjølv') er med i teksten for å understreka at fangevaktaren personleg vart døypt. Å leggja til 'sjølv' gjer dette tydelegare på norsk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 34,
    "text": "Så førte han dei opp til huset sitt og dekte bord for dei. Han og heile hushaldet hans gledde seg stort, for dei hadde kome til tru på Gud.",
    "versions": [
      {
        "text": "Så førte han dei opp i huset sitt og sette mat fram for dei. Han og heile hushaldet hans gledde seg stort, for dei hadde kome til tru på Gud.",
        "explanation": "παρέθηκεν τράπεζαν er eit idiom som betyr 'dekte bord' heller enn det meir kvardagslege 'sette mat fram'. Dette høver betre til høgtida i situasjonen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 35,
    "text": "Då det vart dag, sende bydommarane rettstenarane med denne meldinga: «Lat desse mennene gå.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 36,
    "text": "Fangevaktaren melde dette til Paulus: «Bydommarane har sendt bod om at de skal setjast fri. Gå no ut og reis i fred.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 37,
    "text": "Men Paulus sa til dei: «Dei har piska oss offentleg utan dom, endå vi er romerske borgarar, og kasta oss i fengsel. Og no vil dei senda oss bort i det løynde? Nei, dei må koma sjølve og føra oss ut!»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 38,
    "text": "Rettstenarane melde dette til bydommarane, og dei vart redde då dei høyrde at dei var romarar."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 39,
    "text": "Så kom dei og bad dei om orsaking, og etter at dei hadde ført dei ut, bad dei dei forlata byen."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 40,
    "text": "Då dei kom ut av fengselet, gjekk dei heim til Lydia. Der møtte dei brørne, oppmuntra dei og drog vidare."
  }
]