[
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 1,
    "text": "Dei reiste gjennom Amfipolis og Apollonia og kom til Tessalonika, der det var ein synagoge for jødane."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 2,
    "text": "Paulus gjekk inn til dei, slik han brukte å gjere, og i tre sabbatar samtalte han med dei ut frå Skriftene."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 3,
    "text": "Han opna og la ut for dei at Messias måtte lide og stå opp frå dei døde: «Denne Jesus som eg forkynner for dykk, han er Messias.»",
    "versions": [
      {
        "text": "Han opna og la ut for dei at Messias måtte lide og stå opp frå dei døde, og sa: «Denne Jesus som eg forkynner for dykk, han er Messias.»",
        "explanation": "Det greske har ikkje eit eksplisitt 'sa' (εἶπεν) her. Setninga held fram med 'og at' (καὶ ὅτι), som gjer det til ein del av det han forklarte. Eit kolon kan erstatte 'og sa:' for betre flyt og nærare samsvar med originalen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 4,
    "text": "Nokre av dei vart overtydde og slutta seg til Paulus og Silas, saman med ei stor mengd gudfryktige grekarar og ikkje få av dei fremste kvinnene.",
    "versions": [
      {
        "text": "Nokre av dei vart overtydde og slutta seg til Paulus og Silas, saman med ei stor mengd av gudfryktige grekarar og ikkje få av dei fremste kvinnene.",
        "explanation": "På nynorsk er 'ei stor mengd gudfryktige grekarar' meir idiomatisk enn 'ei stor mengd av gudfryktige grekarar'. Preposisjonen 'av' er overflødig her."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 5,
    "text": "Men jødane vart misunnelege og fekk med seg nokre vonde menn frå torget. Dei samla ein mobb og skapte uro i byen. Dei storma huset til Jason og leita etter dei for å føre dei ut til folkemengda."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 6,
    "text": "Då dei ikkje fann dei, drog dei Jason og nokre av brørne for byrådet og ropa: «Desse som har skapt uro i heile verda, no er dei komne hit òg!"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 7,
    "text": "Jason har teke imot dei, og alle desse handlar imot keisaren sine påbod og seier at det er ein annan konge, Jesus.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dei skapte uro blant folkemengda og byrådet som høyrde dette."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 9,
    "text": "Dei tok kausjon frå Jason og dei andre og sleppte dei fri."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 10,
    "text": "Brørne sende straks Paulus og Silas av garde om natta til Berøa. Då dei kom dit, gjekk dei til synagogen til jødane."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 11,
    "text": "Desse var edlare enn dei i Tessalonika. Dei tok imot ordet med stor iver og granska Skriftene kvar dag for å sjå om dette stemde.",
    "versions": [
      {
        "text": "Desse var meir opne enn dei i Tessalonika. Dei tok imot ordet med stor iver og granska Skriftene kvar dag for å sjå om dette stemde.",
        "explanation": "Det greske 'εὐγενέστεροι' tyder bokstaveleg 'edlare' eller 'av betre ætt/sinnelag', ikkje 'meir opne'. Tradisjonelt blir dette forstått som at dei var meir velvillige og ærbare i si tilnærming. 'Edlare' fangar betre denne meininga."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 12,
    "text": "Mange av dei kom til tru, og det same gjorde ikkje få av dei anstendige greske kvinnene og mennene."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men då jødane frå Tessalonika fekk vite at Paulus forkynte Guds ord også i Berøa, kom dei dit og eggja opp og skapte uro blant folkemengdene."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 14,
    "text": "Då sende brørne straks Paulus av stad mot havet, medan Silas og Timoteus vart att der."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 15,
    "text": "Dei som følgde Paulus, førte han heilt til Aten. Så drog dei tilbake med beskjed til Silas og Timoteus om å kome til han så snart som råd."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 16,
    "text": "Medan Paulus venta på dei i Aten, vart ånda hans opprørt i han då han såg at byen var full av avgudsbilete."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 17,
    "text": "Han samtalte då i synagogen med jødane og dei gudfryktige, og på torget kvar dag med dei som var der."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 18,
    "text": "Nokre av dei epikureiske og stoiske filosofane diskuterte med han. Nokre sa: «Kva er det denne pratmakaren prøver å seie?» Andre sa: «Han ser ut til å forkynne framande guddomar.» For han forkynte evangeliet om Jesus og oppstoda.",
    "versions": [
      {
        "text": "Nokre av dei epikureiske og stoiske filosofane diskuterte med han. Nokre sa: «Kva er det denne pratmakaren prøver å seie?» Andre sa: «Han ser ut til å forkynne framande gudar.» For han forkynte evangeliet om Jesus og oppstoda.",
        "explanation": "Det greske 'δαιμονίων' (daimonion) refererer til guddommelege vesen eller guddomar i gresk forstand, ikkje nødvendigvis 'gudar' (θεοί). 'Guddomar' er meir presist og fangar den greske forståinga betre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 19,
    "text": "Dei tok han med seg og førte han til Areopagos og sa: «Kan vi få vite kva denne nye læra er som du forkynner?"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 20,
    "text": "For du kjem med underlege ting for øyra våre. Vi vil gjerne vite kva dette tyder.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 21,
    "text": "Alle atenarane og dei framande som budde der, brukte ikkje tida si til anna enn å fortelje eller høyre noko nytt.",
    "versions": [
      {
        "text": "Alle atenarane og dei framande som budde der, brukte ikkje tida til anna enn å fortelje eller høyre noko nytt.",
        "explanation": "På nynorsk er 'brukte ikkje tida si' meir naturleg enn 'brukte ikkje tida' når det refererer til deira eiga tid."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 22,
    "text": "Paulus stilte seg då midt på Areopagos og sa: «Atenske menn! Eg ser at de på alle måtar er svært religiøse."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 23,
    "text": "For då eg gjekk omkring og såg på heilagdomane dykkar, fann eg òg eit altar der det stod skrive: 'For ein ukjend gud.' Det de tilbed utan å kjenne, det forkynner eg for dykk."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 24,
    "text": "Gud som skapte verda og alt som er i henne, han som er Herre over himmel og jord, bur ikkje i tempel som er bygde av menneskehand."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 25,
    "text": "Han lèt seg heller ikkje tene av menneskehendar som om han trong noko, for det er han som gjev alle liv og ande og alle ting."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 26,
    "text": "Av éin har han skapt kvart folkeslag av menneske til å bu over heile jordoverflata. Han har fastsett tider for dei og grensene for bustadene deira,",
    "versions": [
      {
        "text": "Av éin har han skapt alle folkeslag av menneske til å bu over heile jordoverflata. Han har fastsett tider for dei og grensene for bustadene deira,",
        "explanation": "Det greske 'πᾶν ἔθνος' (kvart folkeslag/nasjon) er eintal, ikkje fleirtal. 'Kvart folkeslag' er meir presist enn 'alle folkeslag'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 27,
    "text": "for at dei skulle søkje Gud, om dei kanskje kunne famle seg fram til han og finne han – endå han ikkje er langt borte frå ein einaste av oss."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 28,
    "text": "For i han lever vi og rører oss og er til, slik også nokre av dykkar eigne diktarar har sagt: 'For vi er òg hans ætt.'"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 29,
    "text": "Sidan vi då er Guds ætt, bør vi ikkje tru at guddomen er lik gull eller sølv eller stein, forma av menneskeleg kunst og tanke."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 30,
    "text": "Gud har sett gjennom fingrane med uvitstidene, men no byd han alle menneske alle stader å vende om.",
    "versions": [
      {
        "text": "Gud har bore over med uvitstidene, men no byd han alle menneske alle stader å vende om.",
        "explanation": "Uttrykket 'sett gjennom fingrane med' er meir idiomatisk på nynorsk for 'ὑπεριδὼν' (å overse, ikkje ta omsyn til) enn 'bore over med', og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 31,
    "text": "For han har fastsett ein dag då han skal dømme verda med rettferd ved ein mann han har peika ut. Dette har han stadfesta for alle ved å reise han opp frå dei døde.»",
    "versions": [
      {
        "text": "For han har fastsett ein dag då han skal dømme verda med rettferd ved ein mann han har valt ut. Dette har han stadfesta for alle ved å reise han opp frå dei døde.»",
        "explanation": "Det greske 'ὥρισεν' tyder 'fastsett/bestemt/utpeika', ikkje 'valt ut' (som ville vore ἐκλέξατο). 'Peika ut' er meir presist og unngår gjentaking av 'fastsett' frå same vers."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 32,
    "text": "Då dei høyrde om oppstode frå dei døde, spotta nokre, men andre sa: «Vi vil høyre deg om dette ein annan gong.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 33,
    "text": "Så gjekk Paulus bort frå dei."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 34,
    "text": "Men nokre menn slutta seg til han og kom til tru. Blant dei var Dionysios frå Areopagos-rådet og ei kvinne som heitte Damaris, og fleire andre med dei."
  }
]