[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter dette drog Paulus frå Aten og kom til Korint."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 2,
    "text": "Der fann han ein jøde som heitte Akvilas, fødd i Pontos, som nyleg hadde kome frå Italia saman med kona si Priskilla, fordi keisar Klaudius hadde gjeve påbod om at alle jødar skulle forlata Roma. Paulus gjekk til dei,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 3,
    "text": "og fordi han hadde same handverk som dei, vart han buande hjå dei og arbeidde der. Dei var nemleg teltmakarar av yrke."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 4,
    "text": "Kvar sabbat tala han i synagogen og prøvde å overtala både jødar og grekarar."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 5,
    "text": "Då Silas og Timoteus kom ned frå Makedonia, vart Paulus heilt oppteken med å forkynna ordet og vitna for jødane at Jesus er Messias."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men då dei sette seg imot han og spotta, riste han kleda sine og sa til dei: «Blodet dykkar skal koma over dykkar eige hovud! Eg er utan skuld. Frå no av går eg til heidningane.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så gjekk han derifrå og inn i huset til ein mann som heitte Titius Justus, ein som æra Gud. Huset hans låg vegg i vegg med synagogen."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 8,
    "text": "Krispus, synagogeforstandaren, kom til tru på Herren saman med heile huslyden sin. Og mange av korintarane som høyrde Paulus, kom til tru og vart døypte."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 9,
    "text": "Ei natt tala Herren til Paulus i eit syn: «Ver ikkje redd! Tal, og tei ikkje!"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 10,
    "text": "For eg er med deg, og ingen skal leggja hand på deg og gjera deg vondt. For eg har mykje folk i denne byen.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 11,
    "text": "Så vart han verande der i eitt år og seks månader og lærte dei Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 12,
    "text": "Medan Gallio var landshøvding i Akaia, gjekk jødane saman mot Paulus og førte han fram for domstolen."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 13,
    "text": "Dei sa: «Denne mannen lokkar folk til å tilbe Gud på ein måte som er i strid med lova.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 14,
    "text": "Då Paulus skulle til å tala, sa Gallio til jødane: «Om det hadde vore tale om ei ugjerning eller eit alvorleg brotsverk, de jødar, då hadde det vore rimeleg at eg høyrde på dykk."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men er det strid om ord og namn og lova dykkar, så får de ordna opp i det sjølve. Eg vil ikkje vera dommar i slike saker.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 16,
    "text": "Så jaga han dei bort frå domstolen."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 17,
    "text": "Då greip dei alle Sostenes, synagogeforstandaren, og slo han framfor domstolen. Men Gallio brydde seg ikkje om noko av dette."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 18,
    "text": "Paulus vart verande der endå ei god stund. Så tok han farvel med syskena og segla til Syria, saman med Priskilla og Akvilas. I Kenkreæ klipte han håret, for han hadde gjort ein lovnad.",
    "versions": [
      {
        "text": "Paulus vart verande der endå ei god stund. Så tok han farvel med syskena og segla til Syria, saman med Priskilla og Akvilas. I Kenkreæ klipte han håret, for han hadde gjort eit lovnad.",
        "explanation": "Grammatisk feil: 'lovnad' er hankjønnsord på nynorsk, så det skal vera 'ein lovnad', ikkje 'eit lovnad'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 19,
    "text": "Dei kom til Efesos, og der lét han dei andre bli att. Sjølv gjekk han inn i synagogen og samtalte med jødane."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 20,
    "text": "Dei bad han bli lengre, men han sa nei."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han tok farvel og sa: «Eg kjem attende til dykk, om Gud vil.» Så segla han frå Efesos."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 22,
    "text": "Han kom til Cæsarea, drog opp og helsa på kyrkjelyden, og fór så ned til Antiokia.",
    "versions": [
      {
        "text": "Han kom til Cæsarea, drog opp og helsa på forsamlinga, og fór så ned til Antiokia.",
        "explanation": "For konsistens med vanleg nynorsk bibelspråk kan 'kyrkjelyden' vere meir naturleg for 'ἐκκλησίαν' i denne samanhengen, sjølv om 'forsamlinga' er akseptabelt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 23,
    "text": "Etter å ha vore der ei tid drog han ut att og fór gjennom det galatiske landet og Frygia frå stad til stad og styrkte alle læresveinane."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 24,
    "text": "Ein jøde som heitte Apollos, fødd i Aleksandria, kom til Efesos. Han var ein lærd mann og hadde god kjennskap til Skriftene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 25,
    "text": "Han hadde fått opplæring i Herrens veg, og med brennande iver tala og underviste han nøyaktig om det som gjaldt Jesus, endå han berre kjende Johannes-dåpen.",
    "versions": [
      {
        "text": "Han hadde fått opplæring i Herrens veg, og med brennande iver tala og underviste han rett om det som gjaldt Jesus, endå han berre kjende Johannes-dåpen.",
        "explanation": "Det greske 'ἀκριβῶς' betyr 'nøyaktig/presist' (same ord som i v. 26 'ἀκριβέστερον'). 'Rett' kan fungere, men 'nøyaktig' gjev betre samanheng med v. 26 der Priskilla og Akvilas forklarar 'meir nøyaktig'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 26,
    "text": "Han tok til å tala frimodig i synagogen. Då Priskilla og Akvilas høyrde han, tok dei han med seg og forklarte Guds veg meir nøyaktig for han."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 27,
    "text": "Då han ville fara over til Akaia, oppmuntra syskena han og skreiv til læresveinane at dei skulle ta vel imot han. Og då han kom dit, vart han til stor hjelp for dei som ved nåden var komne til tru."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 28,
    "text": "For med kraft gjendreiv han jødane offentleg og viste ut frå Skriftene at Jesus er Messias."
  }
]