[
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 1,
    "text": "Medan Apollos var i Korint, reiste Paulus gjennom innlandsområda og kom til Efesos. Der fann han nokre læresveinar."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han spurde dei: «Fekk de Den Heilage Ande då de kom til tru?» Dei svara: «Vi har ikkje eingong høyrt at det finst ein Heilag Ande.»",
    "versions": [
      {
        "text": "Han spurde dei: «Fekk de Den Heilage Ande då de kom til tru?» Dei svara: «Vi har ikkje eingong høyrt at det finst ein Hellig Ande.»",
        "explanation": "Inkonsekvent språkform: 'Hellig' er bokmål, mens resten av teksten er nynorsk. Bør vera 'Heilag' for å samsvara med nynorsk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 3,
    "text": "Han spurde: «Kva dåp vart de då døypte med?» Dei svara: «Med Johannes sin dåp.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 4,
    "text": "Paulus sa: «Johannes døypte med ein omvendingsdåp og sa til folket at dei skulle tru på han som kom etter han, det vil seia Jesus.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 5,
    "text": "Då dei høyrde dette, vart dei døypte i Herren Jesu namn."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og då Paulus la hendene på dei, kom Den Heilage Ande over dei, og dei tala i tunger og profeterte."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 7,
    "text": "Det var om lag tolv menn i alt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han gjekk inn i synagogen og tala frimodig i tre månader. Han førte samtalar og overtydde dei om Guds rike."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 9,
    "text": "Men då nokre vart forherde og nekta å tru, og tala vondt om Vegen framfor folkemengda, braut han med dei og tok læresveinane med seg. Kvar dag heldt han samtalar i skulen til Tyrannos."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 10,
    "text": "Dette heldt på i to år, slik at alle som budde i Asia, fekk høyra Herrens ord, både jødar og grekarar."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 11,
    "text": "Gud gjorde uvanlege kraftgjerningar gjennom Paulus sine hender."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 12,
    "text": "Til og med svettedukar og arbeidsklede som hadde vore i kontakt med kroppen hans, vart borne til dei sjuke. Sjukdommane forlét dei, og dei vonde åndene fór ut."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 13,
    "text": "Nokre omreisande jødiske åndemanare prøvde også å nemna Herren Jesu namn over dei som hadde vonde ånder. Dei sa: «Eg manar dykk ved den Jesus som Paulus forkynner.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 14,
    "text": "Det var sju søner av Skeva, ein jødisk øvsteprest, som gjorde dette."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 15,
    "text": "Men den vonde ånda svara dei: «Jesus kjenner eg, og Paulus veit eg om, men kven er de?»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 16,
    "text": "Mannen som hadde den vonde ånda, hoppa på dei og overmanna dei alle. Han var så sterk mot dei at dei rømde nakne og såra ut av huset."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 17,
    "text": "Dette vart kjent for alle jødar og grekarar som budde i Efesos. Frykt kom over dei alle, og Herren Jesu namn vart opphøgd."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 18,
    "text": "Mange av dei som hadde kome til tru, kom og vedkjende og fortalde om det dei hadde gjort."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 19,
    "text": "Mange av dei som hadde drive med trolldom, samla bøkene sine og brende dei framfor alle. Dei rekna ut verdien og fann at det var femti tusen sølvpengar."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 20,
    "text": "Slik voks Herrens ord med kraft og fekk makt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 21,
    "text": "Då dette var fullført, bestemte Paulus seg i ånda for å reisa gjennom Makedonia og Akaia og deretter dra til Jerusalem. Han sa: «Etter at eg har vore der, må eg også sjå Roma.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 22,
    "text": "Han sende to av medarbeidarane sine, Timoteus og Erastos, til Makedonia, medan han sjølv vart verande ei tid i Asia."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 23,
    "text": "På den tida oppstod det ikkje lite uro om Vegen."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 24,
    "text": "Ein sølvsmed som heitte Demetrios, laga sølvtempel av Artemis og skaffa handverkarane god forteneste."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 25,
    "text": "Han samla dei og andre som arbeidde med liknande ting, og sa: «Menn, de veit at velstanden vår kjem frå dette arbeidet."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 26,
    "text": "Og de ser og høyrer at denne Paulus har overtydd og vendt bort mange menneske, ikkje berre i Efesos, men i nesten heile Asia. Han seier at gudar som er laga med hender, ikkje er gudar."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 27,
    "text": "Det er ikkje berre fare for at handverket vårt kjem i vanry, men også at tempelet til den store gudinna Artemis blir rekna for ingenting, og at ho som heile Asia og verda dyrkar, kan bli fråteken sin stordom.»",
    "versions": [
      {
        "text": "Det er ikkje berre fare for at handverket vårt kjem i vanry, men også at tempelet til den store gudinna Artemis blir rekna for ingenting. Då kan ho som heile Asia og verda dyrkar, bli fråteken sin stordom.»",
        "explanation": "Originalteksten har ein meir samanhengande setningsstruktur der faren gjeld både tempelet og gudinna sin stordom. Noverande oversetting bryt dette opp på ein måte som ikkje heilt fangar den retoriske samanhengen i Demetrios sin tale."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 28,
    "text": "Då dei høyrde dette, vart dei rasande og ropa: «Stor er efesarane sin Artemis!»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 29,
    "text": "Heile byen vart fylt av forvirring. Dei storma saman til teateret og drog med seg Gaius og Aristarkos, makedonarar som var reisefølgjet til Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 30,
    "text": "Paulus ville gå inn til folkemengda, men læresveinane hindra han."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 31,
    "text": "Også nokre av asiarkane, som var vener av han, sende bod til han og bad han om ikkje å gå inn i teateret."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 32,
    "text": "Nokre ropa éin ting, andre noko anna. Forsamlinga var i full forvirring, og dei fleste visste ikkje kvifor dei var samla."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 33,
    "text": "Nokre i folkemengda drog fram Aleksander, som jødane skuva fram. Aleksander gav teikn med handa og ville forsvara seg for folket.",
    "versions": [
      {
        "text": "Frå folkemengda førte dei fram Aleksander, som jødane skuva fram. Aleksander gav teikn med handa og ville forsvara seg for folket.",
        "explanation": "Det greske 'συνεβίβασαν' tyder meir 'drog fram/instruerte' enn 'førte fram'. 'Nokre i folkemengda drog fram' gjev betre flyt for munnleg lesing og er meir presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 34,
    "text": "Men då dei forstod at han var jøde, ropa alle med éi røyst i om lag to timar: «Stor er efesarane sin Artemis!»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 35,
    "text": "Byskrivaren roa ned folkemengda og sa: «Menn frå Efesos! Kven veit ikkje at byen Efesos er vaktar for den store Artemis sitt tempel og for biletet som fall ned frå himmelen?"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 36,
    "text": "Sidan dette er uomtvisteleg, bør de halda dykk rolege og ikkje gjera noko forhasta."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 37,
    "text": "De har ført hit desse mennene, som verken er tempelranarar eller spottar gudinna vår."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 38,
    "text": "Om no Demetrios og handverkarane hans har ei sak mot nokon, så blir det halde rettsmøte, og der er prokonsuler. Lat dei fremja skuldingar der.",
    "versions": [
      {
        "text": "Om no Demetrios og handverkarane hans har ei sak mot nokon, så blir det halde rettsmøte, og der er prokonsuler. Lat dei reisa sak mot kvarandre.",
        "explanation": "'ἐγκαλείτωσαν ἀλλήλοις' betyr 'lat dei fremja skuldingar mot kvarandre'. Konteksten er at dei har ei sak mot Paulus og hans folk, ikkje mot kvarandre. 'Lat dei fremja skuldingar der' er meir nøytralt og passar betre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 39,
    "text": "Men om de søkjer noko ut over dette, skal det avgjerast i den lovlege forsamlinga."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 40,
    "text": "For vi står i fare for å bli skulda for opprør på grunn av det som har hendt i dag. Det finst ingen grunn vi kan gje for dette oppstyret.» Då han hadde sagt dette, løyste han opp forsamlinga."
  }
]