[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 1,
    "text": "Då pinsedagen kom, var dei alle samla på same stad."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 2,
    "text": "Brått kom det ein lyd frå himmelen, som av ein kraftig stormvind, og han fylte heile huset der dei sat."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og det synte seg for dei tunger som av eld, som delte seg og sette seg på kvar einskild av dei."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 4,
    "text": "Då vart dei alle fylte med Den satisfie Ande og tok til å tala på andre tungemål, alt etter som Anden gav dei å forkynna."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 5,
    "text": "I Jerusalem budde det gudfryktige jødiske menn frå alle folkeslag under himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 6,
    "text": "Då denne lyden høyrdest, samla folkemengda seg og vart forvirra, for kvar einskild høyrde dei tala på sitt eige språk."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dei var heilt frå seg av undring og sa: «Er ikkje alle desse som talar, galilearar?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 8,
    "text": "Korleis kan då kvar av oss høyra dei tala på vårt eige morsmål?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 9,
    "text": "Partarar og medarar og elamittar, dei som bur i Mesopotamia, Judea og Kappadokia, Pontos og Asia,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 10,
    "text": "Frygia og Pamfylia, Egypt og områda i Libya ved Kyréne, og tilreisande frå Roma,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 11,
    "text": "både jødar og proselyttar, kretarar og arabarar – vi høyrer dei tala om Guds storverk på våre eigne språk.»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 12,
    "text": "Alle var frå seg av undring og visste ikkje kva dei skulle tru. Dei sa til kvarandre: «Kva kan dette vera?»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men andre spotta og sa: «Dei er fulle av søt vin.»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då steig Peter fram saman med dei elleve, lyfte røysta si og tala til dei: «Jødiske menn og alle de som bur i Jerusalem! Dette skal de vita, og lytt til orda mine:"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 15,
    "text": "Desse er ikkje fulle, slik de trur, for det er berre den tredje timen på dagen."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men dette er det som er tala gjennom profeten Joel:"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 17,
    "text": "'I dei siste dagane, seier Gud, vil eg ausa ut av Anden min over alt kjøt. Sønene og døtrene dykkar skal profetera, dei unge mennene dykkar skal sjå syner, og dei gamle mellom dykk skal ha draumar."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 18,
    "text": "Ja, over tenarane og tenestejentene mine vil eg i dei dagane ausa ut av Anden min, og dei skal profetera."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 19,
    "text": "Og eg vil gjera under oppe på himmelen og teikn nede på jorda: blod og eld og røykskyer."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 20,
    "text": "Sola skal verta til mørker og månen til blod før Herrens dag kjem, den store og strålande."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 21,
    "text": "Og det skal skje: Kvar den som kallar på Herrens namn, skal verta frelst.'"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 22,
    "text": "Israelittiske menn, høyr desse orda! Jesus frå Nasaret var ein mann som Gud stadfesta for dykk med kraftige gjerningar, under og teikn som Gud gjorde gjennom han midt iblant dykk, slik de sjølve veit."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 23,
    "text": "Etter Guds fastsette plan og førekunnskap vart han utlevert, og de nagla han til krossen og drap han ved hender til lovlause menn."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Gud reiste han opp og løyste han frå dødens veer, for det var umogleg at døden kunne halda han fast."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 25,
    "text": "For David seier om han: 'Eg hadde alltid Herren for auga mine, for han er ved mi høgre hand så eg ikkje skal vakla."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 26,
    "text": "Difor gledde hjarta mitt seg, og tunga mi jubla. Ja, også kroppen min skal kvila i von."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 27,
    "text": "For du skal ikkje la sjela mi vera att i dødsriket, og du skal ikkje la din Heilage sjå forròtning."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 28,
    "text": "Du har kunngjort livets vegar for meg, du skal fylla meg med glede for ditt andlet.'"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 29,
    "text": "Brør, lat meg tala ope til dykk om patriarken David: Han døydde og vart gravlagd, og grava hans er hos oss den dag i dag."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 30,
    "text": "Men han var ein profet og visste at Gud med eid hadde lova han at ein av etterkomarane hans skulle sitja på trona hans."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 31,
    "text": "Difor såg han fram og tala om oppstoda til Kristus, at han ikkje vart att i dødsriket, og at kroppen hans ikkje såg forròtning."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 32,
    "text": "Denne Jesus reiste Gud opp, og vi er alle vitne om det."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 33,
    "text": "Han er no opphøgd til Guds høgre hand og har fått lovnaden om Den Heilage Ande frå Far. Dette har han aust ut, det de no ser og høyrer."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 34,
    "text": "For David fór ikkje opp til himlane, men han seier sjølv: 'Herren sa til min Herre: Set deg ved mi høgre hand"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 35,
    "text": "til eg får lagt fiendane dine som skammel for føtene dine.'"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 36,
    "text": "Så skal heile Israels hus vita for visst at Gud har gjort han til både Herre og Kristus, denne Jesus som de krossfesta.»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 37,
    "text": "Då dei høyrde dette, stakk det dei i hjarta, og dei sa til Peter og dei andre apostlane: «Brør, kva skal vi gjera?»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 38,
    "text": "Peter svara dei: «Vend om og lat dykk døypa, kvar ein av dykk, i Jesu Kristi namn til forlating for syndene, og de skal få Den Heilage Ande som gåve."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 39,
    "text": "For lovnaden gjeld dykk og borna dykkar og alle dei som er langt borte, så mange som Herren vår Gud kallar.»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 40,
    "text": "Med mange andre ord vitna han og formana dei og sa: «Lat dykk frelsa frå denne vrange slekta!»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 41,
    "text": "Dei som tok imot ordet hans, vart døypte, og den dagen vart det lagt til omkring tre tusen sjeler."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 42,
    "text": "Dei heldt trufast fast ved læra til apostlane og ved fellesskapet, ved brødsbrytinga og ved bønene."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 43,
    "text": "Kvar sjel vart gripen av age, og mange under og teikn vart gjorde gjennom apostlane."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 44,
    "text": "Alle dei truande heldt saman og hadde alt felles."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 45,
    "text": "Dei selde eigedomane og godset sitt og delte ut til alle etter som kvar trong."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 46,
    "text": "Kvar dag var dei trufast samla i tempelet, og heime braut dei brødet og åt saman med glede og ærleg hjarta."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 47,
    "text": "Dei lova Gud og hadde velvilje hos heile folket. Og Herren la dagleg til dei som vart frelste."
  }
]