[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 1,
    "text": "Etter at uroa hadde lagt seg, kalla Paulus til seg læresveinane og oppmuntra dei. Så tok han farvel og la ut på reisa til Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han reiste gjennom desse områda og oppmuntra dei med mange ord, og så kom han til Hellas."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 3,
    "text": "Der vart han verande i tre månader. Då jødane la planar mot han medan han skulle til å sigla til Syria, bestemte han seg for å reisa tilbake gjennom Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 4,
    "text": "Med han følgde Sopatros, son til Pyrros, frå Berøa, og frå Tessalonika Aristarkos og Sekundus, dessutan Gaius frå Derbe og Timoteus, og frå Asia Tykikos og Trofimos."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 5,
    "text": "Desse reiste i førevegen og venta på oss i Troas."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 6,
    "text": "Vi segla ut frå Filippi etter dei usyra brøds dagar, og etter fem dagar kom vi til dei i Troas, der vi vart verande i sju dagar."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 7,
    "text": "Den første dagen i veka var vi samla for å bryta brødet. Paulus tala til dei, og sidan han skulle reisa neste dag, heldt han fram med talen heilt til midnatt."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 8,
    "text": "Det var mange lampar i salen oppe der vi var samla."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 9,
    "text": "Ein ung mann som heitte Eutykos, sat i vindauget. Han vart overmanna av djup søvn medan Paulus tala lenge. Til slutt vart han heilt overvunnen av søvnen og fall ned frå tredje etasje. Då dei tok han opp, var han død."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 10,
    "text": "Men Paulus gjekk ned, kasta seg over han og tok han i armane sine og sa: «Ver ikkje urolege, for sjela hans er i han.»"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så gjekk han opp att, braut brødet og åt. Han tala lenge med dei, heilt til det grydde av dag, og så drog han av stad."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 12,
    "text": "Dei førte guten heim i live, og dei vart umåteleg trøysta."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 13,
    "text": "Vi gjekk i førevegen til skipet og segla til Assos, der vi skulle ta Paulus om bord. Han hadde bestemt det slik fordi han sjølv ville gå til fots."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 14,
    "text": "Då han møtte oss i Assos, tok vi han om bord og kom til Mitylene."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 15,
    "text": "Derifrå segla vi vidare, og dagen etter kom vi ut for Kios. Neste dag la vi til ved Samos, og dagen etter kom vi til Milet."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 16,
    "text": "For Paulus hadde bestemt seg for å segla forbi Efesos, så han ikkje skulle måtta bruka tid i Asia. Han hadde det travelt, for han ville om mogleg vera i Jerusalem på pinsedagen."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 17,
    "text": "Frå Milet sende han bod til Efesos og kalla til seg dei eldste i forsamlinga."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 18,
    "text": "Då dei kom til han, sa han til dei: «De veit korleis eg var hos dykk heile tida, frå den første dagen eg kom til Asia,"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 19,
    "text": "korleis eg tente Herren med all audmjukskap, med tårer og under prøvingar som kom over meg på grunn av jødane sine planar mot meg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 20,
    "text": "Eg heldt ikkje tilbake noko av det som kunne vera til gagn for dykk, men forkynte og lærte dykk offentleg og i heimane."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 21,
    "text": "Eg vitna både for jødar og grekarar om omvending til Gud og tru på vår Herre Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 22,
    "text": "Og no, sjå, eg er bunden av Anden og dreg til Jerusalem utan å vita kva som skal møta meg der."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 23,
    "text": "Eg veit berre at Den satisfactionHeilage Ande vitnar for meg i by etter by at lenkjer og trengsler ventar meg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 24,
    "text": "Men eg reknar ikkje livet mitt som noko verdifullt for meg sjølv, berre eg kan fullføra løpet mitt og den tenesta eg fekk frå Herren Jesus: å vitna om evangeliet om Guds nåde."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 25,
    "text": "Og no veit eg at de ikkje meir skal sjå andletet mitt, alle de som eg har gått omkring blant og forkynt riket for."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 26,
    "text": "Difor vitnar eg for dykk i dag at eg er rein for blodet til alle."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 27,
    "text": "For eg heldt ikkje tilbake noko, men forkynte heile Guds råd for dykk."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 28,
    "text": "Gjev akt på dykk sjølve og på heile den flokken som Den Heilage Ande har sett dykk til tilsynsmenn over, så de kan vera hyrdingar for Guds forsamling som han vann seg med sitt eige blod."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 29,
    "text": "Eg veit at etter at eg har drege bort, skal det koma grådige ulvar inn blant dykk, som ikkje sparer flokken."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 30,
    "text": "Ja, mellom dykk sjølve skal det stå fram menn som talar forvrengde ting for å dra læresveinane etter seg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 31,
    "text": "Difor må de vaka og hugsa at eg i tre år, natt og dag, ikkje heldt opp med å rettleia kvar einskild av dykk med tårer."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 32,
    "text": "Og no overgjev eg dykk til Gud og til hans nådes ord, som har makt til å byggja opp og gje dykk arven saman med alle dei som er helga."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 33,
    "text": "Eg har ikkje trått etter sølv eller gull eller klede frå nokon."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 34,
    "text": "De veit sjølve at desse hendene mine har tent det eg trong, og det dei som var med meg, trong."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 35,
    "text": "I alt har eg vist dykk at slik må vi arbeida og ta oss av dei veike, og hugsa orda frå Herren Jesus, at han sjølv sa: 'Det er meir sælt å gje enn å ta imot.'»"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 36,
    "text": "Då han hadde sagt dette, knela han ned saman med dei alle og bad."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 37,
    "text": "Dei gret alle høgt, kasta seg om halsen på Paulus og kyste han."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 38,
    "text": "Mest av alt sørgde dei over det ordet han hadde sagt, at dei ikkje meir skulle sjå andletet hans. Så følgde dei han til skipet."
  }
]