[
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 1,
    "text": "Då vi hadde rive oss laus frå dei og sigla ut, heldt vi rett kurs og kom til Kos. Dagen etter kom vi til Rodos, og derifrå til Patara."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 2,
    "text": "Der fann vi eit skip som skulle over til Fønikia, gjekk om bord og sigla av stad."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 3,
    "text": "Vi fekk Kypros i sikte, men lét øya liggja på babord side og heldt fram mot Syria. Vi gjekk i land i Tyros, for der skulle skipet lossa lasta si."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 4,
    "text": "Vi fann læresveinane der og vart verande hjå dei i sju dagar. Ved Anden sa dei til Paulus at han ikkje måtte dra til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 5,
    "text": "Men då dagane var omme, drog vi av stad og heldt fram på ferda. Alle følgde oss ut av byen, saman med koner og born. På stranda fall vi på kne og bad."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 6,
    "text": "Så tok vi farvel med kvarandre. Vi gjekk om bord i skipet, og dei andre vende heim att."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 7,
    "text": "Vi fullførte sjøreisa frå Tyros og kom til Ptolemais. Der helsa vi på syskena og vart éin dag hjå dei."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 8,
    "text": "Dagen etter drog vi av stad og kom til Cæsarea. Der gjekk vi inn i huset til evangelisten Filip, ein av dei sju, og vart verande hjå han."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 9,
    "text": "Han hadde fire ugifte døtrer som hadde profetisk gåve."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 10,
    "text": "Medan vi vart verande der i fleire dagar, kom det ein profet ned frå Judea som heitte Agabos."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han kom til oss, tok beltet til Paulus og batt sine eigne føter og hender og sa: «Dette seier Den satisfying Ande: Slik skal jødane i Jerusalem binda den mannen som eig dette beltet, og dei skal gje han over i hendene på heidningane.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 12,
    "text": "Då vi høyrde dette, bad vi saman med dei som budde der, om at han ikkje måtte dra opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men Paulus svara: «Kva gjer de som græt og knuser hjartet mitt? Eg er ikkje berre klar til å verta bunden, men òg til å døy i Jerusalem for Herren Jesu namn.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 14,
    "text": "Då han ikkje lét seg overtala, gav vi oss og sa: «Lat Herrens vilje skje.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 15,
    "text": "Etter desse dagane gjorde vi oss klare og drog opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 16,
    "text": "Nokre av læresveinane frå Cæsarea følgde med oss og tok oss til Mnason frå Kypros, ein læresvein frå dei første dagane, som vi skulle bu hjå."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 17,
    "text": "Då vi kom til Jerusalem, tok syskena imot oss med glede."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 18,
    "text": "Dagen etter gjekk Paulus saman med oss til Jakob, og alle dei eldste var samla der."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 19,
    "text": "Han helsa på dei og fortalde i detalj alt det Gud hadde gjort mellom heidningane gjennom tenesta hans."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 20,
    "text": "Då dei høyrde det, lova dei Gud og sa til han: «Du ser, bror, kor mange tusen av jødane som har kome til tru, og alle er dei ivrige for lova."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 21,
    "text": "Men dei har fått høyra om deg at du lærer alle jødane mellom heidningfolka å falla frå Moses, og at du seier dei ikkje skal omskjera borna sine eller leva etter skikkane våre."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 22,
    "text": "Kva skal vi gjera? Dei vil heilt sikkert få høyra at du er komen."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 23,
    "text": "Gjer difor det vi seier deg: Vi har fire menn her som har teke på seg eit lovnad."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 24,
    "text": "Ta dei med deg og reinsa deg saman med dei, og betal for dei så dei kan raka hovudet. Då vil alle forstå at det ikkje er noko i det dei har høyrt om deg, men at du sjølv lever etter lova og held henne."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 25,
    "text": "Når det gjeld heidningane som har kome til tru, har vi sendt brev med vår avgjerd om at dei skal halda seg borte frå det som er ofra til avgudane, frå blod, frå kjøt av kvalte dyr og frå hor.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 26,
    "text": "Dagen etter tok Paulus mennene med seg og reinsa seg saman med dei. Så gjekk han inn i tempelet og kunngjorde når reinsingssdagane ville vera fullførte og offeret bere fram for kvar einskild av dei."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 27,
    "text": "Då dei sju dagane nesten var til ende, fekk nokre jødar frå Asia auge på han i tempelet. Dei eggja opp heile folkemengda, greip han"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 28,
    "text": "og ropa: «Israelittar, hjelp oss! Dette er den mannen som overalt lærer alle mot folket, mot lova og mot denne staden. No har han til og med teke med seg grekarar inn i tempelet og gjort denne heilage staden urein!»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 29,
    "text": "For dei hadde tidlegare sett efesaren Trofimos saman med han i byen, og dei trudde at Paulus hadde teke han med inn i tempelet."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 30,
    "text": "Heile byen kom i røre, og folk strøymde saman. Dei greip Paulus og drog han ut av tempelet, og straks vart portane stengde."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 31,
    "text": "Medan dei prøvde å slå han i hel, kom det melding til kommandanten for vaktstyrken om at heile Jerusalem var i opprør."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 32,
    "text": "Straks tok han med seg soldatar og offiserar og sprang ned til dei. Då dei såg kommandanten og soldatane, slutta dei å slå Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 33,
    "text": "Kommandanten gjekk bort og greip han og gav ordre om at han skulle bindast med to lenkjer. Så spurde han kven han var og kva han hadde gjort."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 34,
    "text": "Men i folkemengda ropa somme eitt og somme noko anna. Då han ikkje kunne få greie på sanninga på grunn av bråket, gav han ordre om at Paulus skulle førast inn i festninga."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 35,
    "text": "Då han kom til trappa, måtte soldatane bera han på grunn av valden frå folkemengda."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 36,
    "text": "For heile folkemengda følgde etter og ropa: «Bort med han!»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 37,
    "text": "Då Paulus var i ferd med å verta ført inn i festninga, sa han til kommandanten: «Kan eg få seia noko til deg?» Han svara: «Kan du gresk?"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 38,
    "text": "Så du er ikkje den egyptaren som for ei tid sidan laga opprør og førte fire tusen sikariar ut i øydemarka?»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 39,
    "text": "Paulus svara: «Eg er ein jøde frå Tarsos i Kilikia, borgar av ein ikkje ukjend by. Eg bed deg, lat meg få tala til folket.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 40,
    "text": "Då han gav han løyve, stod Paulus på trappa og gav teikn med handa til folket. Då det vart heilt stilt, tala han til dei på hebraisk og sa:"
  }
]