[
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 1,
    "text": "«Brør og fedrar, høyr no mitt forsvar til dykk!»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 2,
    "text": "Då dei høyrde at han tala til dei på hebraisk, vart dei endå meir stille. Og han sa:"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 3,
    "text": "«Eg er ein jødisk mann, fødd i Tarsos i Kilikia, men oppfostra her i denne byen ved føtene til Gamaliel. Eg vart opplært strengt etter lova frå fedrane og var nidkjær for Gud, slik de alle er i dag."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 4,
    "text": "Eg forfølgde denne Vegen heilt til døden, og batt og overleverte både menn og kvinner til fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 5,
    "text": "Øvstepresten og heile eldsterådet kan vitna om dette. Frå dei fekk eg òg brev til brørne i Damaskus, og eg drog dit for å føra dei som var der, bundne til Jerusalem, så dei kunne bli straffa."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 6,
    "text": "Men då eg var på veg og nærma meg Damaskus, kring middag, lyste det brått eit sterkt lys frå himmelen rundt meg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 7,
    "text": "Eg fall til jorda og høyrde ei røyst som sa til meg: 'Saul, Saul, kvifor forfølgjer du meg?'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 8,
    "text": "Eg svara: 'Kven er du, Herre?' Og han sa til meg: 'Eg er Jesus frå Nasaret, han som du forfølgjer.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 9,
    "text": "Dei som var med meg, såg lyset, men dei høyrde ikkje røysta til han som tala til meg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 10,
    "text": "Eg spurde: 'Kva skal eg gjera, Herre?' Og Herren sa til meg: 'Reis deg og gå inn i Damaskus! Der skal det bli fortalt deg alt det som er fastsett at du skal gjera.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 11,
    "text": "Sidan eg ikkje kunne sjå på grunn av glansen frå det lyset, vart eg leidd ved handa av dei som var med meg, og kom inn i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 12,
    "text": "Der var det ein mann som heitte Ananias, ein gudfryktig mann etter lova, som hadde godt vitnemål frå alle jødane som budde der."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 13,
    "text": "Han kom til meg, stod framfor meg og sa: 'Saul, bror, få synet att!' Og i same stund fekk eg synet att og såg på han."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 14,
    "text": "Han sa: 'Gud, han som fedrane våre tilbad, har utvalt deg til å kjenna hans vilje, til å sjå Den rettferdige og høyra røysta frå hans munn."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 15,
    "text": "For du skal vera hans vitne for alle menneske om det du har sett og høyrt."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 16,
    "text": "Kva ventar du på no? Reis deg, lat deg døypa og få syndene dine vaska bort medan du kallar på hans namn!'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 17,
    "text": "Då eg hadde vendt attende til Jerusalem og bad i tempelet, kom eg i ei åndeleg openberring."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 18,
    "text": "Eg såg han, og han sa til meg: 'Skund deg og kom deg fort ut av Jerusalem, for dei kjem ikkje til å ta imot vitnemålet ditt om meg.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 19,
    "text": "Eg sa: 'Herre, dei veit sjølve at eg gjekk frå synagoge til synagoge og fengsla og piska dei som trudde på deg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 20,
    "text": "Og då blodet til Stefanus, vitnet ditt, vart utrent, stod eg sjølv der og samtykte, og eg vakta kleda til dei som drap han.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 21,
    "text": "Då sa han til meg: 'Gå! For eg vil senda deg langt bort til heidningfolka.'»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 22,
    "text": "Dei høyrde på han til han sa dette ordet. Då heva dei røysta si og ropa: «Bort frå jorda med ein slik mann! Han fortener ikkje å leva!»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 23,
    "text": "Medan dei skreik og kasta kleda sine og kasta støv opp i lufta",
    "versions": [
      {
        "text": "Medan dei skreik, kasta kleda sine og kasta støv opp i lufta,",
        "explanation": "Det manglar eit 'og' mellom 'skreik' og 'kasta' for å binda saman dei tre parallelle handlingane naturleg på norsk. Gresk har καί mellom desse ledda."
      },
      {
        "text": "Medan dei skreik og kasta kleda sine og kasta støv opp i lufta,",
        "explanation": "Verset endar med komma, men det er eit ufullstendig vers som held fram i vers 24. Sjølv om dette er ein leddsetning, bør kommaet fjernast sidan vers 24 byrjar som ein ny heilsetning i omsetjinga."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 24,
    "text": "gav kommandanten ordre om at han skulle førast inn i festninga. Han sa at han skulle forhøyrast med piskeslag, så han kunne finna ut kvifor dei ropa slik mot han."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 25,
    "text": "Men då dei hadde strekt han ut for å piska han, sa Paulus til offiseren som stod der: «Er det lovleg for dykk å piska ein romersk borgar som ikkje er dømd?»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 26,
    "text": "Då offiseren høyrde dette, gjekk han til kommandanten og melde frå: «Kva er det du held på med? Denne mannen er ein romarborgar!»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 27,
    "text": "Kommandanten kom bort og sa til han: «Sei meg, er du romarborgar?» Han svara: «Ja.»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 28,
    "text": "Kommandanten svara: «Eg måtte betala ein stor sum for å få dette borgarskapet.» Men Paulus sa: «Eg er fødd som romarborgar.»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 29,
    "text": "Straks trekte dei som skulle forhøyra han seg tilbake. Kommandanten vart òg redd då han forstod at han var romarborgar, og at han hadde lagt han i lenkjer."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 30,
    "text": "Dagen etter ville han finna ut kva jødane verkeleg skulda han for. Han løyste han frå lenkjene og baud at ovsteprestane og heile Rådet skulle koma saman. Så førte han Paulus ned og stilte han fram for dei."
  }
]