[
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 1,
    "text": "Paulus såg fast på Rådet og sa: «Brør, eg har levd for Gud med godt samvit heilt til denne dagen.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 2,
    "text": "Då gav øvstepresten Ananias ordre til dei som stod attmed Paulus, om å slå han på munnen.",
    "versions": [
      {
        "text": "Då gav øvstepresten Ananias ordre til dei som stod ved sida av han, om å slå han på munnen.",
        "explanation": "Det greske αὐτῷ refererer til Paulus (den som blir slått), ikkje til Ananias. 'dei som stod ved sida av han' er tvetydig og kan mistolkast til å referere til dei som stod ved sida av Ananias."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 3,
    "text": "Då sa Paulus til han: «Gud skal slå deg, du kvitkalka vegg! Du sit der og dømer meg etter lova, og samstundes bryt du lova ved å gje ordre om å slå meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dei som stod der, sa: «Spottar du Guds øvsteprest?»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 5,
    "text": "Paulus svara: «Brør, eg visste ikkje at han er øvsteprest. For det står skrive: Du skal ikkje tala vondt om ein leiar for folket ditt.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 6,
    "text": "Det er for vona om oppstoda av døde eg står her og blir dømd.",
    "versions": [
      {
        "text": "Då Paulus forstod at den eine delen var saddukearar og den andre farisearar, ropa han ut i Rådet: «Brør, eg er farisear, son av farisearar! Det er for vona om oppstoda frå dei døde eg står her og blir dømd.»",
        "explanation": "Det greske har 'νεκρῶν' (døde) utan artikkelen 'τῶν'. 'frå dei døde' legg til ein artikkel som ikkje er i originalen. 'av døde' er meir presist og flyt like godt munnleg."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 7,
    "text": "Då han sa dette, vart det strid mellom farisearane og saddukearane, og forsamlinga vart splitta."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 8,
    "text": "For saddukearane seier at det ikkje finst oppstode, og heller ikkje engel eller ånd, men farisearane vedkjenner seg alt dette.",
    "versions": [
      {
        "text": "For saddukearane seier at det ikkje finst oppstode, og heller ikkje englar eller ånder, men farisearane vedkjenner seg alt dette.",
        "explanation": "Det greske har eintal 'ἄγγελον' (engel) og 'πνεῦμα' (ånd), ikkje fleirtal. Dette kan ha teologisk tyding, då det handlar om kategoriar av vesen snarare enn spesifikke englar/ånder."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 9,
    "text": "Det vart eit veldig rop, og nokre av dei skriftlærde frå farisearflokken reiste seg og stridde hardt. Dei sa: «Vi finn ikkje noko gale med denne mannen. Men om ei ånd eller ein engel har tala til han—»",
    "versions": [
      {
        "text": "Det vart eit veldig rop, og nokre av dei skriftlærde frå farisearflokken reiste seg og stridde hardt. Dei sa: «Vi finn ikkje noko gale med denne mannen. Kan hende ei ånd eller ein engel har tala til han?»",
        "explanation": "Det greske har ein uavslutta setning (aposiopesis) med tankestreken, som markerer at talaren ikkje fullfører tanken. 'Kan hende' gjev ikkje att denne retoriske effekten. Originalen har 'εἰ δὲ' (men om) og avbryt med ein tankestrek."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 10,
    "text": "Då striden vart heftig, vart kommandanten redd for at Paulus skulle bli riven i stykke av dei. Han gav ordre til soldatane om å gå ned, rive han ut frå dei og føre han inn i festninga."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 11,
    "text": "Natta etter stod Herren framfor han og sa: «Ver frimodig! For liksom du har vitna om meg i Jerusalem, må du òg vitna i Roma.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 12,
    "text": "Då det vart dag, slo nokre jødar seg saman og la seg sjølve under ei forbanning. Dei sa at dei korkje ville eta eller drikka før dei hadde drepe Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 13,
    "text": "Det var meir enn førti menn som hadde gjort denne samansverjinga."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 14,
    "text": "Dei gjekk til overprestane og dei eldste og sa: «Vi har lagt oss sjølve under ei streng forbanning om ikkje å smaka noko før vi har drepe Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 15,
    "text": "No må de saman med Rådet be kommandanten om å føre han ned til dykk, som om de ville undersøkja saka hans nøyare. Vi er klare til å drepa han før han når fram.»",
    "versions": [
      {
        "text": "No må de saman med Rådet be kommandanten om å føre han ned til dykk, som om de ville granska saka hans nærare. Vi er klare til å drepa han før han når fram.»",
        "explanation": "Ordet 'διαγινώσκειν' tyder 'undersøkja grundig, avgjera', og 'ἀκριβέστερον' tyder 'meir nøyaktig/nøyare'. 'undersøkja nøyare' gjev betre att den juridiske nyansen enn 'granska nærare'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 16,
    "text": "Men son til syster til Paulus høyrde om bakhaldet. Han kom og gjekk inn i festninga og fortalde det til Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 17,
    "text": "Paulus kalla til seg ein av offiserane og sa: «Før denne unge mannen til kommandanten, for han har noko å fortelja han.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 18,
    "text": "Så tok han han med seg og førte han til kommandanten og sa: «Fangen Paulus kalla meg til seg og bad meg føre denne unge mannen til deg, for han har noko å seia deg.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 19,
    "text": "Kommandanten tok han i handa, gjekk til sides med han og spurde: «Kva er det du har å fortelja meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han sa: «Jødane har vorte samde om å be deg føre Paulus ned til Rådet i morgon, som om dei ville granska saka hans nærare."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men ikkje tru dei! For meir enn førti av dei ligg i bakhald for han. Dei har lagt seg sjølve under ei forbanning om korkje å eta eller drikka før dei har drepe han. No står dei klare og ventar berre på at du skal seia ja.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 22,
    "text": "Kommandanten lét den unge mannen gå og gav han påbod: «Ikkje fortel nokon at du har meldt dette til meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 23,
    "text": "Så kalla han til seg to av offiserane og sa: «Gjer klare to hundre soldatar, sytti ryttarar og to hundre lettvæpna til å dra til Cæsarea ved den tredje timen i natt.",
    "versions": [
      {
        "text": "Så kalla han til seg to av offiserane og sa: «Gjer klare to hundre soldatar, sytti ryttarar og to hundre spydmenn til å dra til Cæsarea ved den tredje timen i natt.",
        "explanation": "Ordet 'δεξιολάβους' er omdiskutert og tyder truleg 'dei som grip med høgre hand' - kanskje lettvæpna soldatar eller vakter. 'spydmenn' er ei tolking, men 'lettværpna' er meir nøytralt og ærleg mot usikkerheita i teksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 24,
    "text": "Ha òg ridedyr klare, så de kan setja Paulus på og føre han trygt fram til statthaldar Feliks.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 25,
    "text": "Han skreiv eit brev med dette innhaldet:"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 26,
    "text": "«Claudius Lysias helsar den høgvørde statthaldar Feliks."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 27,
    "text": "Denne mannen vart gripen av jødane og var i ferd med å bli drepen av dei. Då kom eg til med soldatane og reiv han ut, for eg hadde fått vita at han er romarborgar.",
    "versions": [
      {
        "text": "Denne mannen vart gripen av jødane og var i ferd med å bli drepen av dei. Då kom eg til med soldatane og berga han ut, for eg hadde fått vita at han er romarborgar.",
        "explanation": "Verbet ἐξειλάμην (frå ἐξαιρέω) tyder 'rive ut, dra ut' og er sterkare enn 'berga'. Dette samsvarar også med vers 10 der same uttrykk blir brukt (ἁρπάσαι - 'rive han ut')."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 28,
    "text": "Eg ville finna ut kva dei skulda han for, og førte han fram for Rådet deira."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 29,
    "text": "Eg fann at han var skulda for spørsmål om deira eiga lov, men det var ikkje noko som fortente død eller fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 30,
    "text": "Då eg fekk melding om at det var lagt planar mot mannen, sende eg han straks til deg og gav ordre til dei som skuldar han, om å leggja fram saka si for deg.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 31,
    "text": "Soldatane tok Paulus med seg, slik dei hadde fått ordre om, og førte han om natta til Antipatris."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 32,
    "text": "Dagen etter lét dei ryttarane halda fram med han, medan dei sjølve vende tilbake til festninga."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 33,
    "text": "Då dei kom til Cæsarea, gav dei brevet til statthaldaren og førte Paulus fram for han."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 34,
    "text": "Han las brevet og spurde kva provins han var frå. Då han fekk vita at han var frå Kilikia,"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 35,
    "text": "sa han: «Eg skal høyra saka di når dei som skuldar deg, også kjem.» Og han gav ordre om at han skulle haldast i varetekt i Herodes' pretorrium."
  }
]