[
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 1,
    "text": "Fem dagar seinare kom øvstepresten Ananias ned med nokre av dei eldste og ein talar som heitte Tertullus. Dei la fram saka si mot Paulus for landshovdingen."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 2,
    "text": "Då Paulus var kalla fram, byrja Tertullus med skuldingane og sa: «Gjennom deg har vi fått oppleva stor fred, og ved di omtanke er det gjort forbetringar for dette folket."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 3,
    "text": "Dette tek vi imot alltid og alle stader med stor takksemd, høgvørde Feliks."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men for ikkje å ta opp meir av tida di, bed eg deg høyra på oss ei kort stund i din velvilje."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 5,
    "text": "Vi har funne at denne mannen er ein pestbyll som vekkjer opprør blant alle jødane i heile verda, og ein førar for nasarear-sekta.",
    "versions": [
      {
        "text": "Vi har funne at denne mannen er ein pestbyll som vekkjer opprør blant alle jødane i heile verda, og han er ein leiar for nasarear-sekta.",
        "explanation": "Gresk 'πρωτοστάτην' (protostaten) tyder bokstaveleg 'den som står fremst', altså ein førar eller frontfigur. 'Førar' er meir presist enn 'leiar' og gjev betre munnleg rytme."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 6,
    "text": "Han prøvde òg å vanhelga tempelet, og difor greip vi han."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 7,
    "text": "Men Lysias, den øvste offiseren, kom og tok han frå oss med stor makt, og baud klagarane hans koma til deg."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 8,
    "text": "Når du sjølv forhøyrer han, vil du kunna få greie på alt det vi skuldar han for."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 8,
    "text": "og baud klagarane hans koma til deg."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 9,
    "text": "Jødane slutta seg til og hevda at det var slik."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 10,
    "text": "Då gav landshovdingen teikn til Paulus om at han kunne tala, og Paulus svara: «Eg veit at du i mange år har vore dommar for dette folket, og difor forsvarar eg meg med godt mot."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 11,
    "text": "Du kan sjølv få stadfesta at det ikkje er meir enn tolv dagar sidan eg drog opp til Jerusalem for å tilbe."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 12,
    "text": "Dei fann meg ikkje i tempelet medan eg diskuterte med nokon eller samla ei folkemengd, verken i synagogane eller andre stader i byen."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 13,
    "text": "Dei kan heller ikkje prova for deg det dei no skuldar meg for."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 14,
    "text": "Men dette vedkjenner eg for deg: Etter Vegen, som dei kallar ei sekt, tener eg våre fedrar sin Gud. Eg trur alt som står skrive i lova og profetane.",
    "versions": [
      {
        "text": "Men dette vedkjenner eg for deg: Eg tener våre fedrar sin Gud etter Vegen som dei kallar ei sekt. Eg trur alt som står skrive i lova og profetane.",
        "explanation": "Ordstillinga kan gjerast tydelegare. 'Etter Vegen' er det sentrale omgrepet som Paulus vil framheva, og det står først i den greske setninga (κατὰ τὴν ὁδὸν)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 15,
    "text": "Eg har det same håpet til Gud som dei sjølve har, at det skal koma ei oppstode av både rettferdige og urettferdige."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 16,
    "text": "Difor legg eg alltid vinn på å ha eit reint samvit for Gud og menneske."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 17,
    "text": "Etter mange år kom eg for å bringa almisser til folket mitt og bera fram offer.",
    "versions": [
      {
        "text": "Etter mange år kom eg for å bringa gåver til folket mitt og for å bera fram offer.",
        "explanation": "Gresk 'ἐλεημοσύνας' tyder spesifikt 'almisser' (gåver til dei fattige), ikkje berre generelle 'gåver'. Dette er ein viktig nyanse. Dessutan kan ein droppa det andre 'for å' for betre flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 18,
    "text": "Medan eg heldt på med dette, fann dei meg i tempelet etter at eg hadde reinsa meg – utan folkemengd og utan uro."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 19,
    "text": "Men nokre jødar frå Asia-provinsen burde ha vore her framfor deg for å koma med skuldingar, om dei hadde noko imot meg."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 20,
    "text": "Eller lat desse sjølve seia kva urett dei fann då eg stod framfor Rådet,"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 21,
    "text": "anna enn dette eine eg ropa ut medan eg stod blant dei: 'Det er for oppstoda frå dei døde eg står for retten hjå dykk i dag.'»"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 22,
    "text": "Men Feliks utsette saka deira, for han kjende godt til Vegen, og sa: «Når kommandanten Lysias kjem ned, skal eg avgjera saka dykkar.»",
    "versions": [
      {
        "text": "Men Feliks, som kjende godt til Vegen, utsette saka og sa: «Når kommandanten Lysias kjem ned, skal eg avgjera saka dykkar.»",
        "explanation": "Setninga flyt betre om ein gjer tydeleg at kunnskapen om Vegen er grunngjeving for at han utsette saka. 'Saka deira' er meir presist enn berre 'saka' (αὐτοὺς = dei/deira)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han gav offiseren ordre om å halda Paulus i varetekt, men gje han lettingar, og ikkje hindra nokon av vennene hans i å hjelpa han."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 24,
    "text": "Nokre dagar seinare kom Feliks saman med kona si Drusilla, som var jødinne. Han sende bod på Paulus og høyrde han fortelja om trua på Kristus Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 25,
    "text": "Men då Paulus tala om rettferd, sjølvkontroll og den komande domen, vart Feliks redd og sa: «Gå no! Når eg får tid, skal eg kalla deg til meg att.»"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 26,
    "text": "Samstundes vona han at Paulus skulle gje han pengar. Difor sende han ofte bod på han og talte med han."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 27,
    "text": "Då det var gått to år, fekk Feliks Porkius Festus til etterfølgjar. Og fordi Feliks ville gjera jødane til lags, lét han Paulus verta sitjande i fengsel."
  }
]