[
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 1,
    "text": "Tre dagar etter at Festus hadde kome til provinsen, drog han frå Cæsarea opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 2,
    "text": "Der la overprestane og dei fremste av jødane fram klagemåla sine mot Paulus og bad han inntrengjande"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 3,
    "text": "om den velviljen at han ville senda Paulus til Jerusalem. Dei planla nemleg å drepa han på vegen.",
    "versions": [
      {
        "text": "og ba om den velviljen at han ville senda Paulus til Jerusalem. Dei la planar om å drepa han på vegen.",
        "explanation": "Sidan vers 2 sluttar med 'Dei bad han', bør vers 3 starta utan 'og ba'. Alternativt kan 'Dei la planar' endrast til 'Dei planla nemleg' for betre flyt og for å markera at dette var deira løynde motiv (ἐνέδραν ποιοῦντες)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men Festus svara at Paulus skulle haldast i varetekt i Cæsarea, og at han sjølv snart skulle reisa dit."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 5,
    "text": "«Lat dei av dykk som har mynde, følgja med ned,» sa han, «og føra fram skuldingar mot mannen dersom han har gjort noko gale.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 6,
    "text": "Festus vart hjå dei i åtte til ti dagar, og så reiste han ned til Cæsarea. Dagen etter sette han seg på dommarstolen og gav ordre om at Paulus skulle førast fram."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 7,
    "text": "Då han kom, stilte jødane som hadde kome ned frå Jerusalem seg rundt han og kom med mange alvorlege skuldingar som dei ikkje kunne bevisa.",
    "versions": [
      {
        "text": "Då han kom, stilte jødane som hadde kome ned frå Jerusalem seg rundt han og kom med mange og alvorlege skuldingar som dei ikkje kunne bevisa.",
        "explanation": "På nynorsk er det meir naturleg å sløyfa 'og' mellom 'mange' og 'alvorlege' når begge er adjektiv som beskriv same substantiv. Dette gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 8,
    "text": "Paulus forsvara seg: «Eg har ikkje synda mot jødane si lov, ikkje mot tempelet og ikkje mot keisaren.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 9,
    "text": "Men Festus ville gjera jødane til lags og spurde Paulus: «Er du villig til å dra opp til Jerusalem og bli dømd der framfor meg i denne saka?»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 10,
    "text": "Paulus svara: «Eg står for keisaren sin domstol, og det er der eg skal dømmast. Eg har ikkje gjort jødane nokon urett, slik du òg godt veit.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 11,
    "text": "«Om eg har gjort urett og har gjort noko som fortener døden, så nektar eg ikkje å døy. Men dersom det ikkje er noko i det desse skuldar meg for, kan ingen gje meg over til dei. Eg ankar til keisaren!»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 12,
    "text": "Etter å ha rådført seg med rådet sitt, svara Festus: «Du har anka til keisaren, og til keisaren skal du fara.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 13,
    "text": "Nokre dagar seinare kom kong Agrippa og Berenike til Cæsarea for å helsa på Festus."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 14,
    "text": "Då dei hadde vore der i fleire dagar, la Festus saka mot Paulus fram for kongen og sa: «Det er ein mann her som Feliks lét etter seg som fange."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 15,
    "text": "Då eg var i Jerusalem, kom overprestane og dei eldste av jødane til meg med skuldingar mot han og kravde at han skulle domfellast."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 16,
    "text": "Eg svara dei at det ikkje er skikk hjå romarane å gje frå seg nokon før den tiltalte har møtt anklagarane sine andlet til andlet og fått høve til å forsvara seg mot skuldingane."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 17,
    "text": "Då dei kom hit saman med meg, utsette eg ikkje saka, men sette meg på dommarstolen dagen etter og gav ordre om at mannen skulle førast fram."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 18,
    "text": "Då anklagarane stilte seg opp, kom dei ikkje med nokon av dei skuldingane om vonde gjerningar som eg hadde venta."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 19,
    "text": "Dei hadde berre nokre stridsspørsmål med han om deira eiga gudstru og om ein Jesus som er død, men som Paulus påstod lever.",
    "versions": [
      {
        "text": "Dei hadde berre nokre stridsspørsmål med han om deira eigen religion og om ein Jesus som er død, men som Paulus påstod lever.",
        "explanation": "δεισιδαιμονία kan omsetjast 'religion' eller 'gudstru'. 'Gudstru' er meir nøytralt og passar betre i munnen på Festus som omtalar jødisk tru til ein jødisk konge. 'Religion' kan høyrast meir nedsetjande ut."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 20,
    "text": "Sidan eg var rådvill om korleis eg skulle granska dette, spurde eg om han ville reisa til Jerusalem og bli dømd der i denne saka.",
    "versions": [
      {
        "text": "Eg visste ikkje korleis eg skulle granska dette, så eg spurde om han ville reisa til Jerusalem og bli dømd der i denne saka.",
        "explanation": "ἀπορούμενος (partisipp) indikerer ein årsakssamanheng som kjem før hovudhandlinga. 'Sidan eg var rådvill' gjev betre flyt og viser tydelegare at rådløysa var grunnen til spørsmålet."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 21,
    "text": "Men Paulus anka og bad om å bli halde i varetekt til keisaren kunne avgjera saka hans. Så gav eg ordre om at han skulle haldast i varetekt til eg kan senda han til keisaren.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 22,
    "text": "Agrippa sa til Festus: «Eg ville gjerne høyra denne mannen sjølv.» «I morgon skal du få høyra han,» svara Festus."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 23,
    "text": "Dagen etter kom Agrippa og Berenike med stor prakt og gjekk inn i høyrsalen saman med tribunane og dei fremste mennene i byen. På ordre frå Festus vart Paulus ført inn."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 24,
    "text": "Festus sa: «Kong Agrippa og alle de menn som er her saman med oss! Her ser de mannen som heile det jødiske folket har klaga inn for meg, både i Jerusalem og her. Dei ropar at han ikkje bør leva lenger."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 25,
    "text": "Men eg fann ut at han ikkje har gjort noko som fortener døden. Og sidan han sjølv har anka til keisaren, har eg avgjort å senda han dit."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 26,
    "text": "Men eg har ikkje noko sikkert å skriva til herren min om han. Difor har eg ført han fram for dykk, og særleg for deg, kong Agrippa, så eg etter forhøyret kan ha noko å skriva."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 27,
    "text": "For det synest meg urimeleg å senda ein fange utan samtidig å gjera greie for skuldingane mot han.»"
  }
]