[
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 1,
    "text": "Agrippa sa til Paulus: «Du har lov til å tala for deg sjølv.» Då rekte Paulus ut handa og byrja forsvaret sitt:"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 2,
    "text": "«Kong Agrippa, eg reknar meg som heldig som i dag får forsvara meg for deg mot alt det jødane klagar meg for,",
    "versions": [
      {
        "text": "«Kong Agrippa, eg reknar meg som heldig som i dag får forsvara meg for deg mot alt det jødane klarar meg for,",
        "explanation": "Skrivefeil: 'klarar' skal vera 'klagar' (frå gresk ἐγκαλοῦμαι - å bli klaga/skulda)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 3,
    "text": "særleg fordi du kjenner så godt til alle skikkane og spørsmåla blant jødane. Difor bed eg deg om å høyra tolmodig på meg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 4,
    "text": "Korleis eg har levd frå ungdomen av, heilt frå byrjinga blant mitt eige folk og i Jerusalem, det veit alle jødane."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 5,
    "text": "Dei har kjent meg lenge, og kan vitna om dei vil, at eg levde som farisear etter den strengaste retninga i vår religion."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 6,
    "text": "Og no står eg her og blir dømd fordi eg vonar på lovnaden som Gud gav til fedrane våre,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 7,
    "text": "den lovnaden som dei tolv stammane våre vonar å nå fram til medan dei tener Gud trufast natt og dag. For dette håpet blir eg klaga av jødar, konge!",
    "versions": [
      {
        "text": "den lovnaden som dei tolv stammane våre vonar å nå fram til medan dei tener Gud trufast natt og dag. For dette vonet blir eg klaga av jødar, konge!",
        "explanation": "For betre flyt og variasjon kan 'vonet' endrast til 'håpet', sidan 'vonar' allereie er brukt tidlegare i setninga. Alternativt er noverande versjon akseptabel."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 8,
    "text": "Kvifor held de det for utruleg at Gud vekkjer opp døde?"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 9,
    "text": "Eg meinte sjølv at eg burde gjera mykje mot namnet til Jesus frå Nasaret."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 10,
    "text": "Det gjorde eg òg i Jerusalem. Med fullmakt frå overprestane kasta eg mange av dei heilage i fengsel, og når dei vart drepne, røysta eg for det."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 11,
    "text": "Gong på gong straffa eg dei i alle synagogane og tvinga dei til å spotta. I mitt raseri mot dei forfølgde eg dei heilt til byar i utlandet."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 12,
    "text": "Under dette var eg på veg til Damaskus med fullmakt og oppdrag frå overprestane."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 13,
    "text": "Midt på dagen, konge, såg eg på vegen eit lys frå himmelen, sterkare enn sola, som lyste rundt meg og dei som reiste saman med meg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 14,
    "text": "Vi fall alle til jorda, og eg høyrde ei røyst som sa til meg på hebraisk: 'Saul, Saul, kvifor forfølgjer du meg? Det er hardt for deg å sparka mot brodden.'"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 15,
    "text": "Eg spurde: 'Kven er du, Herre?' Herren svara: 'Eg er Jesus, han som du forfølgjer."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 16,
    "text": "Men reis deg opp og stå på føtene! For eg har synt meg for deg for å velja deg ut til tenar og vitne, både om det du har sett, og det eg vil syna deg.",
    "versions": [
      {
        "text": "Men reis deg opp og stå på føtene! For eg har synt meg for deg for å velja deg ut til tenar og vitne, både om det du har sett av meg og det eg vil syna deg.",
        "explanation": "Det greske har 'ὧν τε εἶδές με' (det du har sett meg/av meg) og 'ὧν τε ὀφθήσομαί σοι' (det eg vil syna meg for deg i). Omsetjinga er akseptabel, men 'av meg' kan fjernast for meir naturleg flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 17,
    "text": "Eg skal berga deg ut frå folket ditt og frå heidningane som eg sender deg til,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 18,
    "text": "for å opna auga deira, så dei kan venda seg frå mørker til lys og frå Satans makt til Gud, og få tilgjeving for syndene og arv saman med dei som er helga ved trua på meg.'"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 19,
    "text": "Difor, kong Agrippa, var eg ikkje ulydig mot det himmelske synet.",
    "versions": [
      {
        "text": "Difor, kong Agrippa, var eg ikkje ulydig mot den himmelske synet.",
        "explanation": "På nynorsk er 'syn' (i tydinga visjon) inkjekjønn, så det skal vera 'det himmelske synet', ikkje 'den himmelske synet'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 20,
    "text": "Men eg forkynte først for dei i Damaskus, så i Jerusalem og i heile Judea, og for heidningane, at dei skulle angra og venda om til Gud og gjera gjerningar som svarar til omvendinga."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 21,
    "text": "Difor greip jødane meg i tempelet og prøvde å drepa meg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 22,
    "text": "Men Gud har hjelpt meg, og heilt til denne dag står eg her og vitnar for små og store. Eg seier ikkje anna enn det profetane og Moses sa skulle henda:"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 23,
    "text": "at Messias måtte lida, og at han som den første som stod opp frå dei døde, skulle forkynna lys for folket og for heidningane.»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 24,
    "text": "Medan Paulus forsvara seg slik, ropa Festus med høg røyst: «Du er galen, Paulus! All lærda di driv deg til vanvit!»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 25,
    "text": "Men Paulus svara: «Eg er ikkje galen, høgvørde Festus, men talar sanne og fornuftige ord."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 26,
    "text": "Kongen kjenner til dette, og til han talar eg frimodig. Eg er overtydd om at ikkje noko av dette er ukjent for han, for det har ikkje gått føre seg i ein avkrok."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 27,
    "text": "Kong Agrippa, trur du profetane? Eg veit at du trur!»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 28,
    "text": "Agrippa sa til Paulus: «Du trur snart du kan overtala meg til å bli ein kristen!»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 29,
    "text": "Paulus svara: «Anten det tek kort eller lang tid, så bed eg til Gud om at ikkje berre du, men alle som høyrer på meg i dag, måtte bli slik som eg er – bortsett frå desse lenkjene.»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 30,
    "text": "Då reiste kongen seg, og med han landshøvdingen og Berenike og dei som sat med dei."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 31,
    "text": "Dei gjekk til sides og snakka saman og sa: «Denne mannen gjer ikkje noko som fortener død eller fengsel.»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 32,
    "text": "Agrippa sa til Festus: «Denne mannen kunne ha vorte sett fri om han ikkje hadde anka til keisaren.»"
  }
]