[
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 1,
    "text": "Då det var avgjort at vi skulle sigla til Italia, vart Paulus og nokre andre fangar overleverte til ein offiser som heitte Julius, ein centurion frå den augusteiske kohorten.",
    "versions": [
      {
        "text": "Då det var avgjort at vi skulle sigla til Italia, vart Paulus og nokre andre fangar overleverte til ein offiser som heitte Julius, frå den keisarlege avdelinga.",
        "explanation": "Det greske σπείρης Σεβαστῆς viser til ein spesifikk militær eining ('den augusteiske kohorten'). 'Den keisarlege avdelinga' er ei forenkling. Ἑκατοντάρχῃ tyder spesifikt 'centurion' (leiar for hundre mann), som er meir presist enn det generelle 'offiser'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 2,
    "text": "Vi gjekk om bord i eit skip frå Adramyttium som skulle sigla til hamner langs kysten av Asia, og la ut. Aristarkos, ein makedonar frå Tessalonika, var med oss."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 3,
    "text": "Dagen etter la vi til i Sidon. Julius var venleg mot Paulus og lét han gå til venene sine for å få det han trong."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 4,
    "text": "Derifrå la vi ut att og sigla i ly av Kypros, fordi vinden var imot oss."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 5,
    "text": "Vi sigla over havet utanfor Kilikia og Pamfylia og kom til Myra i Lykia."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 6,
    "text": "Der fann offiseren eit skip frå Alexandria som skulle til Italia, og han fekk oss om bord i det."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 7,
    "text": "I mange dagar kom vi seint fram, og vi nådde med vanske fram til Knidos. Sidan vinden ikkje lét oss halda fram, sigla vi i ly av Kreta ved Salmone."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 8,
    "text": "Vi følgde kysten med vanske og kom til ein stad som heiter Fagre Hamner, nær byen Lasaia."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 9,
    "text": "Det hadde gått lang tid, og det var allereie farleg å sigla, sidan fasten alt var over. Då gav Paulus dei denne åtvaringa:"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 10,
    "text": "«Menn, eg ser at denne sjøreisa kjem til å føra med seg ulukke og store tap, ikkje berre for last og skip, men òg for liva våre.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men offiseren lydde meir på styrmannen og skipsreeiaren enn på det Paulus sa."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 12,
    "text": "Sidan hamna var ueigna til å overvintra i, rådde dei fleste til å sigla derifrå for om mogleg å nå Føniks og overvintra der. Det er ei hamn på Kreta som vender mot sørvest og nordvest."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 13,
    "text": "Då det byrja å blåsa ein lett sønnavind, trudde dei at dei kunne gjennomføra planen sin. Dei letta anker og sigla tett langs kysten av Kreta."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 14,
    "text": "Men det gjekk ikkje lang tid før ein stormvind kalla Eurakylon slo ned frå øya."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 15,
    "text": "Skipet vart gripe av stormen og kunne ikkje halda seg opp mot vinden, så vi gav opp og lét oss driva av."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 16,
    "text": "Då vi kom i ly av ei lita øy som heiter Kauda, greidde vi med vanske å berga livbåten."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 17,
    "text": "Dei heiste han om bord og brukte tau til å surra under skipet. Av redsle for å driva inn på Syrtesandbankane fira dei ned seglriggen og lét seg driva.",
    "versions": [
      {
        "text": "Dei heiste han om bord og brukte tau til å surra under skipet. Av redsle for å driva inn på Syrtesandbankane fira dei ned drivankeret og lét seg driva.",
        "explanation": "Det greske τὸ σκεῦος kan tyda 'utstyr/rigg' generelt. 'Drivanker' er ei mogleg tolking, men fleire kommentatorar meiner det viser til seglriggen som vart senka for å redusera farten. Dette er usikkert, men 'seglriggen' er ei vanleg tolking."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 18,
    "text": "Vi vart herja hardt av stormen, og dagen etter byrja dei å kasta lasta over bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 19,
    "text": "Den tredje dagen kasta dei med eigne hender skipsriggen over bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 20,
    "text": "I mange dagar var korkje sol eller stjerner å sjå, og stormen heldt fram med full styrke. Til slutt gav vi opp alt håp om å bli berga."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 21,
    "text": "Dei hadde ikkje ete på lenge. Då steig Paulus fram midt iblant dei og sa: «Menn, de burde ha lytta til meg og ikkje sigla frå Kreta. Då hadde de unngått denne ulukka og dette tapet.",
    "versions": [
      {
        "text": "Dei hadde ikkje ete på lenge. Då steig Paulus fram midt iblant dei og sa: «Menn, de burde ha lytta til meg og ikkje sigla frå Kreta. Då hadde de spart dykk denne ulukka og dette tapet.",
        "explanation": "Det greske κερδῆσαι med ὕβριν og ζημίαν er ironisk bruk - 'vinna' skade og tap tyder å unngå det. 'Unngått' er meir naturleg på norsk enn 'spart dykk'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 22,
    "text": "Men no oppmodar eg dykk til å vera ved godt mot, for ingen av dykk skal mista livet, berre skipet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 23,
    "text": "For i natt stod det ein engel framfor meg frå den Gud eg høyrer til og tener,"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 24,
    "text": "og han sa: 'Ver ikkje redd, Paulus! Du skal stå framfor keisaren. Og sjå, Gud har gjeve deg alle som siglar saman med deg.'»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 25,
    "text": "«Difor, menn, ver ved godt mot! For eg trur på Gud at det vil gå slik som det vart sagt meg."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 26,
    "text": "Men vi må stranda på ei øy.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 27,
    "text": "Då den fjortande natta kom og vi dreiv omkring i Adriaterhavet, meinte sjøfolka ved midnatt at dei nærma seg land.",
    "versions": [
      {
        "text": "Då den fjortande natta kom og vi dreiv omkring på Adriahavet, meinte sjøfolka ved midnatt at dei nærma seg land.",
        "explanation": "I antikken omfatta 'Adria' eit større område enn dagens Adriaterhav, inkludert havet mellom Kreta og Sicilia. 'Adriaterhavet' er den norske standardforma, men ein kan òg bruka 'Adriahavet'. Dette er ei mindre stilistisk sak."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 28,
    "text": "Dei lodda djupna og fann tjue famnar. Litt seinare lodda dei att og fann femten famnar."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 29,
    "text": "Av redsle for at vi skulle driva mot klippegrunn, kasta dei fire anker frå akterskipet og bad om at det måtte bli dag.",
    "versions": [
      {
        "text": "Av redsle for at vi skulle driva mot skjer, kasta dei fire anker frå akterskipet og bad om at det måtte bli dag.",
        "explanation": "Det greske τραχεῖς τόπους tyder 'ru/ujamne stader' og viser til klippegrunn eller steinete strender, ikkje nødvendigvis 'skjer' (som er synlege klipper over vatnet). 'Klippegrunn' er meir presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 30,
    "text": "Sjøfolka prøvde å rømma frå skipet og fira livbåten ned i sjøen under påskot av at dei ville leggja ut anker frå baugen."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 31,
    "text": "Då sa Paulus til offiseren og soldatane: «Dersom ikkje desse blir om bord i skipet, kan de ikkje bli berga.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 32,
    "text": "Då kutta soldatane taua til livbåten og lét han falla ned."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 33,
    "text": "Medan dei venta på at det skulle bli dag, oppmoda Paulus alle til å eta. Han sa: «I fjorten dagar no har de venta og ikkje ete noko som helst."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 34,
    "text": "Difor oppmodar eg dykk til å eta, for det er nødvendig for at de skal bli berga. Ikkje eit hår på hovudet skal gå tapt for nokon av dykk.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 35,
    "text": "Då han hadde sagt dette, tok han eit brød, takka Gud for augo på dei alle, braut det og byrja å eta."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 36,
    "text": "Då vart alle ved godt mot og tok sjølve til å eta."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 37,
    "text": "Vi var i alt to hundre og syttiseks personar om bord i skipet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 38,
    "text": "Då dei hadde ete seg mette, letta dei skipet ved å kasta kornet i sjøen."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 39,
    "text": "Då det vart dag, kjende dei ikkje att landet, men dei såg ei vik med ei strand. Dit bestemte dei seg for å prøva å driva skipet i land om dei kunne.",
    "versions": [
      {
        "text": "Då det vart dag, kjende dei ikkje att landet, men dei såg ei vik med ei strand. Dit ville dei prøva å setja skipet på grunn om dei kunne.",
        "explanation": "Det greske ἐξῶσαι tyder 'driva/støyta fram' (mot stranda), ikkje nødvendigvis 'setja på grunn'. Poenget var å få skipet trygt inn på stranda, ikkje å grunnstøyta det med vilje."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 40,
    "text": "Dei kappa ankera og lét dei liggja i sjøen. Samstundes løyste dei taua som heldt rora, heiste fokkseglet for vinden og styrte mot stranda."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 41,
    "text": "Men dei kom inn på eit rev, og skipet gjekk på grunn. Baugen bora seg fast og vart sitjande urørleg, medan akterskipet vart knust av dei kraftige bølgjene."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 42,
    "text": "Soldatane ville drepa fangane så ingen skulle symja bort og rømma."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 43,
    "text": "Men offiseren ville berga Paulus og hindra dei i å gjera dette. Han baud dei som kunne symja, å kasta seg først i sjøen og koma seg i land."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 44,
    "text": "Dei andre skulle følgja etter, nokre på plankar og nokre på vrakgods frå skipet. Slik gjekk det til at alle kom velberga i land."
  }
]