[
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 1,
    "text": "Då vi hadde kome oss vel i land, fekk vi vita at øya heitte Malta."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 2,
    "text": "Dei innfødde viste oss uvanleg stor velvilje. Dei tende opp eld og tok imot oss alle, for det hadde teke til å regna og var kaldt."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 3,
    "text": "Paulus sanka saman ein bunt med kvistar og la dei på elden. Då kom det ei giftig orm ut på grunn av varmen og beit seg fast i handa hans.",
    "versions": [
      {
        "text": "Paulus sanka saman ein bunt med kvistar og la dei på elden. Då kom det ei hoggorm ut på grunn av varmen og beit seg fast i handa hans.",
        "explanation": "Det greske ordet ἔχιδνα (echidna) betyr giftig orm eller hoggorm. 'Hoggorm' er akseptabelt, men 'giftig orm' kan vera meir presist sidan det ikkje nødvendigvis var ein europeisk hoggorm. Dette er berre eit mindre forslag."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 4,
    "text": "Då dei innfødde såg ormen hengja frå handa hans, sa dei til kvarandre: «Denne mannen er heilt sikkert ein mordar. Han vart berga frå havet, men rettferda let han ikkje leva.»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 5,
    "text": "Men han rista ormen av seg i elden og tok ikkje skade."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 6,
    "text": "Dei venta at han skulle hovna opp eller brått falla død om. Men då dei hadde venta ei god stund utan å sjå at noko gale hende med han, endra dei meining og sa at han var ein gud."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 7,
    "text": "I nærleiken av denne staden låg eigedomane til den fremste mannen på øya. Han heitte Publius, og han tok imot oss og var gjestfri mot oss i tre dagar."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 8,
    "text": "Det hende seg at far til Publius låg sjuk med feber og dysenteri. Paulus gjekk då inn til han, bad og la hendene på han og lækte han."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 9,
    "text": "Etter dette kom også dei andre på øya som var sjuke, og dei vart lækte."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 10,
    "text": "Dei viste oss stor ære, og då vi skulle segla vidare, gav dei oss med det vi trengde."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 11,
    "text": "Etter tre månader segla vi ut med eit skip frå Alexandria som hadde overvinterert på øya. Det hadde Tvillingane som galionsfigurar."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 12,
    "text": "Vi la til i Syrakus og vart der i tre dagar."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 13,
    "text": "Derifrå segla vi i sikksakkrute og kom til Regium. Dagen etter blåste det ein sønnavind, og på to dagar kom vi til Puteoli.",
    "versions": [
      {
        "text": "Derifrå segla vi langs kysten og kom til Regium. Dagen etter blåste det ein sønnavind, og på to dagar kom vi til Puteoli.",
        "explanation": "Det greske ordet περιελόντες kan tyda 'segla rundt' eller 'segla i sikksakkrute' (pga. motvind), ikkje nødvendigvis 'langs kysten'. Alternativt kan det behalda slik det er, då meininga er omdiskutert."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 14,
    "text": "Der fann vi nokre sysken som bad oss vera hos dei i sju dagar. Og slik kom vi til Roma."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 15,
    "text": "Syskena der hadde høyrt om oss og kom oss i møte så langt som til Appius Forum og Tres Tabernae. Då Paulus såg dei, takka han Gud og fekk nytt mot."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 16,
    "text": "Då vi kom inn i Roma, fekk Paulus lov til å bu for seg sjølv saman med den soldaten som vakta han."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 17,
    "text": "Tre dagar seinare kalla han saman dei leiande blant jødane. Då dei var samla, sa han til dei: «Brør, endå eg ikkje har gjort noko imot folket vårt eller tradisjonane frå fedrane, vart eg gjeven som fange frå Jerusalem over i hendene på romarane.",
    "versions": [
      {
        "text": "Tre dagar seinare kalla han saman dei leiande blant jødane. Då dei var samla, sa han til dei: «Brør, endå eg ikkje har gjort noko imot folket vårt eller skikkane frå fedrane, vart eg gjeven som fange frå Jerusalem over i hendene på romarane.",
        "explanation": "Det greske τοῖς ἔθεσι τοῖς πατρῴοις refererer til tradisjonar/sedvanar frå fedrane. 'Tradisjonane' kan vera meir presist enn 'skikkane', men begge er akseptable."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 18,
    "text": "Dei forhøyrde meg og ville sleppa meg fri, for det fanst inga skuld på meg som fortente døden."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 19,
    "text": "Men då jødane protesterte, vart eg nøydd til å anka til keisaren – ikkje fordi eg hadde noko å klaga mitt eige folk for."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 20,
    "text": "Difor har eg bede om å få sjå dykk og tala med dykk. For det er på grunn av vona til Israel eg ber denne lenkja.»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 21,
    "text": "Dei svara han: «Vi har korkje fått brev frå Judea om deg, og ingen av syskena som har kome hit, har meldt eller sagt noko vondt om deg."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 22,
    "text": "Men vi vil gjerne høyra kva du meiner. For om denne rørsla veit vi at ho blir motsagd overalt.»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 23,
    "text": "Dei avtalte ein dag med han, og endå fleire kom til han der han budde. Han la ut for dei og vitna om Guds rike, og han prøvde å overtyda dei om Jesus ut frå Moselova og profetane, frå morgon til kveld."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 24,
    "text": "Nokre let seg overtyda av det han sa, men andre trudde ikkje."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 25,
    "text": "Dei var usamde seg imellom og tok til å gå, etter at Paulus hadde sagt dette eine ordet: «Den Heilage Ande tala rett gjennom profeten Jesaja til fedrane dykkar",
    "versions": [
      {
        "text": "Dei var usamde seg imellom og tok til å gå, etter at Paulus hadde sagt dette eine ordet: «Den Heilage Ande tala sant gjennom profeten Jesaja til fedrane dykkar",
        "explanation": "Det greske Καλῶς tyder 'rett', 'vel' eller 'treffande', ikkje direkte 'sant'. 'Tala rett' eller 'tala treffande' kan vera meir presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 26,
    "text": "då han sa: Gå til dette folket og sei: De skal høyra og høyra, men ikkje forstå, de skal sjå og sjå, men ikkje skjøna."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 27,
    "text": "For hjarta til dette folket er vorte sløvt, og øyra deira høyrer tungt, og auga sine har dei late att, så dei ikkje skal sjå med auga og høyra med øyra og forstå med hjarta og venda om, så eg kunne lækja dei."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 28,
    "text": "Så skal de vita at denne frelsa frå Gud er send til heidningane. Dei skal høyra!»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 29,
    "text": "Då han hadde sagt dette, gjekk jødane bort og hadde ein heftig ordstrid seg imellom."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 30,
    "text": "I to heile år vart han buande i eit leigd husvære. Han tok imot alle som kom til han,",
    "versions": [
      {
        "text": "I to heile år vart han buande i ei leigd husvære. Han tok imot alle som kom til han,",
        "explanation": "Grammatisk feil: 'husvære' er inkjekjønn på nynorsk, så det skal vera 'eit leigd husvære', ikkje 'ei leigd husvære'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 31,
    "text": "og forkynte Guds rike og underviste om Herren Jesus Kristus med fullt frimod og utan hinder."
  }
]