[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 1,
    "text": "Peter og Johannes gjekk opp til tempelet ved bønetimen, den niande timen."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 2,
    "text": "Der var ein mann som hadde vore lam frå han vart fødd. Kvar dag bar dei han dit og sette han ved tempelporten som vart kalla Den fagre, så han kunne be om gåver frå dei som gjekk inn i tempelet."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 3,
    "text": "Då han såg Peter og Johannes som skulle til å gå inn i tempelet, bad han dei om ei gåve."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 4,
    "text": "Peter såg fast på han saman med Johannes og sa: «Sjå på oss!»"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 5,
    "text": "Mannen såg på dei og venta å få noko av dei."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men Peter sa: «Sølv og gull har eg ikkje, men det eg har, det gjev eg deg: I namnet åt Jesus Kristus frå Nasaret, reis deg og gå!»"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 7,
    "text": "Så greip han den høgre handa hans og reiste han opp. Straks vart føtene og anklane hans sterke."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han hoppa opp, stod og gjekk omkring. Så gjekk han med dei inn i tempelet, der han gjekk omkring, hoppa og lova Gud."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og heile folket såg han gå omkring og lova Gud."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 10,
    "text": "Dei kjende han att som den som hadde sete ved Den fagre porten i tempelet og bedt om gåver. Og dei vart fylte av undring og forfærding over det som hadde hendt med han."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 11,
    "text": "Medan han heldt seg til Peter og Johannes, kom heile folket springande mot dei i søylegangen som vert kalla Salomos søylegang. Dei var fulle av undring."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 12,
    "text": "Då Peter såg det, sa han til folket: «Israelittar, kvifor undrar de dykk over dette? Kvifor stirar de på oss, som om vi med vår eiga kraft eller gudsfrykt hadde fått han til å gå?"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 13,
    "text": "Abrahams, Isaks og Jakobs Gud, våre fedrar sin Gud, har herleggjort tenaren sin, Jesus, han som de gav over og fornekta framfor Pilatus, då han hadde bestemt seg for å setja han fri."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 14,
    "text": "De fornekta Den heilage og rettferdige og bad om å få ein mordar utlevert til dykk."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 15,
    "text": "Livets opphavsmann drap de, men Gud reiste han opp frå dei døde. Det er vi vitne om."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ved trua på namnet hans har namnet hans gjort denne mannen sterk, han som de ser og kjenner. Trua som kjem gjennom Jesus, har gjeve han denne fulle helsa framfor auga på dykk alle."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og no, sysken, eg veit at de handla i uvitenheit, liksom leiarane dykkar òg gjorde."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men det Gud på førehand hadde kunngjort gjennom munnen til alle profetane, at hans Messias skulle lida, det har han oppfylt på denne måten."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 19,
    "text": "Så vend om og kom tilbake til Gud, så syndene dykkar kan bli sletta ut."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 20,
    "text": "Då skal det koma tider med ny kraft frå Herrens åsyn, og han skal senda den Messias som er utvald for dykk, Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 21,
    "text": "Han må himmelen ta imot til tida kjem då alt skal gjenopprettast, det som Gud har tala om gjennom sine heilage profetar frå eldgamle tider."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 22,
    "text": "Moses sa: 'Herren dykkar Gud skal reisa opp ein profet som meg for dykk, frå brørne dykkar. Han skal de lytta til i alt han seier til dykk."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og det skal skje at kvar sjel som ikkje høyrer på den profeten, skal rydjast ut frå folket.'"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 24,
    "text": "Alle profetane frå Samuel av og dei som kom etter, så mange som har tala, har òg forkynt om desse dagane."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 25,
    "text": "De er born av profetane og av pakta som Gud gjorde med fedrane dykkar då han sa til Abraham: 'I di ætt skal alle slekter på jorda velsignast.'"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 26,
    "text": "Det var for dykk først Gud reiste opp tenaren sin og sende han for å velsigna dykk ved å venda kvar og ein av dykk bort frå vondskapen dykkar."
  }
]