[
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 1,
    "text": "Medan dei tala til folket, kom prestane, leiaren for tempelvakta og saddukearane over dei."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dei var opprørte fordi apostlane underviste folket og forkynte oppstoda frå dei døde i Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 3,
    "text": "Dei la hand på dei og sette dei i forvaring til dagen etter, for det var alt kveld."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men mange av dei som hadde høyrt ordet, kom til tru, og talet på mennene vart om lag fem tusen."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dagen etter samla leiarane deira, dei eldste og dei skriftlærde seg i Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 6,
    "text": "Øvstepresten Annas var der, og Kaifas, Johannes, Aleksander og alle som var av øvsteprestleg ætt."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 7,
    "text": "Dei stilte dei fram midt imellom seg og spurde: «Med kva kraft eller i kva namn har de gjort dette?»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 8,
    "text": "Då sa Peter, fylt av Den satisfies Ande, til dei: «Leiarar for folket og de eldste!"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 9,
    "text": "Dersom vi i dag blir forhøyrde om ei velgjerning mot ein sjuk mann, og korleis han vart lækt,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 10,
    "text": "så skal de alle og heile Israelsfolket vita at det er i namnet åt Jesus Kristus frå Nasaret, han som de krossfeste, men som Gud reiste opp frå dei døde – ved han står denne mannen frisk framfor dykk."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han er steinen som vart vraka av dykk bygningsmenn, men som har vorte hjørnestein."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det finst ikkje frelse i nokon annan, for det er ikkje gjeve noko anna namn under himmelen blant menneske som vi kan bli frelste ved.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 13,
    "text": "Då dei såg fridomen til Peter og Johannes og forstod at dei var ulærde og vanlege folk, undra dei seg. Dei kjende dei att som nokre som hadde vore saman med Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 14,
    "text": "Og då dei såg mannen som var lækt, stå der saman med dei, hadde dei ikkje noko å seia imot."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 15,
    "text": "Dei baud dei gå ut frå Rådet og rådførte seg med kvarandre."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 16,
    "text": "Dei sa: «Kva skal vi gjera med desse menneska? For at eit tydeleg teikn har skjedd gjennom dei, er klart for alle som bur i Jerusalem, og vi kan ikkje nekta for det."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men for at dette ikkje skal spreia seg meir blant folket, skal vi truga dei til ikkje lenger å tala til nokon i dette namnet.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 18,
    "text": "Så kalla dei dei inn og forbaud dei på det strengaste å tala eller undervisa i Jesu namn."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 19,
    "text": "Men Peter og Johannes svara dei: «Døm sjølve om det er rett framfor Gud å lyda dykk meir enn Gud."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 20,
    "text": "For vi kan ikkje la vera å tala om det vi har sett og høyrt.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 21,
    "text": "Etter å ha truga dei endå meir, sleppte dei dei fri. Dei fann ingen måte å straffa dei på, på grunn av folket, for alle prisa Gud for det som hadde hendt."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 22,
    "text": "For mannen som dette lækjingsteiknet hadde skjedd med, var over førti år gammal."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 23,
    "text": "Då dei var sette fri, gjekk dei til sine eigne og fortalde alt det øvsteprestane og dei eldste hadde sagt til dei."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 24,
    "text": "Då dei høyrde det, lyfte dei saman si røyst til Gud og sa: «Herre, du som har skapt himmelen og jorda og havet og alt som er i dei,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 25,
    "text": "du som ved Den Heilage Ande gjennom munnen til vår far David, tenaren din, har sagt: 'Kvifor rasar heidningane, og kvifor legg folka tomme planar?"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 26,
    "text": "Kongane på jorda reiser seg, og fyrstane samlar seg saman mot Herren og mot hans Salva.'»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 27,
    "text": "For i sanning samla dei seg i denne byen mot din heilage tenar Jesus, som du har salva – både Herodes og Pontius Pilatus, saman med heidningane og Israelsfolket –"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 28,
    "text": "for å gjera det som di hand og din vilje på førehand hadde fastsett skulle skje."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 29,
    "text": "Og no, Herre, sjå til trugsmåla deira, og gjev tenarane dine å forkynna ordet ditt med all frimod,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 30,
    "text": "medan du strekkjer ut handa di til lækjedom, og teikn og under skjer ved namnet åt din heilage tenar Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 31,
    "text": "Då dei hadde bede, skalv staden der dei var samla. Dei vart alle fylte med Den Heilage Ande og tala Guds ord med frimod."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 32,
    "text": "Heile flokken av dei truande var eitt i hjarte og sinn. Ingen sa at noko av det han eigde, var hans eige, men dei hadde alt saman."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 33,
    "text": "Med stor kraft bar apostlane fram vitnemålet om Herren Jesu oppstode, og stor nåde var over dei alle."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 34,
    "text": "Det var ingen mellom dei som leid naud. For alle som eigde jord eller hus, selde dei og kom med pengane for det dei hadde selt."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 35,
    "text": "Dei la det ned for føtene til apostlane, og det vart delt ut til kvar etter som nokon hadde behov."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 36,
    "text": "Josef, ein levitt frå Kypros som apostlane kalla Barnabas – det tyder «son til trøyst» –"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 37,
    "text": "selde ein åker han eigde, kom med pengane og la dei ned for føtene til apostlane."
  }
]