[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ein mann som heitte Ananias, selde saman med kona si Saffira ein eigedom."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han heldt att noko av pengane, og kona visste om det. Så kom han og la ein del av summen ved føtene til apostlane."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 3,
    "text": "Då sa Peter: «Ananias, kvifor har Satan fylt hjartet ditt, så du laug for Den Heilage Ande og heldt att noko av pengane for jordstykket?"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 4,
    "text": "Var det ikkje ditt så lenge du hadde det? Og då det var selt, hadde du ikkje då råderett over pengane? Kvifor sette du deg føre å gjera dette? Du har ikkje loge for menneske, men for Gud.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 5,
    "text": "Då Ananias høyrde desse orda, fall han om og anda ut. Og stor frykt kom over alle som høyrde om det."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dei unge mennene stod opp, sveipte han inn, bar han ut og gravla han."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 7,
    "text": "Om lag tre timar seinare kom kona hans inn, utan å vita kva som hadde hendt."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 8,
    "text": "Peter spurde henne: «Sei meg, var det så mykje de selde jordstykket for?» Ho svara: «Ja, så mykje.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 9,
    "text": "Då sa Peter til henne: «Kvifor vart de samde om å setja Herrens Ande på prøve? Sjå, føtene til dei som gravla mannen din, er ved døra, og dei skal bera deg ut.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 10,
    "text": "Straks fall ho ned ved føtene hans og anda ut. Då dei unge mennene kom inn, fann dei henne død, og dei bar henne ut og gravla henne attmed mannen hennar."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og stor frykt kom over heile forsamlinga og over alle som høyrde om dette."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 12,
    "text": "Ved hendene til apostlane vart det gjort mange teikn og under mellom folket. Alle var samla med eitt sinn i Salomos søylegang."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 13,
    "text": "Ingen av dei andre våga å slutta seg til dei, men folket sette dei høgt."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 14,
    "text": "Stadig fleire kom til tru på Herren, store flokkar av både menn og kvinner."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 15,
    "text": "Dei bar til og med dei sjuke ut på gatene og la dei på senger og bårer, så i det minste skuggen av Peter kunne falla på nokre av dei når han gjekk forbi."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 16,
    "text": "Også frå byane omkring Jerusalem kom det mange menneske. Dei hadde med seg sjuke og slike som var plaga av ureine ånder, og alle vart lækte."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 17,
    "text": "Då reiste øvstepresten seg saman med alle dei som heldt med han, det vil seia saddukearpartiet. Dei var fulle av misunning."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 18,
    "text": "Dei la hand på apostlane og sette dei i det offentlege fengselet."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men om natta opna ein engel frå Herren dørene til fengselet, førte dei ut og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 20,
    "text": "«Gå og still dykk opp i tempelet og forkynn alle orda om dette livet for folket.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 21,
    "text": "Dei lydde og gjekk i morgongryet inn i tempelet og underviste. Då øvstepresten og dei som var med han, kom, kalla dei saman Rådet og heile eldsterådet til Israels folk. Så sende dei bod til fengselet for å henta apostlane."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men då tenarane kom dit, fann dei dei ikkje i fengselet. Dei gjekk tilbake og melde frå:"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 23,
    "text": "«Vi fann fengselet forsvarleg låst og vaktene ståande ved dørene. Men då vi opna, fann vi ingen innanfor.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 24,
    "text": "Då tempelvakta og overprestane høyrde dette, vart dei rådville og lurte på kva dette kunne bli til."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 25,
    "text": "Så kom det nokon og fortalde dei: «Sjå, dei mennene de sette i fengsel, står i tempelet og lærer folket.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 26,
    "text": "Då gjekk kommandanten med tenarane og henta dei, men utan å bruka makt, for dei var redde for at folket skulle steina dei."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 27,
    "text": "Dei henta dei og stilte dei fram for Rådet. Øvstepresten spurde dei ut"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 28,
    "text": "og sa: «Vi forbaud dykk strengt å undervisa i dette namnet. Og sjå, de har fylt Jerusalem med læra dykkar og vil føra blodet til dette mennesket over oss.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 29,
    "text": "Då svara Peter og apostlane: «Ein må lyda Gud meir enn menneske."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 30,
    "text": "Gud, han som var fedrane våre sin Gud, reiste Jesus opp, han som de drap då de hengde han på eit tre."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 31,
    "text": "Han har Gud opphøgd ved si høgre hand som frelsar og høvding, for å gje Israel omvending og tilgjeving for syndene."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 32,
    "text": "Vi er vitne om dette, og det same er Den Heilage Ande, som Gud har gjeve til dei som lyder han.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 33,
    "text": "Då dei høyrde dette, vart dei rasande og ville drepa dei."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men då reiste det seg ein farisear i Rådet som heitte Gamaliel. Han var ein lovlærar som heile folket sette høgt. Han bad om at mennene vart førte ut ei lita stund."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 35,
    "text": "Så sa han til dei: «Israelittar, tenk dykk godt om før de gjer noko med desse mennene."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 36,
    "text": "For ei tid sidan stod Teudas fram og påstod at han var noko stort. Om lag fire hundre menn slutta seg til han. Men han vart drepen, og alle som følgde han, vart spreidde og kom til inkjes."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 37,
    "text": "Etter han stod Judas frå Galilea fram i dei dagane då folketeljinga var. Han fekk folk til å følgja seg. Men også han gjekk til grunne, og alle som følgde han, vart spreidde."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 38,
    "text": "Difor seier eg dykk no: Hald dykk borte frå desse mennene og lat dei vera! For dersom dette rådet eller dette verket er frå menneske, vil det gå til grunne."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 39,
    "text": "Men er det frå Gud, kan de ikkje gjera ende på dei. De kunne då koma til å stå som motstandarar av Gud.» Dei lét seg overtyda av han."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 40,
    "text": "Dei kalla inn apostlane, lét dei piska og forbaud dei å tala i Jesu namn. Så lét dei dei gå."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 41,
    "text": "Apostlane gjekk ut frå Rådet, glade fordi dei var rekna verdige til å lida vanære for Namnet."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 42,
    "text": "Kvar einaste dag heldt dei fram med å undervisa i tempelet og i heimane, og dei forkynte evangeliet om at Jesus er Messias."
  }
]