[
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 1,
    "text": "I desse dagane, då talet på læresveinar auka, byrja dei gresktalande jødane å klaga på dei hebraisktalande, fordi enkjene deira vart oversedde i den daglege utdelinga."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 2,
    "text": "Då kalla dei tolv saman heile flokken av læresveinar og sa: «Det er ikkje rett at vi forsømer Guds ord for å tena ved borda."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vel difor ut, brør, sju menn mellom dykk som har godt ord på seg og er fylte av Ande og visdom. Dei skal vi setja til denne oppgåva."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 4,
    "text": "Men vi skal halda oss til bøna og tenesta med Ordet.»"
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dette ordet fall i god jord hos heile forsamlinga, og dei valde Stefanus, ein mann full av tru og Den Heilage Ande, Filip, Prokorus, Nikanor, Timon, Parmenas og Nikolaus, ein proselytt frå Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 6,
    "text": "Desse førte dei fram for apostlane, og dei bad og la hendene på dei."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 7,
    "text": "Guds ord hadde framgang, og talet på læresveinar i Jerusalem auka sterkt. Også ein stor flokk av prestane vart lydige mot trua."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 8,
    "text": "Stefanus var full av nåde og kraft og gjorde store under og teikn mellom folket."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 9,
    "text": "Då stod det fram nokre frå den synagogen som vart kalla «dei frigjevne», med folk frå Kyréne og Alexandria og frå Kilikia og Asia. Dei gav seg i ordskifte med Stefanus,"
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 10,
    "text": "men dei makta ikkje å stå imot den visdomen og Anden han tala med."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 11,
    "text": "Då fekk dei i løynd nokre menn til å seia: «Vi har høyrt han tala spottande ord mot Moses og Gud.»"
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 12,
    "text": "Slik eggja dei opp folket og dei eldste og dei skriftlærde. Dei gjekk på han, greip han og førte han for Rådet."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 13,
    "text": "Der stilte dei fram falske vitne som sa: «Denne mannen held ikkje opp med å tala mot denne heilage staden og mot lova."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 14,
    "text": "For vi har høyrt han seia at denne Jesus frå Nasaret skal riva ned denne staden og endra dei skikkane som Moses gav oss.»"
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 15,
    "text": "Alle som sat i Rådet, stirte på han, og dei såg at andletet hans var som andletet til ein engel."
  }
]