[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 1,
    "text": "Øvstepresten spurde: «Er dette sant?»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 2,
    "text": "Stefanus svara: «Brør og fedrar, høyr på meg! Herlegdomens Gud synte seg for far vår Abraham medan han var i Mesopotamia, før han busette seg i Harran."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 3,
    "text": "Og Gud sa til han: 'Dra bort frå landet ditt og frå slekta di, og gå til det landet eg skal visa deg.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 4,
    "text": "Då drog han ut frå kaldearlandet og busette seg i Harran. Og etter at far hans døydde, flytta Gud han derifrå til dette landet der de no bur.",
    "versions": [
      {
        "text": "Då drog han ut frå kaldearlandet og busette seg i Harran. Og etter at far hans døydde, lét Gud han flytta derifrå til dette landet der de no bur.",
        "explanation": "Gresk μετῴκισεν er aktiv form - 'Gud flytta han', ikkje 'lét han flytta'. Gud er det aktive subjektet som utfører handlinga."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 5,
    "text": "Han gav han inga arv der, ikkje så mykje som ein fotbreidd. Men han lova å gje det til han og etterkomarane hans til eige, endå han enno ikkje hadde born."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 6,
    "text": "Gud tala slik: 'Etterkomarane hans skal bu som framande i eit framandt land, og dei skal gjerast til slavar og verta undertrykte i fire hundre år."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 7,
    "text": "Men det folket dei skal træla under, vil eg døma,' sa Gud, 'og etter dette skal dei dra ut og tena meg på denne staden.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 8,
    "text": "Og han gav han omskjeringspakta. Slik fekk Abraham sonen Isak og omskar han på den åttande dagen, og Isak fekk Jakob, og Jakob fekk dei tolv patriarkane."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 9,
    "text": "Patriarkane vart misunnelege på Josef og selde han til Egypt. Men Gud var med han."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 10,
    "text": "Han fria han ut frå alle trengslene hans og gav han nåde og visdom framfor farao, kongen i Egypt. Farao sette han til leiar over Egypt og heile huset sitt."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 11,
    "text": "Så kom det ei hungernaud over heile Egypt og Kanaan, og stor trengsel. Fedrane våre fann ikkje mat.",
    "versions": [
      {
        "text": "Så kom det ei hungernaud over heile Egypt og Kanaan, og stor naud. Fedrane våre fann ikkje mat.",
        "explanation": "θλῖψις μεγάλη betyr 'stor trengsel/naud'. Å skriva 'hungernaud' og så 'stor naud' vert litt repetitivt. 'Stor trengsel' varierer uttrykket og formidlar meininga godt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 12,
    "text": "Men då Jakob høyrde at det fanst korn i Egypt, sende han fedrane våre dit fyrste gongen."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 13,
    "text": "Andre gongen gav Josef seg til kjenne for brørne sine, og farao fekk vita om slekta til Josef."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 14,
    "text": "Josef sende bod og kalla til seg Jakob, far sin, og heile slekta si, syttifem menneske i alt."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 15,
    "text": "Så drog Jakob ned til Egypt. Der døydde han og fedrane våre."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 16,
    "text": "Dei vart førte til Sikem og lagde i grava som Abraham hadde kjøpt for sølvpengar av sønene til Hamor i Sikem."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 17,
    "text": "Då tida nærma seg for at lovnaden som Gud hadde gjeve Abraham, skulle oppfyllast, voks folket og vart talrikt i Egypt."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 18,
    "text": "Så kom det ein annan konge over Egypt, ein som ikkje kjende Josef."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 19,
    "text": "Han bruka list mot folket vårt og undertrykte fedrane våre. Han tvinga dei til å setja ut dei nyfødde borna sine, så dei ikkje skulle få leva.",
    "versions": [
      {
        "text": "Han bruka list mot folket vårt og undertrykte fedrane våre. Han tvinga dei til å setja ut dei nyfødde borna sine, så dei ikkje skulle leva.",
        "explanation": "Å leggja til 'få' gjev betre nynorsk flyt og formidlar tydelegare at borna vart nekta høvet til å leva."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 20,
    "text": "På den tida vart Moses fødd, og han var fager i Guds auge. I tre månader vart han fostra opp i huset til far sin.",
    "versions": [
      {
        "text": "På den tida vart Moses fødd, og han var vakker for Gud. I tre månader vart han fostra opp i huset til far sin.",
        "explanation": "Uttrykket ἀστεῖος τῷ θεῷ er ein semittisk konstruksjon som betyr 'uvanleg vakker' eller 'fager i Guds auge'. 'Fager i Guds auge' formidlar betre den idiomatiske meininga enn 'vakker for Gud'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 21,
    "text": "Og då han vart sett ut, tok dotter til farao han opp og fostra han opp som sin eigen son."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 22,
    "text": "Moses vart opplærd i all egyptisk visdom, og han var mektig i ord og gjerning."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 23,
    "text": "Då han var førti år gamal, kom det opp i hjartet hans å sjå til brørne sine, Israels born."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 24,
    "text": "Han såg at ein av dei vart urettferdig handsama, og han tok han i forsvar og hemna den undertrykte ved å slå egyptaren i hel."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 25,
    "text": "Han trudde brørne sine ville forstå at Gud ville gje dei frelse ved handa hans, men dei forstod det ikkje."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 26,
    "text": "Dagen etter kom han over to av dei som slost, og han prøvde å få dei til å forsona seg. Han sa: 'Menn, de er brør! Kvifor gjer de urett mot kvarandre?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men han som gjorde urett mot nesten sin, støytte Moses bort og sa: 'Kven har sett deg til leiar og dommar over oss?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 28,
    "text": "Vil du kanskje drepa meg, slik du drap egyptaren i går?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 29,
    "text": "Då Moses høyrde dette, flykta han og vart buande som framand i Midjan, der han fekk to søner."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 30,
    "text": "Då førti år var gått, synte ein engel seg for han i øydemarka ved Sinai-fjellet, i ein eldsloge i ein tornebusk."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 31,
    "text": "Moses undra seg då han såg dette synet. Men då han gjekk nærare for å sjå etter, kom Herrens røyst:"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 32,
    "text": "'Eg er Gud til fedrane dine, Gud til Abraham og Isak og Jakob.' Moses skalv av redsle og våga ikkje å sjå på."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 33,
    "text": "Herren sa til han: 'Ta av skotyet frå føtene dine, for staden du står på, er heilag jord.",
    "versions": [
      {
        "text": "Herren sa til han: 'Ta av deg skotyet frå føtene, for staden du står på, er heilag jord.",
        "explanation": "'Ta av deg skotyet frå føtene' er litt tungt. 'Ta av skotyet frå føtene dine' er meir naturleg nynorsk og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 34,
    "text": "Eg har sanneleg sett korleis folket mitt lid i Egypt og høyrt sukken deira, og eg har stige ned for å fria dei ut. Kom no, eg sender deg til Egypt.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 35,
    "text": "Denne Moses, som dei avviste då dei sa: 'Kven har sett deg til leiar og dommar?' – han var den Gud sende som leiar og utløysar, ved handa til engelen som synte seg for han i tornebusken."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 36,
    "text": "Han førte dei ut og gjorde under og teikn i Egypt og ved Raudehavet og i øydemarka i førti år."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 37,
    "text": "Det var denne Moses som sa til Israels born: 'Gud skal reisa opp ein profet som meg for dykk, frå brørne dykkar.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 38,
    "text": "Det var han som var i forsamlinga i øydemarka saman med engelen som tala til han på Sinai-fjellet, og med fedrane våre. Han tok imot levande ord for å gje dei til oss."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 39,
    "text": "Men fedrane våre ville ikkje lyda han. Dei støytte han frå seg og vende seg i hjarta attende til Egypt."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 40,
    "text": "Dei sa til Aron: 'Lag gudar for oss som kan gå føre oss! For denne Moses som førte oss ut frå Egypt – vi veit ikkje kva som har hendt med han.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 41,
    "text": "I dei dagane laga dei ein kalv og bar fram offer til avguden og gledde seg over det dei hadde laga med sine eigne hender."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 42,
    "text": "Då vende Gud seg bort og let dei tilbe himmelhæren, slik det står skrive i profetboka: 'Bar de fram slaktoffer og gåver til meg i førti år i øydemarka, Israels hus?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 43,
    "text": "Nei, de bar med dykk teltet til Molok og stjerna til guden Refan, bileta de laga for å tilbe dei. Difor vil eg føra dykk bort, lenger enn til Babylon.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 44,
    "text": "Vitnemålsteltet hadde fedrane våre i øydemarka. Det var laga slik han som tala til Moses, hadde fastsett, etter det førebiletet han hadde sett."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 45,
    "text": "Dette teltet tok fedrane våre imot og førte det med seg under Josva då dei tok landet frå folkeslaga som Gud dreiv bort framfor fedrane våre. Slik var det heilt til Davids dagar."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 46,
    "text": "David fann nåde hos Gud og bad om å få finna ein bustad for Jakobs hus.",
    "versions": [
      {
        "text": "David fann nåde hos Gud og bad om å få finna ein bustad for Jakobs Gud.",
        "explanation": "Tekstkritisk note: Nokre handskrifter har 'τῷ οἴκῳ Ἰακώβ' (Jakobs hus) i staden for 'τῷ θεῷ Ἰακώβ' (Jakobs Gud). Hovudteksten har 'θεῷ' (Gud), så noverande omsetjing er korrekt. Dette er berre ein merknad om tekstkritisk variasjon - ingen endring nødvendig dersom ein følgjer hovudteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 47,
    "text": "Men det var Salomo som bygde eit hus for han."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 48,
    "text": "Men Den høgste bur ikkje i hus som er bygde av menneskehender, som profeten seier:"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 49,
    "text": "'Himmelen er min kongsstol, og jorda er fotskammelen min. Kva slags hus vil de byggja for meg, seier Herren, eller kvar er staden der eg skal kvila?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 50,
    "text": "Har ikkje handa mi laga alt dette?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 51,
    "text": "De stivnakkar, uomskorne på hjarte og øyre! De set dykk alltid opp mot Den Heilage Ande, slik fedrane dykkar gjorde, slik gjer de òg."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 52,
    "text": "Kven av profetane forfølgde ikkje fedrane dykkar? Dei drap dei som føreåt fortalde om at Den rettferdige skulle koma. Og no har de svike og drepe han,"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 53,
    "text": "de som tok imot lova gjennom englars formidling, men ikkje heldt henne.»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 54,
    "text": "Då dei høyrde dette, vart dei rasande i hjarta sine og skar tenner mot han."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 55,
    "text": "Men Stefanus var fylt av Den Heilage Ande og stirde opp mot himmelen. Han såg Guds herlegdom og Jesus stå ved Guds høgre hand."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 56,
    "text": "Han sa: «Sjå, eg ser himmelen open og Menneskesonen stå ved Guds høgre hand!»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 57,
    "text": "Då skreik dei høgt, heldt seg for øyra og storma samstundes mot han."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 58,
    "text": "Dei dreiv han ut av byen og steina han. Vitna la kleda sine ved føtene til ein ung mann som heitte Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 59,
    "text": "Medan dei steina Stefanus, bad han og sa: «Herre Jesus, tak imot anda mi!»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 60,
    "text": "Så fall han på kne og ropa høgt: «Herre, tilrekna dei ikkje denne synda!» Då han hadde sagt dette, sovna han inn."
  }
]