[
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 1,
    "text": "Saulus samtykte i drapet på han. Den dagen braut det ut ei stor forfølging mot forsamlinga i Jerusalem, og alle vart spreidde utover områda i Judea og Samaria, bortsett frå apostlane."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 2,
    "text": "Nokre gudfryktige menn gravla Stefanus og heldt ei stor sørgjefeiring over han."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men Saulus herja forsamlinga. Han gjekk inn i hus etter hus, drog ut både menn og kvinner og kasta dei i fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 4,
    "text": "Dei som var spreidde, drog omkring og forkynte Ordet."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 5,
    "text": "Filip drog ned til byen i Samaria og forkynte Kristus for dei."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 6,
    "text": "Folkemengda gav samstemt akt på det Filip sa, då dei høyrde han og såg teikna han gjorde.",
    "versions": [
      {
        "text": "Folkemengda gav samstemt akt på det Filip sa, då dei høyrde han og såg dei teikna han gjorde.",
        "explanation": "På nynorsk er 'teikna' bestemt form og treng ikkje artikkelen 'dei' framfor seg. Dette gjev betre flyt for munnleg opplesing."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 7,
    "text": "For frå mange som hadde ureine ånder, fór dei ut medan dei ropa med høg røyst, og mange lamme og halte vart lækte."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 8,
    "text": "Og det vart stor glede i den byen."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 9,
    "text": "No var det ein mann ved namn Simon som tidlegare hadde drive med trolldom i byen og forbløffa folket i Samaria. Han sa at han var noko stort."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 10,
    "text": "Alle, frå den minste til den største, høyrde på han og sa: «Denne mannen er Guds kraft, den som blir kalla Den store.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dei høyrde på han fordi han i lang tid hadde forbløffa dei med trolldommen sin."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 12,
    "text": "Men då dei kom til tru på Filip, som forkynte evangeliet om Guds rike og Jesu Kristi namn, vart dei døypte, både menn og kvinner."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 13,
    "text": "Også Simon sjølv kom til tru, og etter at han var døypt, heldt han seg stadig til Filip. Og han vart forbløffa då han såg dei store teikna og kraftgjerningane som skjedde."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 14,
    "text": "Då apostlane i Jerusalem fekk høyre at Samaria hadde teke imot Guds ord, sende dei Peter og Johannes til dei."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 15,
    "text": "Då dei kom ned, bad dei for dei, at dei måtte få Den Heilage Ande."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 16,
    "text": "For Anden hadde enno ikkje falle på nokon av dei; dei var berre døypte til Herren Jesu namn."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 17,
    "text": "Då la dei hendene på dei, og dei fekk Den Heilage Ande."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 18,
    "text": "Då Simon såg at Anden vart gjeven ved at apostlane la hendene på dei, tilbaud han dei pengar"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 19,
    "text": "og sa: «Gjev meg òg denne makta, så den eg legg hendene på, får Den Heilage Ande.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 20,
    "text": "Men Peter sa til han: «Måtte pengane dine gå til grunne saman med deg, fordi du trudde du kunne kjøpe Guds gåve for pengar!"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 21,
    "text": "Du har ikkje del eller lut i dette, for hjartet ditt er ikkje rett framfor Gud.",
    "versions": [
      {
        "text": "Du har ikkje del eller lut i dette, for hjartet ditt er ikkje rett for Gud.",
        "explanation": "ἔναντι betyr 'framfor' eller 'i nærvær av' snarare enn berre 'for'. 'Framfor Gud' gjev betre att den romslege/relasjonelle nyanzen i originalen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 22,
    "text": "Vend om frå denne vondskapen din og be til Herren, om kanskje denne tanken i hjartet ditt kan bli tilgjeven deg."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 23,
    "text": "For eg ser at du er full av bitter galle og bunden av urett.»",
    "versions": [
      {
        "text": "For eg ser at du er i bitter galle og i uretts lenker.»",
        "explanation": "Uttrykket 'i bitter galle' er noko unaturleg på nynorsk. 'Full av bitter galle og bunden av urett' flyt betre for munnleg opplesing og formidlar meininga tydelegare."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 24,
    "text": "Simon svara og sa: «Be de til Herren for meg, så ikkje noko av det de har sagt, skal koma over meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 25,
    "text": "Etter at dei hadde vitna og tala Herrens ord, vende dei attende til Jerusalem og forkynte evangeliet i mange samaritanske landsbyar."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 26,
    "text": "Ein engel frå Herren tala til Filip og sa: «Stå opp og gå mot sør, til vegen som går ned frå Jerusalem til Gaza.» Denne vegen er øyde.",
    "versions": [
      {
        "text": "Ein engel frå Herren tala til Filip og sa: «Stå opp og gå mot sør, til vegen som går ned frå Jerusalem til Gaza. Dette er ein øydeveg.»",
        "explanation": "Det greske αὕτη ἐστὶν ἔρημος er truleg ein forklarande kommentar frå forfattaren (Lukas), ikkje ein del av engelens tale. Å flytta dette utanfor sitatet og omformulera til 'Denne vegen er øyde' gjev betre meining og samsvarar med korleis mange omsetjingar handterer dette."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 27,
    "text": "Så stod han opp og gjekk. Og sjå, der var ein etiopisk hoffmann, ein mektig embetsmann under Kandake, dronninga over etiopiarane. Han hadde ansvar for heile skattkammeret hennar og hadde kome til Jerusalem for å tilbe.",
    "versions": [
      {
        "text": "Så stod han opp og gjekk. Og sjå, ein etiopisk hoffmann, ein høg tenestemann under Kandake, dronninga over etiopiarane, som hadde ansvar for heile skattkammeret hennar, hadde kome til Jerusalem for å tilbe.",
        "explanation": "Setninga er lang og tung for munnleg opplesing. Å dela ho opp gjev betre flyt. 'Mektig embetsmann' for δυνάστης er meir presist enn 'høg tenestemann'. Tillegg av 'der var' etter 'Og sjå' gjev meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 28,
    "text": "No var han på heimveg og sat i vogna si og las profeten Jesaja."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 29,
    "text": "Anden sa til Filip: «Gå bort og hald deg nær til denne vogna.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 30,
    "text": "Filip sprang bort til han og høyrde at han las profeten Jesaja, og sa: «Forstår du det du les?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 31,
    "text": "Han svara: «Korleis kan eg det utan at nokon rettleier meg?» Og han bad Filip stiga opp og setja seg saman med han."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 32,
    "text": "Skriftavsnittet han las, var dette: «Som ein sau vart han leidd til slakting, og som eit lam som teier framfor den som klipper det, slik opnar han ikkje munnen sin.",
    "versions": [
      {
        "text": "Skriftavsnittet han las, var dette: «Som ein sau vart han leidd til slakting, og som eit lam er stilt framfor den som klipper det, slik opnar han ikkje munnen sin.",
        "explanation": "Originalen har ἄφωνος (stum/taus) som skildrar lammet. 'Som teier' gjev betre att dette og skapar betre flyt enn 'er stilt'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 33,
    "text": "I fornedring vart dommen hans teken bort. Kven kan skildra hans samtid? For livet hans blir teke bort frå jorda.»",
    "versions": [
      {
        "text": "I fornedring vart dommen hans teken bort. Kven kan fortelja om ætta hans? For livet hans blir teke bort frå jorda.»",
        "explanation": "γενεά kan tyda både 'ætt/generasjon' og 'samtid/levetid'. I denne profetiske konteksten (Jesaja 53:8) handlar det truleg om at ingen kan skildra den generasjonen/samtida han levde i, eller at ingen kan granske ut hans levetid/etterkomarar. 'Skildra hans samtid' er ein mogleg tolking som passar konteksten betre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 34,
    "text": "Hoffmannen spurde Filip: «Eg bed deg, kven er det profeten talar om her? Om seg sjølv eller om ein annan?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 35,
    "text": "Då opna Filip munnen sin, og han tok utgangspunkt i dette skriftordet og forkynte evangeliet om Jesus for han."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 36,
    "text": "Medan dei fór framover på vegen, kom dei til eit vatn, og hoffmannen sa: «Sjå, her er vatn! Kva hindrar meg i å bli døypt?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 37,
    "text": "Filip sa: «Dersom du trur av heile ditt hjarte, så kan det gjerast.» Han svara: «Eg trur at Jesus Kristus er Guds Son.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 38,
    "text": "Så baud han vogna å stansa, og begge steig ned i vatnet, både Filip og hoffmannen, og han døypte han."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 39,
    "text": "Då dei kom opp av vatnet, rykte Herrens Ande Filip bort, og hoffmannen såg han ikkje meir, men drog vidare på vegen sin med glede."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 40,
    "text": "Filip vart funnen i Ashdod, og han drog gjennom alle byane og forkynte evangeliet til han kom til Cæsarea."
  }
]