[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 1,
    "text": "Saulus anda framleis trugsmål og drap mot Herrens læresveinar. Han gjekk til øvstepresten"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 2,
    "text": "og bad om brev til synagogane i Damaskus, så han kunne føra alle han fann som høyrde til Vegen, både menn og kvinner, bundne til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 3,
    "text": "Medan han var på veg og nærma seg Damaskus, stråla det brått eit lys frå himmelen rundt han."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han fall til jorda og høyrde ei røyst som sa til han: «Saul, Saul, kvifor forfølgjer du meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han sa: «Kven er du, Herre?» Og han svara: «Eg er Jesus, han som du forfølgjer."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men reis deg og gå inn i byen, så skal det verta sagt deg kva du skal gjera.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 7,
    "text": "Mennene som reiste saman med han, stod mållause. Dei høyrde røysta, men såg ingen."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 8,
    "text": "Saulus reiste seg frå jorda, men då han opna auga, kunne han ikkje sjå noko. Dei leidde han ved handa og førte han inn i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 9,
    "text": "I tre dagar var han utan syn, og han korkje åt eller drakk."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 10,
    "text": "I Damaskus var det ein læresvein som heitte Ananias. Herren sa til han i eit syn: «Ananias!» Han svara: «Her er eg, Herre.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 11,
    "text": "Herren sa til han: «Reis deg og gå til den gata som heiter Den beine, og spør i huset til Judas etter ein mann frå Tarsus som heiter Saulus. For sjå, han bed."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 12,
    "text": "Og han har sett i eit syn ein mann som heiter Ananias koma inn og leggja hendene på han, så han kan få synet att.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men Ananias svara: «Herre, eg har høyrt frå mange om denne mannen, kor mykje vondt han har gjort mot dine heilage i Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og her har han fullmakt frå øvsteprestane til å binda alle som kallar på ditt namn.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men Herren sa til han: «Gå! For han er eit utvalt reiskap for meg til å bera namnet mitt fram for folkeslag og kongar og for Israels born."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 16,
    "text": "For eg skal visa han kor mykje han må lida for mitt namn si skuld.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 17,
    "text": "Då gjekk Ananias av stad og kom inn i huset. Han la hendene på han og sa: «Saul, bror, Herren har sendt meg – Jesus, han som synte seg for deg på vegen du kom – så du kan få synet att og verta fylt av Den Heilage Ande.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 18,
    "text": "Og straks fall det noko som skjel frå auga hans, og han fekk synet att. Han stod opp og vart døypt."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 19,
    "text": "Og då han hadde fått mat, kom han til krefter att. Han vart verande nokre dagar hjå læresveinane i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og straks forkynte han Jesus i synagogane, at han er Guds Son."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 21,
    "text": "Alle som høyrde det, vart fulle av undring og sa: «Er ikkje dette han som herja med dei som kalla på dette namnet i Jerusalem? Og hit kom han for å føra dei bundne til øvsteprestane?»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men Saulus vart berre sterkare og forvirra jødane som budde i Damaskus, då han beviste at Jesus er Messias."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 23,
    "text": "Då ei tid var gått, la jødane planar om å drepa han."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 24,
    "text": "Men Saulus fekk kjennskap til planen deira. Dei vakta portane både dag og natt for å kunna drepa han."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men læresveinane hans tok han om natta og firte han ned gjennom muren i ei korg."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 26,
    "text": "Då han kom til Jerusalem, prøvde han å slutta seg til læresveinane. Men alle var redde han, for dei trudde ikkje at han var ein læresvein."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Barnabas tok seg av han og førte han til apostlane. Han fortalde dei korleis Saulus hadde sett Herren på vegen, og at han hadde tala til han, og korleis han hadde tala frimodig i Jesu namn i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 28,
    "text": "Og han gjekk inn og ut med dei i Jerusalem og tala frimodig i Herrens namn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 29,
    "text": "Han tala og diskuterte med dei gresktalande jødane, men dei prøvde å drepa han."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 30,
    "text": "Då brørne fekk vita det, førte dei han ned til Cæsarea og sende han av stad til Tarsus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 31,
    "text": "Så hadde kyrkja fred over heile Judea, Galilea og Samaria. Ho vart oppbygd og levde i ærefrykt for Herren, og ho voks ved Den Heilage Andes trøyst."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 32,
    "text": "Medan Peter reiste omkring alle stader, kom han også ned til dei heilage som budde i Lydda."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 33,
    "text": "Der fann han ein mann som heitte Æneas, som hadde lege til sengs i åtte år. Han var lam."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 34,
    "text": "Peter sa til han: «Æneas, Jesus Kristus helbredar deg. Stå opp og rei senga di!» Og straks stod han opp."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 35,
    "text": "Alle som budde i Lydda og på Saron-sletta, såg han, og dei vende om til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 36,
    "text": "I Jaffa var det ei kvinne som var læresvein. Ho heitte Tabita, som tyder Dorkas. Ho var full av gode gjerningar og gav mange gåver til dei fattige."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 37,
    "text": "I dei dagane vart ho sjuk og døydde. Dei vaska henne og la henne i eit rom i øvste høgda."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 38,
    "text": "Lydda ligg nær Jaffa, og då læresveinane høyrde at Peter var der, sende dei to menn til han og bad: «Kom til oss utan å drøya!»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 39,
    "text": "Peter stod opp og gjekk med dei. Då han kom fram, førte dei han opp i rommet i øvste høgda. Alle enkjene stod rundt han og gret og viste fram kjortlar og kapper som Dorkas hadde laga medan ho var hjå dei."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 40,
    "text": "Peter sende alle ut, fall på kne og bad. Så vende han seg mot kroppen og sa: «Tabita, stå opp!» Ho opna auga, og då ho såg Peter, sette ho seg opp."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 41,
    "text": "Han gav henne handa og hjelpte henne opp. Så kalla han inn dei heilage og enkjene og førte henne fram levande."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 42,
    "text": "Dette vart kjent over heile Jaffa, og mange kom til tru på Herren."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 43,
    "text": "Han vart verande ei god stund i Jaffa, hjå ein garvar som heitte Simon."
  }
]