[
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 1,
    "words": [
      {
        "word": "Τὸν",
        "wordId": 1,
        "original": "Τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som peker på den spesifikke personen som omtales."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller kontrast, ofte oversatt 'men' eller 'og'."
      },
      {
        "word": "ἀσθενοῦντα",
        "wordId": 3,
        "original": "ἀσθενοῦντα",
        "explanation": "Presens partisipp av ἀσθενέω, som betyr å være svak. Her refererer det ikke til fysisk sykdom, men til åndelig eller moralsk svakhet i trosoverbevisning."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, som kobler svakheten til det spesifikke området: troen."
      },
      {
        "word": "πίστει",
        "wordId": 5,
        "original": "πίστει",
        "explanation": "Dativ av πίστις, som betyr tro eller tillit. I denne konteksten handler det om troens modenhet i forhold til samvittighetsspørsmål."
      },
      {
        "word": "προσλαμβάνεσθε",
        "wordId": 6,
        "original": "προσλαμβάνεσθε",
        "explanation": "Et verb i imperativ som betyr å ta imot, akseptere eller ønske velkommen. Ordet innebærer en varm, personlig mottakelse inn i fellesskapet."
      },
      {
        "word": "μὴ",
        "wordId": 7,
        "original": "μὴ",
        "explanation": "Nektelse som brukes med imperativ og konjunktiv, her for å advare mot en bestemt handling."
      },
      {
        "word": "εἰς",
        "wordId": 8,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker hensikt eller formål - 'for å' eller 'med sikte på'."
      },
      {
        "word": "διακρίσεις",
        "wordId": 9,
        "original": "διακρίσεις",
        "explanation": "Flertall av διάκρισις, som kan bety bedømmelse, tvist eller disputt. Refererer til kritisk vurdering av andres meninger."
      },
      {
        "word": "διαλογισμῶν",
        "wordId": 10,
        "original": "διαλογισμῶν",
        "explanation": "Genitiv flertall av διαλογισμός, som betyr tanker, overveielser eller tvilende resonnementer. Sammen med forrige ord advares det mot å dømme andres samvittighetsavgjørelser."
      }
    ]
  }
]