[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 27,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "εἴ τις",
        "explanation": "Brukes for å introdusere en betingelse eller hypotese, tilsvarende 'om' eller 'dersom' på norsk."
      },
      {
        "word": "noen",
        "wordId": 2,
        "original": "τις",
        "explanation": "En ubestemt pronomen som refererer til en person, i denne konteksten brukt generelt for å bety 'en person' eller 'noen'."
      },
      {
        "word": "taler",
        "wordId": 3,
        "original": "λαλεῖ",
        "explanation": "Fra verbet 'λαλέω', som betyr å snakke eller tale. Brukes her for å indikere handlingen å uttrykke seg verbalt."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "γλώσσῃ",
        "explanation": "Preposisjon som angir tilstand eller posisjon, i denne sammenhengen 'i' for å indikere medium eller metode for tale."
      },
      {
        "word": "tunge",
        "wordId": 5,
        "original": "γλώσσῃ",
        "explanation": "Refererer til et språk eller en måte å tale på som ikke er forstått av alle tilstedeværende, ofte i religiøs eller åndelig kontekst."
      },
      {
        "word": "la",
        "wordId": 6,
        "original": "ἔστω",
        "explanation": "Imperativ form av verbet 'εἰμί', som betyr 'å være'. Brukes her for å gi en instruksjon eller befaling."
      },
      {
        "word": "det",
        "wordId": 7,
        "original": "—",
        "explanation": "Peker tilbake på handlingen å tale i tunge, brukt som subjekt for instruksjonen."
      },
      {
        "word": "være",
        "wordId": 8,
        "original": "ἔστω",
        "explanation": "Samme som 'la', en del av imperativet 'la det være', som betyr å tillate eller sørge for at noe skjer."
      },
      {
        "word": "to",
        "wordId": 9,
        "original": "δύο",
        "explanation": "Numerisk verdi som angir antall, her brukt for å spesifisere et begrenset antall personer som kan tale i tunge samtidig."
      },
      {
        "word": "eller",
        "wordId": 10,
        "original": "ἢ",
        "explanation": "Konjunksjon som brukes for å tilby et alternativ eller en valgmulighet, tilsvarende 'eller' på norsk."
      },
      {
        "word": "på",
        "wordId": 11,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som kan ha flere betydninger avhengig av kontekst, her brukt i forbindelse med 'det meste' for å angi en grense."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "τὸ",
        "explanation": "Artikkel brukt her for å spesifisere det følgende uttrykket, 'meste'."
      },
      {
        "word": "meste",
        "wordId": 13,
        "original": "πλεῖστον",
        "explanation": "Adjektiv som betyr 'mest' eller 'største del', brukt her for å angi en øvre grense."
      },
      {
        "word": "tre",
        "wordId": 14,
        "original": "τρεῖς",
        "explanation": "Numerisk verdi som angir antall, her brukt for å spesifisere maksimalt antall personer som kan tale i tunge."
      },
      {
        "word": "hver",
        "wordId": 15,
        "original": "καθ’",
        "explanation": "Brukt her i betydningen 'hver enkelt', for å indikere at handlingen skal utføres individuelt."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "ἕνα",
        "explanation": "Preposisjon brukt i uttrykket 'hver for seg', som betyr at hver handling eller aktivitet skal utføres separat."
      },
      {
        "word": "seg",
        "wordId": 17,
        "original": "ἕνα",
        "explanation": "Refleksivt pronomen som her brukes for å indikere at handlingen (å tale i tunge) skal utføres av individet selv, separat fra andre."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "καί",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, tilsvarende 'og' på norsk."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "εἷς",
        "explanation": "Numerisk verdi som angir antall, her brukt for å spesifisere at kun én person skal utføre handlingen som følger, nemlig å tyde."
      },
      {
        "word": "skal",
        "wordId": 20,
        "original": "—",
        "explanation": "Hjelpeverb brukt for å danne fremtidig tid eller for å uttrykke en befaling eller forpliktelse, her brukt for å indikere at noe er påkrevd."
      },
      {
        "word": "tyde",
        "wordId": 21,
        "original": "διερμηνευέτω",
        "explanation": "Fra verbet 'διερμηνεύω', som betyr å oversette eller forklare, spesielt i konteksten av å gjøre uforståelig tale forståelig."
      }
    ]
  }
]