[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 35,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes for å legge til eller forbinde."
      },
      {
        "word": "hvis",
        "wordId": 2,
        "original": "εἴ",
        "explanation": "En betingelsespartikkel som brukes for å introdusere en betinget setning; 'hvis' indikerer muligheten eller hypotesen av det som følger."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "αἱ",
        "explanation": "En tredje person flertall pronomen; 'de' refererer til en gruppe personer eller ting som er blitt nevnt eller er underforstått i konteksten."
      },
      {
        "word": "vil",
        "wordId": 4,
        "original": "θέλωσιν",
        "explanation": "Et verb som uttrykker ønske eller vilje; 'vil' indikerer en intensjon eller et ønske om å utføre en handling."
      },
      {
        "word": "lære",
        "wordId": 5,
        "original": "μαθεῖν",
        "explanation": "Et verb som betyr å tilegne seg kunnskap eller forståelse gjennom studier eller erfaring; 'lære' refererer til prosessen med å få ny innsikt eller ferdigheter."
      },
      {
        "word": "noe",
        "wordId": 6,
        "original": "τι",
        "explanation": "Et ubestemt pronomen som refererer til en uspesifisert ting eller sak; 'noe' brukes for å indikere en ikke-spesifikk enhet eller mengde."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "ἐπερωτάτωσαν",
        "explanation": "Et hjelpeverb brukt for å danne fremtidige tider, her i betydningen av en instruksjon eller befaling; 'skal' indikerer en forventet handling."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "αὐταὶ",
        "explanation": "En gjentakelse av tredje person flertall pronomen for å legge vekt; 'de' refererer igjen til den samme gruppen personer som tidligere nevnt."
      },
      {
        "word": "spørre",
        "wordId": 9,
        "original": "ἐπερωτάτωσαν",
        "explanation": "Et verb som betyr å be om informasjon fra noen; 'spørre' innebærer å stille spørsmål eller søke svar."
      },
      {
        "word": "sine",
        "wordId": 10,
        "original": "τοὺς ἰδίους",
        "explanation": "En possessiv pronomen som indikerer tilhørighet; 'sine' refererer til noe som tilhører eller er relatert til de personene som er nevnt."
      },
      {
        "word": "egne",
        "wordId": 11,
        "original": "τοὺς ἰδίους",
        "explanation": "Brukt sammen med 'sine' for å forsterke ideen om personlig tilhørighet eller eierskap; 'egne' legger vekt på at det er deres personlige eller spesifikke menn."
      },
      {
        "word": "menn",
        "wordId": 12,
        "original": "ἄνδρας",
        "explanation": "Et substantiv som betyr voksne mannlige personer; 'menn' refererer her til ektemenn eller mannlige partnere av kvinnene som er nevnt."
      },
      {
        "word": "hjemme",
        "wordId": 13,
        "original": "ἐν οἴκῳ",
        "explanation": "Et adverb som beskriver et sted, spesifikt det private boligområdet; 'hjemme' indikerer at handlingen skal finne sted i privatlivets fred."
      },
      {
        "word": "for",
        "wordId": 14,
        "original": "γάρ",
        "explanation": "En konjunksjon som brukes for å introdusere årsak eller begrunnelse; 'for' signaliserer en forklaring eller en grunn til det som er uttalt."
      },
      {
        "word": "det",
        "wordId": 15,
        "original": "αἰσχρὸν",
        "explanation": "En demonstrativ pronomen som peker på noe spesifikt; 'det' brukes her for å referere til det som blir beskrevet som skammelig."
      },
      {
        "word": "er",
        "wordId": 16,
        "original": "ἐστιν",
        "explanation": "Et verb som uttrykker tilværelse, identitet eller tilstand; 'er' brukes for å koble subjektet med predikativet i setningen."
      },
      {
        "word": "skammelig",
        "wordId": 17,
        "original": "αἰσχρὸν",
        "explanation": "Et adjektiv som beskriver noe som er æreløst, uverdig eller som bør unngås på grunn av sosiale normer; 'skammelig' indikerer en sterk sosial eller moralsk fordømmelse."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "γυναικὶ",
        "explanation": "Brukt her for å indikere målrettet effekt eller konsekvens; 'for' introduserer den part som handlingen eller situasjonen påvirker."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "γυναικὶ",
        "explanation": "En ubestemt artikkel som brukes for å introdusere et substantiv; 'en' indikerer at det følger et enkelt, ikke-spesifikt eksempel på en klasse eller kategori."
      },
      {
        "word": "kvinne",
        "wordId": 20,
        "original": "γυναικὶ",
        "explanation": "Et substantiv som betegner en voksen kvinnelig person; 'kvinne' brukes her generelt om kvinnelige medlemmer av menigheten."
      },
      {
        "word": "å",
        "wordId": 21,
        "original": "λαλεῖν",
        "explanation": "En infinitiv markør som brukes for å danne infinitivsformen av et verb; 'å' introduserer den grunnleggende formen av verbet som følger."
      },
      {
        "word": "tale",
        "wordId": 22,
        "original": "λαλεῖν",
        "explanation": "Et verb som betyr å uttrykke tanker, meninger eller informasjon gjennom ord; 'tale' refererer til den verbale kommunikasjonen."
      },
      {
        "word": "i",
        "wordId": 23,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer sted eller posisjon; 'i' brukes her for å spesifisere hvor handlingen finner sted."
      },
      {
        "word": "menigheten",
        "wordId": 24,
        "original": "ἐκκλησίᾳ",
        "explanation": "Et substantiv som betyr en forsamling eller samling av troende; 'menigheten' refererer til den kristne forsamlingen eller kirkesamfunnet."
      }
    ]
  }
]