[
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 19,
    "words": [
      {
        "word": "Kehats",
        "wordId": 1,
        "original": "קְהָת",
        "explanation": "Navnet betyr muligens «forsamling» eller «samling». Kehat var Levis andre sønn og forfader til presteslekten gjennom Moses og Aron."
      },
      {
        "word": "sønner",
        "wordId": 2,
        "original": "וּבְנֵי",
        "explanation": "Flertallsformen av «ben» (sønn), med prefikset «u-» som betyr «og». Refererer her til de fire hovedgrenene av Kehat-klanen."
      },
      {
        "word": "etter",
        "wordId": 3,
        "original": "לְ",
        "explanation": "Preposisjonen «le» angir her tilhørighet eller klassifisering – «i henhold til»."
      },
      {
        "word": "deres",
        "wordId": 4,
        "original": "מִשְׁפְּחֹתָם",
        "explanation": "Suffikset «-am» indikerer eiendom i tredje person flertall, «deres»."
      },
      {
        "word": "familier",
        "wordId": 5,
        "original": "מִשְׁפְּחֹתָם",
        "explanation": "Betyr «slekter» eller «klaner» – større familieenheter som dannet grunnlaget for Israels sosiale struktur."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å skape en komplett norsk setning. Hebraisk utelater ofte verbet «å være»."
      },
      {
        "word": "Amram",
        "wordId": 7,
        "original": "עַמְרָם",
        "explanation": "Navnet betyr «opphøyet folk» eller «mitt folk er opphøyet». Han var far til Moses, Aron og Mirjam."
      },
      {
        "word": "Jishar",
        "wordId": 8,
        "original": "וְיִצְהָר",
        "explanation": "Navnet er knyttet til ordet for «olje» eller «det som skinner». Hans etterkommere hadde spesielle oppgaver i helligdommen."
      },
      {
        "word": "Hebron",
        "wordId": 9,
        "original": "חֶבְרוֹן",
        "explanation": "Betyr «forbindelse» eller «sammenslutning», fra roten «chavar» (å forene). Ikke å forveksle med byen med samme navn."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» binder sammen elementene i listen av navn."
      },
      {
        "word": "Ussiel",
        "wordId": 11,
        "original": "עֻזִּיאֵל",
        "explanation": "Navnet er sammensatt av «oz» (styrke) og «El» (Gud), og betyr «Gud er min styrke» eller «Guds kraft»."
      }
    ]
  }
]