[
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 32,
    "words": [
      {
        "word": "Overhodet",
        "wordId": 1,
        "original": "וּנְשִׂיא",
        "explanation": "Betyr 'fyrste' eller 'leder' på hebraisk. Ordet נָשִׂיא kommer fra roten som betyr 'å løfte opp', altså en som er opphøyet over andre."
      },
      {
        "word": "for",
        "wordId": 2,
        "original": "נְשִׂיאֵי",
        "explanation": "Denne preposisjonen er implisitt i den hebraiske konstruksjonsformen som viser tilhørighet mellom overhodet og de andre lederne."
      },
      {
        "word": "levittenes",
        "wordId": 3,
        "original": "הַלֵּוִי",
        "explanation": "Refererer til etterkommerne av Levi, Jakobs tredje sønn. Levittene var utvalgt til tjeneste i tabernaklet og hadde spesielle religiøse oppgaver."
      },
      {
        "word": "ledere",
        "wordId": 4,
        "original": "נְשִׂיאֵי",
        "explanation": "Flertallsformen av נָשִׂיא, som viser til de ulike overhodene for de levittiske klanene Gersjon, Kehat og Merari."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "",
        "explanation": "Kopulaverbet er ikke uttrykt i hebraisk, men underforstått i setningsstrukturen."
      },
      {
        "word": "Eleasar",
        "wordId": 6,
        "original": "אֶלְעָזָר",
        "explanation": "Navnet betyr 'Gud har hjulpet'. Han var Arons tredje sønn og ble senere øversteprest etter farens død."
      },
      {
        "word": "sønn",
        "wordId": 7,
        "original": "בֶּן",
        "explanation": "Et av de vanligste ordene i Bibelen, brukes både bokstavelig og for å vise tilhørighet til en gruppe eller egenskap."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "בֶּן",
        "explanation": "Preposisjonen er inkludert i det hebraiske בֶּן som naturlig forbinder far og sønn."
      },
      {
        "word": "Aron",
        "wordId": 9,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Navnets betydning er usikker, men kan bety 'opphøyet' eller 'fjellmann'."
      },
      {
        "word": "presten",
        "wordId": 10,
        "original": "הַכֹּהֵן",
        "explanation": "Tittelen כֹּהֵן med den bestemte artikkelen viser til øversteprestembetet. Aron var den første til å inneha denne posisjonen."
      },
      {
        "word": "Han",
        "wordId": 11,
        "original": "",
        "explanation": "Lagt til i oversettelsen for klarhet; refererer tilbake til Eleasar."
      },
      {
        "word": "hadde",
        "wordId": 12,
        "original": "פְּקֻדַּת",
        "explanation": "Del av uttrykket for tilsyn og ansvar, fra roten פקד som handler om å telle, besøke eller ha oppsyn med."
      },
      {
        "word": "tilsyn",
        "wordId": 13,
        "original": "פְּקֻדַּת",
        "explanation": "Substantivet פְּקֻדָּה betegner oppsyn, forvaltning eller ansvar. Eleasar hadde overordnet ansvar for helligdomstjenesten."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "",
        "explanation": "Preposisjon lagt til for naturlig norsk setningsflyt."
      },
      {
        "word": "dem",
        "wordId": 15,
        "original": "שֹׁמְרֵי",
        "explanation": "Refererer til levittene som hadde vaktoppgaver ved helligdommen."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "",
        "explanation": "Relativpronomen lagt til for å knytte sammen setningen på norsk."
      },
      {
        "word": "voktet",
        "wordId": 17,
        "original": "שֹׁמְרֵי",
        "explanation": "Partisippformen av שָׁמַר som betyr å vokte, bevare eller holde vakt. Uttrykker kontinuerlig handling og plikt."
      },
      {
        "word": "helligdommen",
        "wordId": 18,
        "original": "מִשְׁמֶרֶת הַקֹּדֶשׁ",
        "explanation": "Kombinasjonen מִשְׁמֶרֶת הַקֹּדֶשׁ betyr bokstavelig 'vaktholdet av det hellige' og refererer til de hellige gjenstandene og tjenesten i tabernaklet."
      }
    ]
  }
]