[
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 4,
    "words": [
      {
        "word": "Nadab",
        "wordId": 1,
        "original": "נָדָב",
        "explanation": "Navnet betyr «gavmild» eller «frivillig». Han var Arons førstefødte sønn som døde etter å ha forbrutt seg mot helligdommen."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וַ",
        "explanation": "Bindeord som kobler sammen de to brødrene som handlet i fellesskap."
      },
      {
        "word": "Abihu",
        "wordId": 3,
        "original": "אֲבִיהוּא",
        "explanation": "Betyr «han er min far» eller «Gud er far». Arons andre sønn som delte skjebnen med sin bror Nadab."
      },
      {
        "word": "døde",
        "wordId": 4,
        "original": "וַיָּמָת",
        "explanation": "Verbet «mut» i hebraisk beskriver her en plutselig død som konsekvens av deres synd, ikke en naturlig død."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "לִפְנֵי",
        "explanation": "Preposisjon som bokstavelig betyr «foran ansiktet til» - de døde i Guds nærvær."
      },
      {
        "word": "Herrens",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn som åpenbares til Moses. Uttales tradisjonelt ikke, men erstattes med «Adonai»."
      },
      {
        "word": "åsyn",
        "wordId": 7,
        "original": "לִפְנֵי",
        "explanation": "Refererer til Guds hellige nærvær i tabernaklet, der prestene utførte sin tjeneste."
      },
      {
        "word": "da",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Tidspreposisjon som angir det nøyaktige tidspunktet for deres død."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "הַקְרִבָם",
        "explanation": "Suffiks som viser til Nadab og Abihu som handlingens subjekter."
      },
      {
        "word": "bar",
        "wordId": 10,
        "original": "בְּהַקְרִבָם",
        "explanation": "Fra roten «karav» som betyr å bringe nær. Brukes teknisk om å ofre eller frembringe et offer."
      },
      {
        "word": "frem",
        "wordId": 11,
        "original": "בְּהַקְרִבָם",
        "explanation": "Del av verbkonstruksjonen som beskriver handlingen med å frembære offeret."
      },
      {
        "word": "fremmed",
        "wordId": 12,
        "original": "זָרָה",
        "explanation": "«Zara» betyr fremmed, uautorisert eller ulovlig. Ilden var ikke tatt fra alteret slik loven krevde."
      },
      {
        "word": "ild",
        "wordId": 13,
        "original": "אֵשׁ",
        "explanation": "Ilden som skulle brukes i tabernaklet måtte komme fra det hellige alteret. Deres «fremmede ild» var en alvorlig overtredelse."
      },
      {
        "word": "for",
        "wordId": 14,
        "original": "לִפְנֵי",
        "explanation": "Gjentar preposisjonen som understreker at synden skjedde direkte foran Guds ansikt."
      },
      {
        "word": "Herren",
        "wordId": 15,
        "original": "יְהוָה",
        "explanation": "Guds paktnavn gjentas for å understreke alvoret i å synde mot den hellige Gud."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "בְּ",
        "explanation": "Stedspreposisjon som angir hvor hendelsen fant sted."
      },
      {
        "word": "Sinai-ørkenen",
        "wordId": 17,
        "original": "מִדְבַּר סִינַי",
        "explanation": "Ørkenområdet rundt Sinai-fjellet der Israel mottok loven og tabernaklet ble reist."
      },
      {
        "word": "De",
        "wordId": 18,
        "original": "לָהֶם",
        "explanation": "Pronomen som refererer tilbake til Nadab og Abihu."
      },
      {
        "word": "hadde",
        "wordId": 19,
        "original": "הָיוּ",
        "explanation": "Verbet «haja» i negativ form beskriver en tilstand av fravær."
      },
      {
        "word": "ingen",
        "wordId": 20,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen som sammen med verbet understreker at deres slektslinje opphørte."
      },
      {
        "word": "sønner",
        "wordId": 21,
        "original": "וּבָנִים",
        "explanation": "«Banim» betyr sønner. Uten mannlige arvinger døde deres slektslinje ut, en alvorlig sak i israelittisk kultur."
      },
      {
        "word": "Eleasar",
        "wordId": 22,
        "original": "אֶלְעָזָר",
        "explanation": "Navnet betyr «Gud har hjulpet». Han ble Arons etterfølger som øversteprest etter Arons død."
      },
      {
        "word": "og",
        "wordId": 23,
        "original": "וְ",
        "explanation": "Kobler de to gjenværende sønnene som overtok prestetjenesten."
      },
      {
        "word": "Itamar",
        "wordId": 24,
        "original": "אִיתָמָר",
        "explanation": "Betyr trolig «palmeøy» eller «land av palmer». Arons yngste sønn som også tjente som prest."
      },
      {
        "word": "tjenestegjorde",
        "wordId": 25,
        "original": "וַיְכַהֵן",
        "explanation": "Verbet «kahan» er spesifikt for prestetjeneste og beskriver utførelsen av hellige ritualer og plikter."
      },
      {
        "word": "som",
        "wordId": 26,
        "original": "וַיְכַהֵן",
        "explanation": "Del av konstruksjonen som beskriver deres rolle."
      },
      {
        "word": "prester",
        "wordId": 27,
        "original": "וַיְכַהֵן",
        "explanation": "Avledet av samme rot som verbet, «kohen» er en som utfører hellig tjeneste i tabernaklet."
      },
      {
        "word": "under",
        "wordId": 28,
        "original": "עַל־פְּנֵי",
        "explanation": "Uttrykket «al-pene» betyr bokstavelig «på ansiktet av» og indikerer her underordning og tilsyn."
      },
      {
        "word": "sin",
        "wordId": 29,
        "original": "אֲבִיהֶם",
        "explanation": "Eiendomssuffiks som viser familierelasjonen til Aron."
      },
      {
        "word": "far",
        "wordId": 30,
        "original": "אֲבִיהֶם",
        "explanation": "«Av» er det hebraiske ordet for far. Aron hadde fortsatt autoritet som øversteprest."
      },
      {
        "word": "Aron",
        "wordId": 31,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Betydningen av navnet er usikker, muligens «høy» eller «opplyst»."
      }
    ]
  }
]