{
  "bookId": 42,
  "chapterId": 3,
  "verseId": 16,
  "references": [
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "En stemme roper i ørkenen: Rydd vei for Herren, gjør stiene rette for ham! Dette viser til forberedelsen og veiryddingen for Messias, som Johannes Døperen utførte."
    },
    {
      "bookId": 24,
      "chapterId": 1,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Jeg har døpt dere med vann, men han skal døpe dere med Den Hellige Ånd. Dette peker direkte til Johannes' uttalelse om døpingen som den kommende ville utføre."
    },
    {
      "bookId": 40,
      "chapterId": 3,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jeg døper dere med vann til omvendelse. Men han som kommer etter meg, er sterkere enn jeg, og jeg er ikke verdig til å bære sandalene hans. Han skal døpe dere med Den Hellige Ånd og ild. Dette er en parallell uttalelse fra Matteus' evangelium som bekrefter Johannes Døperens ord."
    },
    {
      "bookId": 41,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Etter meg kommer han som er sterkere enn jeg. Jeg er ikke verdig til å bøye meg ned og løse opp reimene på sandalene hans. Jeg har døpt dere med vann, men han skal døpe dere med Den Hellige Ånd. Dette viser Markus' versjon av Johannes Døperens forutsigelse."
    },
    {
      "bookId": 42,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Johannes svarte dem alle: Jeg døper dere med vann. Men det kommer en som er sterkere enn jeg, og jeg er ikke verdig til å løse sandalreimen hans. Han skal døpe dere med Den Hellige Ånd og ild. Dette er Lukas' opptegnelse av samme hendelse, og understreker Johannes Døperens rolle og budskap."
    },
    {
      "bookId": 44,
      "chapterId": 11,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Johannes døpte med vann, men dere skal døpes med Den Hellige Ånd ikke mange dager etter dette. Dette viser til løftet om Den Hellige Ånds komme som en oppfyllelse av Johannes Døperens ord."
    },
    {
      "bookId": 44,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Paulus sa: Johannes døpte med omvendelsens dåp og fortalte folket at de skulle tro på den som kom etter ham, det vil si på Jesus. Dette viser til Paulus' forklaring av Johannes Døperens rolle og budskap."
    }
  ]
}