[
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 1,
    "words": [
      {
        "word": "Συγκαλεσάμενος",
        "wordId": 1,
        "original": "Συγκαλεσάμενος",
        "explanation": "Et sammensatt verb av 'syn' (sammen) og 'kaleo' (å kalle), som betyr å sammenkalle eller kalle sammen. Partisippformen indikerer at Jesus aktivt samlet disiplene før han ga dem fullmakt."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller fortsettelse i fortellingen, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "τοὺς",
        "wordId": 3,
        "original": "τοὺς",
        "explanation": "Den bestemte artikkelen i akkusativ flertall, som peker på en spesifikk gruppe som er godt kjent for leserne."
      },
      {
        "word": "δώδεκα",
        "wordId": 4,
        "original": "δώδεκα",
        "explanation": "Tallet tolv, som refererer til de tolv apostlene. Tallet har dyp symbolsk betydning og korresponderer med Israels tolv stammer."
      },
      {
        "word": "ἔδωκεν",
        "wordId": 5,
        "original": "ἔδωκεν",
        "explanation": "Aorist aktiv av 'didomi', som betyr å gi. Aorist-formen understreker at dette var en definitiv, fullført handling fra Jesu side."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 6,
        "original": "αὐτοῖς",
        "explanation": "Personlig pronomen i dativ flertall som betyr 'til dem', og viser at gaven var rettet mot apostlene."
      },
      {
        "word": "δύναμιν",
        "wordId": 7,
        "original": "δύναμιν",
        "explanation": "Betyr kraft eller makt, og refererer til overnaturlig evne til å utføre mirakler. Vårt ord 'dynamitt' kommer fra dette greske ordet."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og', som her binder sammen to beslektede begreper: kraft og myndighet."
      },
      {
        "word": "ἐξουσίαν",
        "wordId": 9,
        "original": "ἐξουσίαν",
        "explanation": "Refererer til autoritet eller myndighet - den legitime retten til å utøve makt. Mens 'dynamis' er kraften, er 'exousia' den delegerte fullmakten."
      },
      {
        "word": "ἐπὶ",
        "wordId": 10,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som her betyr 'over', og indikerer herredømme eller kontroll over noe."
      },
      {
        "word": "πάντα",
        "wordId": 11,
        "original": "πάντα",
        "explanation": "Betyr 'alle' eller 'samtlige', og understreker at myndigheten gjaldt uten unntak."
      },
      {
        "word": "τὰ",
        "wordId": 12,
        "original": "τὰ",
        "explanation": "Den bestemte artikkelen i akkusativ nøytrum flertall, som spesifiserer demonene som en kjent kategori."
      },
      {
        "word": "δαιμόνια",
        "wordId": 13,
        "original": "δαιμόνια",
        "explanation": "Demoner eller onde ånder. I gresk kultur kunne 'daimonion' referere til guddommelige vesener generelt, men i Bibelen brukes det alltid om onde åndsmakter."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og', som utvider oppdraget til å omfatte helbredelse i tillegg til demonutdrivelse."
      },
      {
        "word": "νόσους",
        "wordId": 15,
        "original": "νόσους",
        "explanation": "Betyr sykdommer eller lidelser, spesielt kroniske eller alvorlige tilstander i motsetning til mindre plager."
      },
      {
        "word": "θεραπεύειν",
        "wordId": 16,
        "original": "θεραπεύειν",
        "explanation": "Infinitiv som betyr å helbrede eller behandle. Vårt ord 'terapi' stammer fra dette, men det greske ordet innebærer fullstendig helbredelse, ikke bare behandling."
      }
    ]
  }
]