[
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 26,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Den vanlige greske konjunksjonen som binder setninger sammen, her brukt for å vise resultatet av Jesu svar."
      },
      {
        "word": "οὐκ",
        "wordId": 2,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkelen i gresk, brukt foran vokaler med aspiration."
      },
      {
        "word": "ἴσχυσαν",
        "wordId": 3,
        "original": "ἴσχυσαν",
        "explanation": "Fra verbet ἰσχύω som betyr å ha styrke eller makt til noe. Her indikerer det at de ikke hadde evnen eller kraften til å fange ham i ord."
      },
      {
        "word": "ἐπιλαβέσθαι",
        "wordId": 4,
        "original": "ἐπιλαβέσθαι",
        "explanation": "Et sammensatt verb av ἐπί (på) og λαμβάνω (gripe), som betyr å gripe tak i eller fange. Brukes her metaforisk om å fange noen i deres egne ord."
      },
      {
        "word": "τοῦ",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn, som peker til det følgende ordet 'ῥήματος'."
      },
      {
        "word": "ῥήματος",
        "wordId": 6,
        "original": "ῥήματος",
        "explanation": "Refererer til et utsagn eller ord som er talt. Skiller seg fra λόγος ved å vektlegge det konkrete utsagnet fremfor det abstrakte budskapet."
      },
      {
        "word": "ἐναντίον",
        "wordId": 7,
        "original": "ἐναντίον",
        "explanation": "En preposisjon som betyr 'foran' eller 'i nærvær av', og understreker at dette skjedde offentlig med folket som vitner."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som styres av preposisjonen ἐναντίον."
      },
      {
        "word": "λαοῦ",
        "wordId": 9,
        "original": "λαοῦ",
        "explanation": "Betyr folk eller nasjon, ofte brukt spesifikt om Guds utvalgte folk Israel. Her representerer det mengden som lyttet til Jesus."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen de to delene av verset og introduserer deres reaksjon."
      },
      {
        "word": "θαυμάσαντες",
        "wordId": 11,
        "original": "θαυμάσαντες",
        "explanation": "Et partisipp fra θαυμάζω som uttrykker dyp forundring eller forbauselse. Selv Jesu motstandere ble imponert over hans visdom."
      },
      {
        "word": "ἐπὶ",
        "wordId": 12,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir årsaken til deres forundring - det var 'over' eller 'på grunn av' hans svar."
      },
      {
        "word": "τῇ",
        "wordId": 13,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som introduserer objektet for deres forundring."
      },
      {
        "word": "ἀποκρίσει",
        "wordId": 14,
        "original": "ἀποκρίσει",
        "explanation": "Fra ἀπόκρισις som betyr svar eller respons. Jesu svar om skatten til keiseren var så klokt at det avvæpnet fellen de hadde satt."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 15,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen i genitiv som refererer til Jesus og hans eierskap av svaret."
      },
      {
        "word": "ἐσίγησαν",
        "wordId": 16,
        "original": "ἐσίγησαν",
        "explanation": "Aorist av σιγάω som betyr å tie eller bli stille. Den plutselige tausheten markerer deres fullstendige nederlag i forsøket på å felle Jesus."
      }
    ]
  }
]