[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 11,
    "words": [
      {
        "word": "Hun",
        "wordId": 1,
        "original": "αὐτὴ",
        "explanation": "Brukes for å referere til en kvinnelig person som tidligere er nevnt eller lett kan identifiseres, i dette tilfellet kvinnen som ble tatt i ekteskapsbrudd."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀπεκρίθη",
        "explanation": "Fortid av å svare; å gi et svar eller en reaksjon på noe som er sagt."
      },
      {
        "word": "Ingen",
        "wordId": 3,
        "original": "οὐδείς",
        "explanation": "Brukes for å indikere fravær av noen; i denne konteksten, ingen som fordømmer henne."
      },
      {
        "word": "Herre",
        "wordId": 4,
        "original": "Κύριε",
        "explanation": "En tittel eller betegnelse som viser respekt eller ærbødighet, ofte brukt om Gud eller Jesus i religiøs kontekst."
      },
      {
        "word": "Da",
        "wordId": 5,
        "original": "ἔπειτα",
        "explanation": "Brukes for å introdusere en handling eller situasjon som følger etter noe annet i tid."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "λέγει",
        "explanation": "Nåtid av å si; å uttrykke i ord, her brukt for å introdusere Jesu svar."
      },
      {
        "word": "Jesus",
        "wordId": 7,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, sønn av Gud ifølge kristen tro."
      },
      {
        "word": "Heller",
        "wordId": 8,
        "original": "οὐδὲ",
        "explanation": "Brukes for å legge til en negasjon, i denne sammenhengen for å forsterke at også Jesus ikke vil fordømme henne."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "οὐ",
        "explanation": "En negasjon; brukes for å uttrykke det motsatte av en bekreftelse."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "ἐγώ",
        "explanation": "Personlig pronomen brukt for å referere til taleren selv, her Jesus."
      },
      {
        "word": "fordømmer",
        "wordId": 11,
        "original": "κατακρίνω",
        "explanation": "Å uttrykke sterk misbilligelse av noen, ofte i en juridisk eller moralsk kontekst."
      },
      {
        "word": "deg",
        "wordId": 12,
        "original": "σέ",
        "explanation": "Personlig pronomen brukt for å referere til personen som blir snakket til, her kvinnen."
      },
      {
        "word": "Gå",
        "wordId": 13,
        "original": "πορεύου",
        "explanation": "Imperativ form av å gå; brukes her som en befaling eller oppfordring til å forlate stedet."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "synd",
        "wordId": 15,
        "original": "ἁμάρτανε",
        "explanation": "Å gjøre noe som er imot religiøse eller moralske lover; her brukt som en oppfordring til å unngå slike handlinger."
      },
      {
        "word": "ikke",
        "wordId": 16,
        "original": "μηκέτι",
        "explanation": "Brukes for å indikere en opphør av handlinger eller tilstander; her som en del av oppfordringen til å ikke synde mer."
      },
      {
        "word": "mer",
        "wordId": 17,
        "original": "μηκέτι",
        "explanation": "Brukes for å indikere en slutt på noe som har foregått; her som en del av oppfordringen til å ikke fortsette å synde."
      }
    ]
  }
]