[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 33,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "αὐτῷ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i dette tilfellet de som snakker med Jesus."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀπεκρίθησαν",
        "explanation": "Fortid av å svare, indikerer at de ga et svar eller en reaksjon til det som ble sagt til dem."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Henviser til personen de svarte til, i dette tilfellet Jesus."
      },
      {
        "word": "Vi",
        "wordId": 4,
        "original": "ἡμεῖς",
        "explanation": "Førsteperson flertall pronomen, brukt av talerne for å referere til seg selv."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "ἐσμεν",
        "explanation": "Nåtid av å være, brukt for å uttrykke identitet eller tilstand."
      },
      {
        "word": "Abrahams",
        "wordId": 6,
        "original": "Ἀβραάμ",
        "explanation": "Eiendomsform av Abraham, indikerer tilhørighet eller avstamning fra Abraham."
      },
      {
        "word": "ætt",
        "wordId": 7,
        "original": "σπέρμα",
        "explanation": "Betyr avkom eller etterkommere, brukt her for å uttrykke slektskap eller avstamning."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "har",
        "wordId": 9,
        "original": "ἐγενήθημεν",
        "explanation": "Hjelpeverb brukt for å danne perfektum, indikerer en handling eller tilstand som har skjedd."
      },
      {
        "word": "aldri",
        "wordId": 10,
        "original": "οὐδέποτε",
        "explanation": "Adverb som uttrykker negasjon, brukt her for å benekte en handling eller tilstand i fortiden."
      },
      {
        "word": "vært",
        "wordId": 11,
        "original": "ἐγενήθημεν",
        "explanation": "Delt av å være i perfektum, indikerer en tilstand eller handling som har skjedd."
      },
      {
        "word": "slaver",
        "wordId": 12,
        "original": "δοῦλοι",
        "explanation": "Betyr personer som er eid av andre og som må arbeide for dem, brukt her for å uttrykke en tilstand av å være under andres kontroll."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "τινι",
        "explanation": "Preposisjon brukt for å indikere forhold, her brukt for å vise til hvem de var slaver under."
      },
      {
        "word": "noen",
        "wordId": 14,
        "original": "τινι",
        "explanation": "Ubestemt pronomen brukt for å referere til en uspesifisert person eller ting."
      },
      {
        "word": "Hvordan",
        "wordId": 15,
        "original": "πῶς",
        "explanation": "Adverb brukt for å stille spørsmål om måten noe skjer på."
      },
      {
        "word": "kan",
        "wordId": 16,
        "original": "δύνῃ",
        "explanation": "Modalverb brukt for å uttrykke evne eller mulighet."
      },
      {
        "word": "du",
        "wordId": 17,
        "original": "σὺ",
        "explanation": "Andreperson entall pronomen, brukt for å adressere personen de snakker til, her Jesus."
      },
      {
        "word": "si",
        "wordId": 18,
        "original": "εἰπεῖν",
        "explanation": "Infinitiv av å si, brukt for å indikere handlingen å uttrykke verbalt."
      },
      {
        "word": "Dere",
        "wordId": 19,
        "original": "ὑμᾶς",
        "explanation": "Andreperson flertall pronomen, brukt av taleren for å adressere gruppen de snakker til."
      },
      {
        "word": "skal",
        "wordId": 20,
        "original": "ἐλευθερωθήσεσθε",
        "explanation": "Hjelpeverb brukt for å danne futurum, indikerer en handling eller tilstand som vil finne sted."
      },
      {
        "word": "bli",
        "wordId": 21,
        "original": "ἐλευθερωθήσεσθε",
        "explanation": "Hjelpeverb brukt for å danne passiv, indikerer at subjektet blir utsatt for handlingen."
      },
      {
        "word": "satt",
        "wordId": 22,
        "original": "ἐλευθερωθήσεσθε",
        "explanation": "Delt av å sette i passiv form, brukt her i betydningen å bli gjort fri."
      },
      {
        "word": "fri",
        "wordId": 23,
        "original": "ἐλευθερωθήσεσθε",
        "explanation": "Tilstand av å ikke være under andres kontroll, brukt her for å uttrykke frigjøring fra slaveri eller undertrykkelse."
      }
    ]
  }
]