[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 7,
    "words": [
      {
        "word": "εἰ",
        "pronunciation": "ei",
        "wordId": 1,
        "explanation": "Hvis; brukes til å innlede betingede setninger."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men; en konjunksjon som brukes til å binde sammen setninger eller setningsdeler, ofte med en kontrasterende eller utfyllende funksjon."
      },
      {
        "word": "ἐγνώκειτε",
        "pronunciation": "egnōkeite",
        "wordId": 3,
        "explanation": "Dere visste, forstod; fra verbet γινώσκω (ginōskō) i aorist indikativ aktiv form, som betyr å kjenne, forstå eller innse."
      },
      {
        "word": "τί",
        "pronunciation": "ti",
        "wordId": 4,
        "explanation": "Hva; et spørreord som brukes for å innlede spørsmål om ting eller saker."
      },
      {
        "word": "ἐστιν",
        "pronunciation": "estin",
        "wordId": 5,
        "explanation": "Er; tredje person entall av verbet εἰμί (eimi), som betyr å være eller eksistere."
      },
      {
        "word": "Ἔλεος",
        "pronunciation": "Eleos",
        "wordId": 6,
        "explanation": "Barmhjertighet; et substantiv som refererer til medfølelse eller nåde vist mot noen."
      },
      {
        "word": "θέλω",
        "pronunciation": "thelō",
        "wordId": 7,
        "explanation": "Jeg vil; fra verbet θέλω (thelō), som betyr å ønske, ville eller foretrekke."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 8,
        "explanation": "Og; en konjunksjon som brukes til å forbinde ord, setninger eller setningsdeler."
      },
      {
        "word": "οὐ",
        "pronunciation": "ou",
        "wordId": 9,
        "explanation": "Ikke; en negasjon som brukes til å uttrykke fravær eller motsatte av en positiv uttalelse."
      },
      {
        "word": "θυσίαν",
        "pronunciation": "thysian",
        "wordId": 10,
        "explanation": "Offer; et substantiv som refererer til en handling av å ofre, spesielt i religiøs sammenheng."
      },
      {
        "word": "οὐκ",
        "pronunciation": "ouk",
        "wordId": 11,
        "explanation": "Ikke; en annen form av negasjon, ofte brukt foran vokaler eller stumme h'er."
      },
      {
        "word": "ἂν",
        "pronunciation": "an",
        "wordId": 12,
        "explanation": "Ville; en partikkel som brukes til å uttrykke en hypotetisk eller betinget handling, ofte i kombinasjon med konjunktiv."
      },
      {
        "word": "κατεδικάσατε",
        "pronunciation": "katedikasate",
        "wordId": 13,
        "explanation": "Dere dømte; fra verbet καταδικάζω (katadikazō) i aorist indikativ aktiv form, som betyr å dømme, fordømme eller finne skyldig."
      },
      {
        "word": "τοὺς",
        "pronunciation": "tous",
        "wordId": 14,
        "explanation": "De; en bestemt artikkel i maskulin flertall, brukt her for å spesifisere objektet for handlingen."
      },
      {
        "word": "ἀναιτίους",
        "pronunciation": "anaitious",
        "wordId": 15,
        "explanation": "De uskyldige; et adjektiv i maskulin flertall akkusativ, fra αἴτιος (aitios) som betyr årsak eller skyld, med det fornekende prefikset ἀν- (an-), som betyr uten skyld eller ansvar."
      }
    ]
  }
]