[{"bookId":21,"chapterId":1,"verseId":1,"text":"Dette er ordene til Forkynneren, Davids sønn, konge i Jerusalem."},{"bookId":21,"chapterId":1,"verseId":2,"text":"\"Tomhet, tomhet,\" sier Forkynneren, \"alt er tomhet.\""},{"bookId":21,"chapterId":1,"verseId":3,"text":"Hva vinning har mennesket av all sin strev som det strever med under solen?"},{"bookId":21,"chapterId":1,"verseId":4,"text":"En generasjon går, og en generasjon kommer, men jorden står til evig tid."},{"bookId":21,"chapterId":1,"verseId":5,"text":"Solen står opp, og solen går ned, og hastig løper den tilbake til stedet der den står opp."},{"bookId":21,"chapterId":1,"verseId":6,"text":"Vinden blåser mot sør og svinger mot nord, svinger og svinger går den, og på sine kretser vender vinden tilbake."},{"bookId":21,"chapterId":1,"verseId":7,"text":"Alle elver renner ut i havet, men havet blir ikke fullt. Til stedet hvor elvene renner ut, der renner de ut igjen."},{"bookId":21,"chapterId":1,"verseId":8,"text":"Alle ting er slitsomme, mer enn et menneske kan uttrykke; øyet blir ikke mett av å se, og øret blir ikke fylt av å høre."},{"bookId":21,"chapterId":1,"verseId":9,"text":"Det som har vært, er det som skal være, og det som er gjort, er det som skal gjøres; det er ingenting nytt under solen."},{"bookId":21,"chapterId":1,"verseId":10,"text":"Finnes det noe man kan si: \"Se, dette er nytt\"? Det har allerede vært i de tider som var før oss."},{"bookId":21,"chapterId":1,"verseId":11,"text":"Det er ingen minne om de tidligere tingene, og heller ikke om de senere tingene som skal skje, vil det være noe minne blant dem som kommer etter."},{"bookId":21,"chapterId":1,"verseId":12,"text":"Jeg, Forkynneren, var konge over Israel i Jerusalem."},{"bookId":21,"chapterId":1,"verseId":13,"text":"Og jeg vendte mitt hjerte til å utforske og granske med visdom alt som blir gjort under himmelen. Det er et ondt strev Gud har gitt menneskenes barn å plage seg med."},{"bookId":21,"chapterId":1,"verseId":14,"text":"Jeg så på alle de gjerninger som blir gjort under solen, og se, alt er tomhet og et strev etter vind."},{"bookId":21,"chapterId":1,"verseId":15,"text":"Det som er kroket, kan ikke rettes ut, og det som mangler, kan ikke telles."},{"bookId":21,"chapterId":1,"verseId":16,"text":"Jeg talte med mitt hjerte og sa: \"Se, jeg har oppnådd stor visdom, mer enn alle som har vært før meg i Jerusalem. Mitt hjerte har opplevd mye visdom og kunnskap.\""},{"bookId":21,"chapterId":1,"verseId":17,"text":"Og jeg vendte mitt hjerte til å kjenne visdom og til å kjenne galskap og dårskap. Jeg forsto at også dette er et strev etter vind."},{"bookId":21,"chapterId":1,"verseId":18,"text":"For i mye visdom er det mye ergrelse, og den som øker kunnskap, øker smerte."}]