[{"bookId":21,"chapterId":10,"verseId":1,"text":"Dødefluer får salvekremens olje til å stinke og gjære; et lite dårskap veier tyngre enn visdom og ære."},{"bookId":21,"chapterId":10,"verseId":2,"text":"Den vises hjerte heller mot høyre, men dårens hjerte mot venstre."},{"bookId":21,"chapterId":10,"verseId":3,"text":"Også når dåren går på veien, mangler han forstand, og han sier til alle at han er en dåre."},{"bookId":21,"chapterId":10,"verseId":4,"text":"Om en herskers vrede reiser seg mot deg, forlat ikke din post; for mildhet legger store synder til ro."},{"bookId":21,"chapterId":10,"verseId":5,"text":"Det er en ondskap jeg har sett under solen, en feil som utgår fra herskeren:"},{"bookId":21,"chapterId":10,"verseId":6,"text":"Dårskap settes i mange høye stillinger, mens rike sitter på lave plasser."},{"bookId":21,"chapterId":10,"verseId":7,"text":"Jeg har sett tjenere til hest, og fyrster gå til fots som tjenere."},{"bookId":21,"chapterId":10,"verseId":8,"text":"Den som graver en grav, vil falle i den, og den som bryter gjennom en mur, vil en slange bite."},{"bookId":21,"chapterId":10,"verseId":9,"text":"Den som flytter steiner, vil skade seg på dem; den som kløyver ved, vil bli truffet av det."},{"bookId":21,"chapterId":10,"verseId":10,"text":"Om jernet er sløvt og man ikke har hvesset eggen, må man bruke mer kraft; men visdom har fordelen av å gi suksess."},{"bookId":21,"chapterId":10,"verseId":11,"text":"Om slangen biter før den er sjarmert, er det ingen fordel for sjarmøren."},{"bookId":21,"chapterId":10,"verseId":12,"text":"Den vises ord bringer ham velvilje, men dårens lepper sluker ham selv."},{"bookId":21,"chapterId":10,"verseId":13,"text":"Hans tale begynner med dårskap, og enden på hans munn er ondskapsfull galskap."},{"bookId":21,"chapterId":10,"verseId":14,"text":"Dåren taler mange ord. Mennesket vet ikke hva som vil skje, og hvem kan fortelle ham hva som vil skje etter ham?"},{"bookId":21,"chapterId":10,"verseId":15,"text":"Dårens strev tretter ham, for han vet ikke engang veien til byen."},{"bookId":21,"chapterId":10,"verseId":16,"text":"Ve deg, land, når din konge er et barn, og dine fyrster spiser om morgenen!"},{"bookId":21,"chapterId":10,"verseId":17,"text":"Lykkelig er du, land, når din konge er av edel ætt, og dine fyrster spiser til rett tid, for styrke og ikke for svir."},{"bookId":21,"chapterId":10,"verseId":18,"text":"Gjennom latskap synker takbjelkene, og gjennom slappe hender drypper huset."},{"bookId":21,"chapterId":10,"verseId":19,"text":"De lager mat for å le, og vin gleder livet, og pengene svarer på alt."},{"bookId":21,"chapterId":10,"verseId":20,"text":"Forbann ikke kongen, ikke engang i ditt indre, og forbann ikke den rike i ditt sovekammers ensomhet; for fuglen i luften kan bære stemmen, og det som har vinger, kan fortelle saken."}]