[{"bookId":21,"chapterId":12,"verseId":1,"text":"Husk på din skaper i ungdommens dager, før de onde dagene kommer og årene nærmer seg da du vil si: «Jeg har ingen glede av dem.»"},{"bookId":21,"chapterId":12,"verseId":2,"text":"Husk på ham før solen og lyset, månen og stjernene blir mørke, og skyene kommer tilbake etter regnet."},{"bookId":21,"chapterId":12,"verseId":3,"text":"På den dagen skal vokterne i huset skjelve, og sterke menn bøye seg. Kvinnene som maler, blir færre fordi de er blitt få, og de som ser ut gjennom vinduene, blir mørklagt."},{"bookId":21,"chapterId":12,"verseId":4,"text":"Dørene til gaten blir stengt, og lyden av kvernen blir lav. Man står opp ved fuglenes sang, og alle sangenes døtre blir dempet."},{"bookId":21,"chapterId":12,"verseId":5,"text":"Man er også redd for høyder og farer på veien. Mandeltreet blomstrer, gresshoppen blir en byrde, og kapersbusken mister sin virkning, for mennesket går til sitt evige hjem, og sørgerne går rundt i gatene."},{"bookId":21,"chapterId":12,"verseId":6,"text":"Husk på ham før sølvstrengen ryker, og gullskålen knuses, før krukken knuses ved kilden, og hjulet brytes ved brønnen."},{"bookId":21,"chapterId":12,"verseId":7,"text":"Støvet vender tilbake til jorden slik det var, og ånden vender tilbake til Gud som ga den."},{"bookId":21,"chapterId":12,"verseId":8,"text":"Forkynneren sier: «Tomhet, alt er tomhet.»"},{"bookId":21,"chapterId":12,"verseId":9,"text":"Ikke bare var Forkynneren vis, men han lærte også folket kunnskap. Han veide, undersøkte og satte sammen mange ordspråk."},{"bookId":21,"chapterId":12,"verseId":10,"text":"Forkynneren søkte å finne tiltalende ord, og det som ble skrevet, var rett, ord av sannhet."},{"bookId":21,"chapterId":12,"verseId":11,"text":"De vises ord er som pigger, som nagler fastslått av samlernes mestere. De er gitt av én hyrde."},{"bookId":21,"chapterId":12,"verseId":12,"text":"Men, min sønn, vær advart: Å lage mange bøker tar aldri slutt, og mye studering tretter kroppen."},{"bookId":21,"chapterId":12,"verseId":13,"text":"La oss høre konklusjonen på det hele: Frykt Gud og hold hans bud, for dette gjelder for alle mennesker."},{"bookId":21,"chapterId":12,"verseId":14,"text":"For Gud vil bringe enhver gjerning i dommen over alt som er skjult, enten det er godt eller ondt."}]