[{"bookId":21,"chapterId":2,"verseId":1,"text":"Jeg sa til meg selv: «Kom, jeg vil prøve glede og nyte det gode!» Men se, dette også var meningsløst."},{"bookId":21,"chapterId":2,"verseId":2,"text":"Jeg sa om latter: «Det er tåpelig», og om glede: «Hva oppnår den?»"},{"bookId":21,"chapterId":2,"verseId":3,"text":"Jeg bestemte meg for å gi kroppen min vin, mens hjertet mitt fortsatt ledet meg med visdom, og for å gripe dårskapen, til jeg kunne se hva som var godt for menneskene å gjøre under himmelen i løpet av livets få dager."},{"bookId":21,"chapterId":2,"verseId":4,"text":"Jeg gjorde store ting: Jeg bygde hus for meg selv, plantet vingårder."},{"bookId":21,"chapterId":2,"verseId":5,"text":"Jeg anla hager og parker og plantet alle slags frukttrær i dem."},{"bookId":21,"chapterId":2,"verseId":6,"text":"Jeg lagde dammer for å vanne skogen som vokste med trær."},{"bookId":21,"chapterId":2,"verseId":7,"text":"Jeg kjøpte slaver og slavekvinner, og hadde også hjemmefødte slaver. Jeg hadde også store besetninger av storfe og sauer, mer enn noen som hadde vært i Jerusalem før meg."},{"bookId":21,"chapterId":2,"verseId":8,"text":"Jeg samlet meg også sølv og gull, og skatter fra konger og provinser. Jeg skaffet meg sangere, både menn og kvinner, og mange konkubiner, menneskets gleder."},{"bookId":21,"chapterId":2,"verseId":9,"text":"Så ble jeg større og rikere enn noen som hadde vært før meg i Jerusalem. Også min visdom forble hos meg."},{"bookId":21,"chapterId":2,"verseId":10,"text":"Alt mine øyne ønsket, nektet jeg dem ikke. Jeg nektet ikke mitt hjerte noen glede, for mitt hjerte gledet seg over all min strev, og dette var min belønning for alt mitt strev."},{"bookId":21,"chapterId":2,"verseId":11,"text":"Men da jeg så på alt jeg hadde gjort, og på strevet jeg hadde lagt ned, se, alt var meningsløst og jag etter vind, og det var ingen vinning under solen."},{"bookId":21,"chapterId":2,"verseId":12,"text":"Så vendte jeg meg for å se på visdom, galskap og dårskap. For hva kan mennesket gjøre som kommer etter kongen? Kun det som allerede er gjort."},{"bookId":21,"chapterId":2,"verseId":13,"text":"Da så jeg at visdom har en fordel fremfor dårskap, slik som lyset har en fordel fremfor mørket."},{"bookId":21,"chapterId":2,"verseId":14,"text":"Den vise har øyne i hodet, men dåren vandrer i mørket. Men jeg forsto også at den samme skjebnen rammer dem alle."},{"bookId":21,"chapterId":2,"verseId":15,"text":"Da sa jeg i mitt hjerte: «Skjebnen til dåren vil også ramme meg. Hva har jeg da oppnådd ved å være så overmåte vis?» Jeg sa i mitt hjerte: «Dette også er meningsløst.»"},{"bookId":21,"chapterId":2,"verseId":16,"text":"For det er ingen evig minne om den vise mer enn om dåren, siden alt i de kommende dagene vil være glemt. Hvordan dør den vise? Liksom dåren."},{"bookId":21,"chapterId":2,"verseId":17,"text":"Så hatet jeg livet, for det som skjer under solen var vondt for meg, for alt er meningsløst og jag etter vind."},{"bookId":21,"chapterId":2,"verseId":18,"text":"Jeg hatet alt mitt strev som jeg hadde under solen, fordi jeg måtte forlate det til en mann som kommer etter meg."},{"bookId":21,"chapterId":2,"verseId":19,"text":"Og hvem vet om han vil være vis eller dum? Likevel vil han ha kontroll over alt mitt strev som jeg har strevd med og vært vis under solen. Dette også er meningsløst."},{"bookId":21,"chapterId":2,"verseId":20,"text":"Så jeg snudde meg for å fortvile over alt strevet jeg hadde hatt under solen."},{"bookId":21,"chapterId":2,"verseId":21,"text":"For det er en mann som har arbeidet med visdom, kunnskap og dyktighet, og han må gi det som sin del til en som ikke har arbeidet for det. Dette også er meningsløst og en stor ulykke."},{"bookId":21,"chapterId":2,"verseId":22,"text":"For hva får mennesket for alt sitt strev og hjertes uro som det strever med under solen?"},{"bookId":21,"chapterId":2,"verseId":23,"text":"For alle hans dager er fulle av smerte, og hans arbeid er en plage; selv om natten hviler ikke hans hjerte. Dette også er meningsløst."},{"bookId":21,"chapterId":2,"verseId":24,"text":"Det er ingenting bedre for et menneske enn å spise og drikke og finne glede i sitt arbeid. Dette også, så jeg, kommer fra Guds hånd."},{"bookId":21,"chapterId":2,"verseId":25,"text":"For hvem kan spise, og hvem kan ha glede, utenfor ham?"},{"bookId":21,"chapterId":2,"verseId":26,"text":"For til mennesket som er god i hans øyne, gir han visdom, kunnskap og glede, men til synderen gir han oppgaven å samle og samle for å gi til den som er god for Gud. Dette også er meningsløst og jag etter vind."}]