[{"bookId":21,"chapterId":5,"verseId":1,"text":"Vær ikke forhastet med munnen din, og la ikke hjertet ditt være for raskt til å uttale et ord for Guds ansikt. For Gud er i himmelen, og du er på jorden; derfor, la dine ord være få."},{"bookId":21,"chapterId":5,"verseId":2,"text":"For drømmer kommer gjennom mange bekymringer, og en dåres stemme gjennom mange ord."},{"bookId":21,"chapterId":5,"verseId":3,"text":"Når du gir et løfte til Gud, nøl ikke med å innfri det, for han har ingen glede av dårer. Det du lover, skal du holde."},{"bookId":21,"chapterId":5,"verseId":4,"text":"Det er bedre at du ikke lover noe, enn at du lover og ikke holder det."},{"bookId":21,"chapterId":5,"verseId":5,"text":"La ikke munnen din lede deg til synd, og si ikke foran engelen at det var en feiltakelse. Hvorfor skal Gud bli sint på det du sier og ødelegge det arbeidet dine hender har gjort?"},{"bookId":21,"chapterId":5,"verseId":6,"text":"For gjennom mange drømmer og mange ord er det også mye tomhet. Men frykt Gud."},{"bookId":21,"chapterId":5,"verseId":7,"text":"Hvis du ser undertrykkelse av den fattige og berøvelse av rettferdighet og rett i provinsen, undre deg ikke over saken. For en høyere enn den høye ser på, og det er høyere over dem."},{"bookId":21,"chapterId":5,"verseId":8,"text":"Fordelen med landet er i alt; en konge er tjent av marken."},{"bookId":21,"chapterId":5,"verseId":9,"text":"Den som elsker penger, blir aldri mett av penger, og den som elsker rikdom, blir aldri mett av inntekt. Også dette er tomhet."},{"bookId":21,"chapterId":5,"verseId":10,"text":"Når godene øker, øker de som eter dem. Og hva nytte har eieren av dem, annet enn å se på dem med sine øyne?"},{"bookId":21,"chapterId":5,"verseId":11,"text":"Søvn er søt for arbeideren, enten han spiser lite eller mye; men mettheten til den rike lar ham ikke sove."},{"bookId":21,"chapterId":5,"verseId":12,"text":"Det er en alvorlig sykdom jeg har sett under solen: rikdom bevart for eieren sin til hans skade."},{"bookId":21,"chapterId":5,"verseId":13,"text":"Og den rikdommen går tapt gjennom en ulykkelig hendelse. Og hvis han har fått en sønn, er det ingenting i hans hånd."},{"bookId":21,"chapterId":5,"verseId":14,"text":"Akkurat som han kom naken fra sin mors liv, skal han igjen gå bort naken, slik han kom, og han skal ikke ta noe av sitt arbeid med seg i sin hånd."},{"bookId":21,"chapterId":5,"verseId":15,"text":"Og dette også er en alvorlig sykdom: akkurat som han kom, slik skal han gå. Og hva har han fordel av at han har strevet for vinden?"},{"bookId":21,"chapterId":5,"verseId":16,"text":"Også alle hans dager spiser han i mørke, med mye irritasjon, sykdom og sinne."},{"bookId":21,"chapterId":5,"verseId":17,"text":"Se, det jeg har sett: Det er godt og vakkert å spise og drikke og se det gode i alt sitt arbeid som man sliter med under solen, alle dager av sitt liv som Gud har gitt ham, for det er hans del."},{"bookId":21,"chapterId":5,"verseId":18,"text":"Også, til enhver mann som Gud har gitt rikdom og eiendeler og gitt ham makt til å spise av dem, ta sin del og glede seg i sitt arbeid - dette er en gave fra Gud."},{"bookId":21,"chapterId":5,"verseId":19,"text":"For han vil ikke ofte tenke på dagene av sitt liv fordi Gud svarer med gleden i hans hjerte."}]