[{"bookId":21,"chapterId":7,"verseId":1,"text":"Et godt navn er bedre enn god olje, og dagen for ens død bedre enn dagen for ens fødsel."},{"bookId":21,"chapterId":7,"verseId":2,"text":"Det er bedre å gå til et hus i sorg enn til et hus med fest, for det er enden på alle mennesker, og den levende bør ta dette til hjerte."},{"bookId":21,"chapterId":7,"verseId":3,"text":"Sorg er bedre enn latter, for når ansiktet er trist, kan hjertet være glad."},{"bookId":21,"chapterId":7,"verseId":4,"text":"De vises hjerte er i sorgens hus, men dårenes hjerte er i gledens hus."},{"bookId":21,"chapterId":7,"verseId":5,"text":"Det er bedre å høre på vismannens irettesettelse enn å lytte til sangen fra dårer."},{"bookId":21,"chapterId":7,"verseId":6,"text":"For som tornebuskens knitre under gryten, slik er dårens latter. Også dette er tomhet."},{"bookId":21,"chapterId":7,"verseId":7,"text":"Undertrykkelse kan gjøre en vis mann gal, og bestikkelser ødelegger hjertet."},{"bookId":21,"chapterId":7,"verseId":8,"text":"Bedre er slutten på en ting enn begynnelsen. Bedre er en tålmodig ånd enn en hovmodig ånd."},{"bookId":21,"chapterId":7,"verseId":9,"text":"Vær ikke hastig i din ånd til å bli sint, for sinne hviler i dårens fang."},{"bookId":21,"chapterId":7,"verseId":10,"text":"Si ikke: «Hvorfor var de gamle dager bedre enn disse?» For det er ikke av visdom du spør om dette."},{"bookId":21,"chapterId":7,"verseId":11,"text":"Visdom er god sammen med en arv, og er til fordel for dem som ser solen."},{"bookId":21,"chapterId":7,"verseId":12,"text":"For visdom er et vern, det samme er penger; men fordelene ved kunnskap er at visdommen bevarer livet til dens eier."},{"bookId":21,"chapterId":7,"verseId":13,"text":"Se på Guds verk: Hvem kan rette opp det han har gjort krokete?"},{"bookId":21,"chapterId":7,"verseId":14,"text":"I gode dager, vær glad, og i onde dager, se: Også den ene har Gud gjort så vel som den andre, for at mennesket ikke skal finne ut noe som kommer etter det."},{"bookId":21,"chapterId":7,"verseId":15,"text":"I mine tomme dager har jeg sett alt: Det er rettferdige som går til grunne i sin rettferdighet, og det er ugudelige som lever lenge i sin ondskap."},{"bookId":21,"chapterId":7,"verseId":16,"text":"Vær ikke altfor rettferdig, og ikke for vis: Hvorfor skulle du ødelegge deg selv?"},{"bookId":21,"chapterId":7,"verseId":17,"text":"Vær ikke altfor ond, og vær ikke en dåre: Hvorfor skulle du dø før tiden?"},{"bookId":21,"chapterId":7,"verseId":18,"text":"Det er godt at du holder fast ved den ene, men også fra den andre skal du ikke trekke din hånd: For den som frykter Gud, skal komme ut fra dem alle."},{"bookId":21,"chapterId":7,"verseId":19,"text":"Visdom gir vismannen mer styrke enn ti herskere som er i en by."},{"bookId":21,"chapterId":7,"verseId":20,"text":"For det finnes ikke et rettferdig menneske på jorden som gjør godt og aldri synder."},{"bookId":21,"chapterId":7,"verseId":21,"text":"Legg også ikke ditt hjerte til alle ord som blir sagt, slik at du ikke hører din tjener forbanne deg."},{"bookId":21,"chapterId":7,"verseId":22,"text":"For ditt hjerte vet at du selv mange ganger har forbannet andre."},{"bookId":21,"chapterId":7,"verseId":23,"text":"Alt dette har jeg prøvd med visdom. Jeg sa: «Jeg vil bli vis», men det var langt fra meg."},{"bookId":21,"chapterId":7,"verseId":24,"text":"Det som har vært, er langt borte og dypt dypt nede; hvem kan finne det ut?"},{"bookId":21,"chapterId":7,"verseId":25,"text":"Jeg vendte meg og mitt hjerte til å kjenne, granske og søke etter visdom og en forklaring, og for å vite at ugudelighet er dårskap og tåpelighet er galskap."},{"bookId":21,"chapterId":7,"verseId":26,"text":"Og jeg fant noe mer bittert enn døden: Kvinnen som er som en snare, hvis hjerte er som et nett og hvis hender er som bånd. Den som er god for Gud, skal unnslippe henne, men synderen blir fanget av henne."},{"bookId":21,"chapterId":7,"verseId":27,"text":"Se, dette har jeg funnet, sier Forkynneren, ett for ett, for å finne forklaringen."},{"bookId":21,"chapterId":7,"verseId":28,"text":"Det som min sjel fortsatt søker, men jeg ikke har funnet: Jeg har funnet én mann blant tusen, men en kvinne blant dem alle har jeg ikke funnet."},{"bookId":21,"chapterId":7,"verseId":29,"text":"Se, dette alene har jeg funnet: At Gud skapte menneskene rettskafne, men de har søkt mange slags påfunn."}]