[{"bookId":21,"chapterId":8,"verseId":1,"text":"Hvem er som den vise, og hvem vet meningen med livet? En manns visdom lyser opp ansiktet hans og gjør hans strenge ansikt vennlig."},{"bookId":21,"chapterId":8,"verseId":2,"text":"Jeg sier: Hold kongens bud, og det på grunn av din ed til Gud."},{"bookId":21,"chapterId":8,"verseId":3,"text":"Vær ikke for hastig med å forlate ham, og ikke hold fast ved det som er ondt, for han gjør alt han ønsker."},{"bookId":21,"chapterId":8,"verseId":4,"text":"Siden kongens ord har autoritet, hvem kan si til ham: 'Hva gjør du?'"},{"bookId":21,"chapterId":8,"verseId":5,"text":"Den som holder budet, skal ikke oppleve noe ondt, og den vises hjerte kjenner tid og dom."},{"bookId":21,"chapterId":8,"verseId":6,"text":"For hvert ønske er det en tid og en dom, fordi menneskets ondskap er stor over ham."},{"bookId":21,"chapterId":8,"verseId":7,"text":"For han vet ikke hva som skal skje, for hvem kan fortelle ham hvordan det vil bli?"},{"bookId":21,"chapterId":8,"verseId":8,"text":"Ingen mann har makt over vinden til å holde den tilbake, og ingen har makt over dagen for sin død. Det finnes ingen fritak i krig, og ondskap vil ikke redde dem som er gitt til den."},{"bookId":21,"chapterId":8,"verseId":9,"text":"Alt dette har jeg sett, og jeg har gitt mitt hjerte til hvert verk som er gjort under solen. Det er en tid da et menneske hersker over et annet til dets skade."},{"bookId":21,"chapterId":8,"verseId":10,"text":"Så har jeg sett de onde bli gravlagt, de som kom og gikk fra det hellige stedet, og de ble glemt i byen hvor de hadde handlet slik. Også dette er meningsløst."},{"bookId":21,"chapterId":8,"verseId":11,"text":"Fordi dommen mot en ond gjerning ikke blir fullbyrdet straks, derfor er menneskenes hjerte fylt med lyst til å gjøre ondt."},{"bookId":21,"chapterId":8,"verseId":12,"text":"Selv om en synder gjør hundre ganger ondt og forlenger sitt liv, vet jeg likevel at det vil gå godt med dem som frykter Gud, fordi de frykter for hans ansikt."},{"bookId":21,"chapterId":8,"verseId":13,"text":"Men det vil ikke gå godt for den onde, og han vil ikke forlenge sine dager som en skygge, fordi han ikke frykter for Guds ansikt."},{"bookId":21,"chapterId":8,"verseId":14,"text":"Det er en meningsløshet som skjer på jorden: det er rettferdige som får det som om de hadde gjort de ondes gjerninger, og det er onde som får det som om de hadde gjort de rettferdiges gjerninger. Jeg sier at også dette er meningsløst."},{"bookId":21,"chapterId":8,"verseId":15,"text":"Så roste jeg gleden, for det er ingenting bedre for mennesket under solen enn å spise, drikke og være glad. Dette vil følge ham i hans arbeid gjennom livets dager som Gud har gitt ham under solen."},{"bookId":21,"chapterId":8,"verseId":16,"text":"Da jeg ga mitt hjerte til å kjenne visdom og til å se på arbeidet som blir gjort på jorden - for også om natten sover ikke ens øyne -"},{"bookId":21,"chapterId":8,"verseId":17,"text":"så jeg at mennesket ikke kan finne ut alt Guds verk som blir gjort under solen. Selv om mennesket arbeider hardt med å søke, vil han ikke finne det ut. Selv om den vise sier han vet, vil han ikke være i stand til å finne det ut."}]