[{"bookId":21,"chapterId":9,"verseId":1,"text":"For alt dette la jeg meg på hjertet for å granske alt dette: At de rettferdige og de vise og deres gjerninger er i Guds hånd. Mennesket vet verken om kjærlighet eller hat; alt ligger foran dem."},{"bookId":21,"chapterId":9,"verseId":2,"text":"Alt går den samme vei for alle: Samme skjebne rammer den rettferdige og den ugudelige, den gode og den rene og den urene, den som ofrer og den som ikke ofrer. Som den gode, så er synderen, den som sverger, som den som frykter å sverge."},{"bookId":21,"chapterId":9,"verseId":3,"text":"Dette er det onde i alt som skjer under solen: At samme skjebne rammer alle. Dessuten er menneskenes hjerte fullt av ondskap, og galskap er i deres hjerte i deres levetid. Etterpå går de til de døde."},{"bookId":21,"chapterId":9,"verseId":4,"text":"For den som er forbundet med alle de levende, har håp; for en levende hund er bedre enn en død løve."},{"bookId":21,"chapterId":9,"verseId":5,"text":"For de levende vet at de skal dø, men de døde vet ingenting, og de har ikke lenger noen lønn, for deres minne er glemt."},{"bookId":21,"chapterId":9,"verseId":6,"text":"Også deres kjærlighet, deres hat og deres misunnelse er nå forgått, og de har aldri mer noen del i alt som skjer under solen."},{"bookId":21,"chapterId":9,"verseId":7,"text":"Gå din vei, spis ditt brød med glede og drikk din vin med et lykkelig hjerte, for Gud har allerede godtatt dine gjerninger."},{"bookId":21,"chapterId":9,"verseId":8,"text":"La dine klær alltid være hvite, og la ikke olje mangle på ditt hode."},{"bookId":21,"chapterId":9,"verseId":9,"text":"Nyt livet med kvinnen du elsker, alle dine tomme dager som han har gitt deg under solen, alle dine tomme år; for det er din del i livet og i ditt arbeid som du strever med under solen."},{"bookId":21,"chapterId":9,"verseId":10,"text":"Alt som din hånd finner å gjøre, gjør det med din kraft; for det er ikke noe arbeid eller planlegging eller kunnskap eller visdom i dødsriket, dit du går."},{"bookId":21,"chapterId":9,"verseId":11,"text":"Jeg vendte meg og så under solen at det ikke er de raske som vinner løpet, ikke de sterke som vinner slaget, ikke de vise som får mat, ikke de forstandige som blir rike, ikke de kunnskapsrike som får gunst, men tid og tilfelle rammer dem alle."},{"bookId":21,"chapterId":9,"verseId":12,"text":"For mennesket kjenner ikke sin tid: Som fiskene som fanges i et ondt garn, og som fuglene som fanges i en snare, slik blir menneskenes barn fanget i en ond tid når den plutselig faller over dem."},{"bookId":21,"chapterId":9,"verseId":13,"text":"Også dette har jeg sett som visdom under solen, og det virket stort for meg:"},{"bookId":21,"chapterId":9,"verseId":14,"text":"Det var en liten by med få mennesker i den, og en stor konge kom mot den, omringet den og bygde store beleiringsverker mot den."},{"bookId":21,"chapterId":9,"verseId":15,"text":"Men det ble funnet en fattig, vis mann der, og han reddet byen med sin visdom. Men ingen husket den fattige mannen."},{"bookId":21,"chapterId":9,"verseId":16,"text":"Da sa jeg: Visdom er bedre enn styrke. Men den fattige mannens visdom blir foraktet, og hans ord blir ikke hørt."},{"bookId":21,"chapterId":9,"verseId":17,"text":"De vises ord, hørt i stillhet, er bedre enn hærførerens rop blant tåper."},{"bookId":21,"chapterId":9,"verseId":18,"text":"Visdom er bedre enn krigsvåpen, men én synder ødelegger mye godt."}]