[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 11,
    "words": [
      {
        "word": "Hils",
        "wordId": 1,
        "original": "Ἀσπάσασθε",
        "explanation": "En hilsen eller en form for å ønske velkommen, ofte brukt i brev for å uttrykke vennlighet eller anerkjennelse."
      },
      {
        "word": "Herodion",
        "wordId": 2,
        "original": "Ἡρῳδίωνα",
        "explanation": "Et mannsnavn, muligens en person som var i slekt med eller kjent av Paulus."
      },
      {
        "word": "min",
        "wordId": 3,
        "original": "τὸν συγγενῆ μου",
        "explanation": "Eierskapsform som indikerer at Herodion på en eller annen måte er relatert til eller tilhører personen som snakker."
      },
      {
        "word": "slektning",
        "wordId": 4,
        "original": "τὸν συγγενῆ μου",
        "explanation": "En person som er i familie med eller har en slektsrelasjon til en annen."
      },
      {
        "word": "Hils",
        "wordId": 5,
        "original": "Ἀσπάσασθε",
        "explanation": "Gjentakelse av hilsen, brukt for å uttrykke en vennlig eller høflig anerkjennelse av noen."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "τοὺς",
        "explanation": "En bestemt artikkel brukt her for å spesifikt peke ut en gruppe mennesker."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "",
        "explanation": "En preposisjon brukt for å indikere tilhørighet eller opprinnelse."
      },
      {
        "word": "Narcissus",
        "wordId": 8,
        "original": "Ναρκίσσου",
        "explanation": "Et navn, sannsynligvis refererer til en person som var kjent for mottakerne av brevet."
      },
      {
        "word": "hus",
        "wordId": 9,
        "original": "οἴκους",
        "explanation": "Brukt her i betydningen av en husstand eller en familiegruppe, ikke nødvendigvis en fysisk bygning."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "τοὺς",
        "explanation": "En relativ pronomen brukt for å introdusere en beskrivende eller definisjon klausul."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ὄντας",
        "explanation": "En form av verbet 'å være', brukt her for å indikere eksistens eller tilstand."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer posisjon eller tilstand, i denne sammenhengen brukt for å uttrykke tilhørighet til en gruppe eller en tro."
      },
      {
        "word": "Herren",
        "wordId": 13,
        "original": "Κυρίῳ",
        "explanation": "En tittel eller betegnelse for Jesus Kristus, brukt her for å indikere de som tilhører eller tror på ham."
      }
    ]
  }
]