[
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 36,
    "words": [
      {
        "word": "וַיָּ֗שֶׂם",
        "pronunciation": "vai-yasem",
        "wordId": 1,
        "explanation": "og han satte - fra roten ישׂם (yasem), som betyr å sette, plassere eller legge. Prefikset 'ו' (vav) indikerer 'og', som binder handlingen sammen med det som tidligere er nevnt."
      },
      {
        "word": "דֶּ֚רֶךְ",
        "pronunciation": "derech",
        "wordId": 2,
        "explanation": "vei - fra roten דרך (derek), som betyr vei, sti, eller metode. I denne konteksten refererer det til en fysisk avstand eller separasjon."
      },
      {
        "word": "שְׁלֹ֣שֶׁת",
        "pronunciation": "shloshet",
        "wordId": 3,
        "explanation": "tre - fra roten שלוש (shalosh), som betyr tre. Her brukt i formen שלושה (shlosha) for å indikere tre enheter, men endret til שלשת (shloshet) på grunn av grammatikalske regler."
      },
      {
        "word": "יָמִ֔ים",
        "pronunciation": "yamim",
        "wordId": 4,
        "explanation": "dager - flertallsformen av יום (yom), som betyr dag. Sammen med שלשת (shloshet) indikerer det en periode på tre dager."
      },
      {
        "word": "בֵּינ֖וֹ",
        "pronunciation": "beino",
        "wordId": 5,
        "explanation": "mellom ham - fra roten בין (ben), som betyr mellom eller blant. Suffixet 'ו' (o) indikerer 'ham', som refererer til subjektet i setningen."
      },
      {
        "word": "וּבֵ֣ין",
        "pronunciation": "u-bein",
        "wordId": 6,
        "explanation": "og mellom - kombinasjonen av 'ו' (vav) som betyr 'og', med roten בין (ben), som betyr mellom eller blant."
      },
      {
        "word": "יַעֲקֹ֑ב",
        "pronunciation": "ya'akov",
        "wordId": 7,
        "explanation": "Jakob - navnet på en av de viktigste patriarkene i den hebraiske Bibelen. Navnet kan bety 'han som holder i hælen' eller 'han som erstatter'."
      },
      {
        "word": "וְיַעֲקֹ֗ב",
        "pronunciation": "ve-ya'akov",
        "wordId": 8,
        "explanation": "og Jakob - 'ו' (vav) betyr 'og', knyttet til navnet Jakob. Dette binder sammen handlingene eller tilstandene mellom Jakob og en annen part."
      },
      {
        "word": "רֹעֶ֛ה",
        "pronunciation": "ro'eh",
        "wordId": 9,
        "explanation": "gjeter - fra roten רעה (ra'ah), som betyr å gjete eller å ta vare på. I denne konteksten refererer det til Jakobs rolle som gjeter."
      },
      {
        "word": "אֶת־צֹ֥אן",
        "pronunciation": "et-tzon",
        "wordId": 10,
        "explanation": "flokken - 'את' (et) er et direkte objekts markør, mens 'צאן' (tzon) betyr flokk, vanligvis refererende til sauer eller geiter."
      },
      {
        "word": "לָבָ֖ן",
        "pronunciation": "lavan",
        "wordId": 11,
        "explanation": "Laban - navnet på en person i den hebraiske Bibelen, som er Jakobs onkel og senere svigerfar. Navnet betyr 'hvit'."
      },
      {
        "word": "הַנּוֹתָרֹֽת׃",
        "pronunciation": "ha-notarot",
        "wordId": 12,
        "explanation": "som er igjen - fra roten יתר (yatar), som betyr å være i overskudd eller å være igjen. Prefikset 'ה' (ha) indikerer 'den' eller 'det', og suffixet 'ות' (ot) indikerer flertall og kvinnelig kjønn."
      }
    ]
  }
]