[
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 10,
    "words": [
      {
        "word": "נְגַֽשְׁשָׁ֤ה",
        "pronunciation": "negashsha",
        "wordId": 1,
        "explanation": "Et verb som betyr 'vi famler' eller 'vi føler oss frem'. Intensivformen (piel) av roten ג-ש-ש uttrykker gjentatt, famlende bevegelse - som en blind person som prøver å finne veien."
      },
      {
        "word": "כַֽעִוְרִים֙",
        "pronunciation": "ka'ivrim",
        "wordId": 2,
        "explanation": "Sammensetning av preposisjonen כְּ (som) og עִוְרִים (blinde). Flertallsformen av עִוֵּר beskriver de som mangler syn - her brukt som et bilde på åndelig blindhet."
      },
      {
        "word": "קִ֔יר",
        "pronunciation": "qir",
        "wordId": 3,
        "explanation": "Betyr 'vegg' eller 'mur'. Bildet er kraftfullt: de famler langs veggen som blinde gjør for å orientere seg."
      },
      {
        "word": "וּכְאֵ֥ין",
        "pronunciation": "ukhe'ein",
        "wordId": 4,
        "explanation": "Konjunksjonen וּ (og) kombinert med כְּ (som) og אֵין (uten/ingen). Sammen betyr det 'og som de uten' - forsterker bildet av total mangel."
      },
      {
        "word": "עֵינַ֖יִם",
        "pronunciation": "einayim",
        "wordId": 5,
        "explanation": "Dualisformen av עַיִן (øye), altså 'øyne'. Refererer til det faktum at øynene naturlig kommer i par - her beskriver det fullstendig blindhet."
      },
      {
        "word": "נְגַשֵּׁ֑שָׁה",
        "pronunciation": "negashesha",
        "wordId": 6,
        "explanation": "Gjentagelse av verbet fra vers-starten for retorisk effekt. Denne repetisjonen understreker den desperate, kontinuerlige famlingen."
      },
      {
        "word": "כָּשַׁ֤לְנוּ",
        "pronunciation": "kashalnu",
        "wordId": 7,
        "explanation": "Betyr 'vi snubler' eller 'vi vakler'. Roten כ-ש-ל med suffikset נוּ (vi) i perfektum - beskriver fall og feiltrinn."
      },
      {
        "word": "בַֽצָּהֳרַ֙יִם֙",
        "pronunciation": "batsahorayim",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ med צָהֳרַיִם (middag/høylys dag). Dualisformen antyder tidspunktet når solen er på sitt høyeste - paradoksalt snubler de selv i fullt dagslys."
      },
      {
        "word": "כַּנֶּ֔שֶׁף",
        "pronunciation": "kanneshef",
        "wordId": 9,
        "explanation": "Sammensetning av כְּ (som) og נֶשֶׁף (skumring/tussmørke). Det ironiske bildet: selv ved høylys dag oppleves det som skumring."
      },
      {
        "word": "בָּאַשְׁמַנִּ֖ים",
        "pronunciation": "ba'ashmannim",
        "wordId": 10,
        "explanation": "Et sjeldent ord med usikker betydning - trolig 'blant de kraftige/friske' eller 'i frodige steder'. Kontrasten er slående: selv blant de velstående er de som døde."
      },
      {
        "word": "כַּמֵּתִֽים",
        "pronunciation": "kammetim",
        "wordId": 11,
        "explanation": "Preposisjonen כְּ med מֵתִים (døde). Flertall av מֵת - det endelige bildet på deres tilstand: de lever, men er som døde mennesker."
      }
    ]
  }
]