[
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 15,
    "words": [
      {
        "word": "וַתְּהִי",
        "pronunciation": "vat-te-HI",
        "wordId": 1,
        "explanation": "Et verb i konsekutiv imperfektum av roten היה (å være). Prefikset וַ markerer en narrativ sekvens, og formen er femininum for å samsvare med det følgende substantivet."
      },
      {
        "word": "הָֽאֱמֶת",
        "pronunciation": "ha-e-MET",
        "wordId": 2,
        "explanation": "Betyr 'sannheten' med den bestemte artikkelen הָ. Ordet אֱמֶת er beslektet med אָמֵן og uttrykker pålitelighet, troskap og det som er fast og bestandig."
      },
      {
        "word": "נֶעְדֶּרֶת",
        "pronunciation": "ne-e-DE-ret",
        "wordId": 3,
        "explanation": "Partisipp nif'al femininum av עדר, som betyr 'manglende' eller 'fraværende'. Formen indikerer en tilstand der sannheten er borte eller savnet."
      },
      {
        "word": "וְסָר",
        "pronunciation": "ve-SAR",
        "wordId": 4,
        "explanation": "Partisipp qal av סור med konjunksjonen וְ. Refererer til den som 'viker fra' eller 'holder seg borte fra' noe."
      },
      {
        "word": "מֵרָע",
        "pronunciation": "me-RA",
        "wordId": 5,
        "explanation": "Preposisjonen מִן (fra) kombinert med רָע (ondskap, det onde). Beskriver bevegelsen bort fra det onde."
      },
      {
        "word": "מִשְׁתּוֹלֵל",
        "pronunciation": "mish-to-LEL",
        "wordId": 6,
        "explanation": "Partisipp hitpo'el av שׁלל, som betyr 'blir plyndret' eller 'blir gjort til bytte'. Den som vender seg fra ondskap, blir selv offer for plyndring."
      },
      {
        "word": "וַיַּרְא",
        "pronunciation": "vai-YAR",
        "wordId": 7,
        "explanation": "Konsekutiv imperfektum av ראה (å se). Uttales med patach under yod på grunn av gutturalen ר. Beskriver Herrens observasjon av situasjonen."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 8,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Uttales tradisjonelt 'Adonai' av ærefrykt. Navnet er relatert til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "וַיֵּרַע",
        "pronunciation": "vai-YE-ra",
        "wordId": 9,
        "explanation": "Et interessant verb i konsekutiv imperfektum av רעע, som betyr 'det var ondt' eller 'det mishagte'. Brukes idiomatisk med בְּעֵינָיו for å uttrykke misnøye."
      },
      {
        "word": "בְּעֵינָיו",
        "pronunciation": "be-ei-NAV",
        "wordId": 10,
        "explanation": "Preposisjonen בְּ + עֵינַיִם (øyne) i dualform med possessivt suffiks 3. person maskulinum. 'I hans øyne' er et hebraisk idiom for ens vurdering eller mening."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 11,
        "explanation": "En vanlig konjunksjon som her introduserer årsaken: 'fordi' eller 'for'. Forklarer hvorfor situasjonen mishagte Herren."
      },
      {
        "word": "אֵין",
        "pronunciation": "ein",
        "wordId": 12,
        "explanation": "Negasjonspartikkel som uttrykker fravær eller ikke-eksistens. Betyr 'det er ikke' eller 'det finnes ikke'."
      },
      {
        "word": "מִשְׁפָּט",
        "pronunciation": "mish-PAT",
        "wordId": 13,
        "explanation": "Et sentralt bibelsk begrep som omfatter rettferdighet, dom, rett og orden. Fra roten שׁפט (å dømme). Fraværet av mishpat representerer samfunnets moralske sammenbrudd."
      }
    ]
  }
]