[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 12,
    "words": [
      {
        "word": "προσδοκῶντας",
        "wordId": 1,
        "original": "προσδοκῶντας",
        "explanation": "Et verb som betyr å vente med forventning eller lengsel. Ordet innebærer en aktiv, spent forventning snarere enn passiv venting."
      },
      {
        "word": "καὶ",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to handlinger - her forventning og det å fremskynde."
      },
      {
        "word": "σπεύδοντας",
        "wordId": 3,
        "original": "σπεύδοντας",
        "explanation": "Betyr å skynde seg eller fremskynde. Bemerkelsesverdig at troende kan aktivt bidra til å fremskynde Herrens dag gjennom hellig livsførsel."
      },
      {
        "word": "τὴν",
        "wordId": 4,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ som peker mot den spesifikke dagen som omtales."
      },
      {
        "word": "παρουσίαν",
        "wordId": 5,
        "original": "παρουσίαν",
        "explanation": "Refererer til ankomst eller nærvær. I NT brukes dette teknisk om Kristi gjenkomst - hans synlige, triumferende tilbakekomst."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter dagen til Gud."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som spesifiserer at det er Guds dag."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Gud - her kalt eier av den kommende dommens dag. Uttrykket 'Guds dag' er sjeldent i NT og understreker den ultimate guddommelige autoriteten."
      },
      {
        "word": "ἡμέρας",
        "wordId": 9,
        "original": "ἡμέρας",
        "explanation": "Dag - refererer til den eskatologiske dommens dag, et sentralt konsept i jødisk og kristen apokalyptikk."
      },
      {
        "word": "διʼ",
        "wordId": 10,
        "original": "διʼ",
        "explanation": "Preposisjon som her uttrykker årsak - på grunn av denne dagen vil følgende skje."
      },
      {
        "word": "ἣν",
        "wordId": 11,
        "original": "ἣν",
        "explanation": "Relativpronomen som viser tilbake til dagen som nettopp er nevnt."
      },
      {
        "word": "οὐρανοὶ",
        "wordId": 12,
        "original": "οὐρανοὶ",
        "explanation": "Himlene i flertall - refererer til den fysiske himmelhvelvingen og atmosfæren som vil bli fortært av ild."
      },
      {
        "word": "πυρούμενοι",
        "wordId": 13,
        "original": "πυρούμενοι",
        "explanation": "Et partisipp som beskriver noe som blir satt i brann eller brenner. Bildet av kosmisk ild var kjent fra stoisk filosofi."
      },
      {
        "word": "λυθήσονται",
        "wordId": 14,
        "original": "λυθήσονται",
        "explanation": "Betyr å løse opp eller oppløse. Futurum passiv indikerer at himlene vil bli fullstendig oppløst av ilden."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til neste element i den kosmiske ødeleggelsen."
      },
      {
        "word": "στοιχεῖα",
        "wordId": 16,
        "original": "στοιχεῖα",
        "explanation": "Refererer til grunnelementene eller byggesteinene i universet. I antikken tenkte man ofte på jord, vann, luft og ild som de fire elementene."
      },
      {
        "word": "καυσούμενα",
        "wordId": 17,
        "original": "καυσούμενα",
        "explanation": "Partisipp som beskriver intens forbrenning. Ordet er beslektet med det norske 'kaustisk' og betegner ekstrem hete."
      },
      {
        "word": "τήκεται",
        "wordId": 18,
        "original": "τήκεται",
        "explanation": "Betyr å smelte. Presensformen gir et levende bilde av elementene som smelter som voks i den intense heten."
      }
    ]
  }
]