[
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 6,
    "words": [
      {
        "word": "שִׁפְעַת",
        "pronunciation": "shif'at",
        "wordId": 1,
        "explanation": "Betyr 'mengde' eller 'overflod'. Ordet beskriver en stor masse eller flokk, og brukes her for å male et bilde av utallige kameler som strømmer mot Jerusalem."
      },
      {
        "word": "גְּמַלִּים",
        "pronunciation": "gemalim",
        "wordId": 2,
        "explanation": "Flertallsformen av 'gamal' (kamel). Kameler var de viktigste lastdyrene for langdistansehandel i ørkenen, og symboliserer her rikdom og handel fra fjerne land."
      },
      {
        "word": "תְּכַסֵּךְ",
        "pronunciation": "tekhassekh",
        "wordId": 3,
        "explanation": "Et verb som betyr 'skal dekke deg'. Suffikset '-kh' indikerer hunkjønn entall (Jerusalem personifisert). Bildet er at så mange kameler vil komme at de dekker hele landet."
      },
      {
        "word": "בִּכְרֵי",
        "pronunciation": "bikhrei",
        "wordId": 4,
        "explanation": "Refererer til unge kameler eller dromedarunger. Disse var spesielt verdifulle og raske, egnet for langdistansereiser gjennom ørkenen."
      },
      {
        "word": "מִדְיָן",
        "pronunciation": "midyan",
        "wordId": 5,
        "explanation": "Navnet på et folk og område øst for Akababukten. Midianittene var etterkommere av Abraham gjennom Ketura og kjente handelsfolk i oldtiden."
      },
      {
        "word": "וְעֵיפָה",
        "pronunciation": "ve'efah",
        "wordId": 6,
        "explanation": "Efa var en sønn av Midian (1. Mos 25:4). Prefikset 've-' betyr 'og'. Stammen bosatte seg sannsynligvis i nordvest-Arabia og var involvert i karavanhandel."
      },
      {
        "word": "כֻּלָּם",
        "pronunciation": "kullam",
        "wordId": 7,
        "explanation": "Betyr 'alle sammen' eller 'de alle'. Suffikset '-am' refererer til flertall maskulinum, og understreker at ingen blir utelatt fra denne pilegrimsferden."
      },
      {
        "word": "מִשְּׁבָא",
        "pronunciation": "misheva",
        "wordId": 8,
        "explanation": "Preposisjonen 'mi-' (fra) kombinert med Saba, det legendariske kongeriket i sørvest-Arabia (dagens Jemen). Kjent for rikdom, røkelse og dronningen som besøkte Salomo."
      },
      {
        "word": "יָבֹאוּ",
        "pronunciation": "yavo'u",
        "wordId": 9,
        "explanation": "Verbformen betyr 'de skal komme'. Qal imperfektum, 3. person flertall, uttrykker fremtidig handling og profetisk sikkerhet om folkenes komme."
      },
      {
        "word": "זָהָב",
        "pronunciation": "zahav",
        "wordId": 10,
        "explanation": "Gull – det mest verdifulle metallet i antikken. Saba var berømt for sin gullhandel, og gullet symboliserer her de rikeste gavene som bringes til Herren."
      },
      {
        "word": "וּלְבוֹנָה",
        "pronunciation": "ulevonah",
        "wordId": 11,
        "explanation": "Røkelse eller virak, fra roten 'lavan' (hvit) på grunn av fargen. Arabia var hovedkilden for denne dyrebare harpiksenen som ble brukt i tempelkulten."
      },
      {
        "word": "יִשָּׂאוּ",
        "pronunciation": "yissa'u",
        "wordId": 12,
        "explanation": "Et verb som betyr 'de skal bære' eller 'bringe'. Qal imperfektum av 'nasa', beskriver den fysiske handlingen å frakte gaver til Jerusalem."
      },
      {
        "word": "וּתְהִלֹּת",
        "pronunciation": "utehillot",
        "wordId": 13,
        "explanation": "Flertall av 'tehillah' (lovprisning), med konjunksjonen 'u-'. Samme rot som boknavnet Tehillim (Salmenes bok). Her: de lovprisninger som forkynnes."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 14,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Uttales tradisjonelt 'Adonai' av ærbødighet. Navnet åpenbarer Gud som den evige, selveksisterende."
      },
      {
        "word": "יְבַשֵּׂרוּ",
        "pronunciation": "yevaseru",
        "wordId": 15,
        "explanation": "Pi'el-formen av 'basar', betyr 'de skal forkynne godt budskap'. Samme rot som 'besorah' (evangelium). Folkene kommer ikke bare med gaver, men som forkynnere av Guds pris."
      }
    ]
  }
]