[
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 9,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi», og introduserer en begrunnelse for det foregående utsagnet."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 2,
        "explanation": "Preposisjonen «ל» (til) med suffiks for første person entall: «til meg» eller «for meg». Her taler Gud om hva som tilhører ham."
      },
      {
        "word": "אִיִּים",
        "pronunciation": "iyyim",
        "wordId": 3,
        "explanation": "Flertallsform av «אִי» (øy). Refererer til kystland og fjerne øyer, ofte brukt poetisk om nasjoner langt borte fra Israel."
      },
      {
        "word": "יְקַוּוּ",
        "pronunciation": "yekavvu",
        "wordId": 4,
        "explanation": "Et verb i piel imperfektum fra roten «קוה» - å vente, håpe, lengtes etter. Øyene venter med forventning på Herren."
      },
      {
        "word": "וָאֳנִיּוֹת",
        "pronunciation": "va'oniyyot",
        "wordId": 5,
        "explanation": "«Og skip» - konjunksjonen «ו» pluss flertallsformen av «אֳנִיָּה» (skip). Antikke handelsskip var viktige for internasjonal handel."
      },
      {
        "word": "תַּרְשִׁישׁ",
        "pronunciation": "tarshish",
        "wordId": 6,
        "explanation": "Navnet på en fjern havneby, muligens i Spania. Tarshish-skip var store handelsfartøy kjent for lange sjøreiser og rikdom."
      },
      {
        "word": "בָּרִאשֹׁנָה",
        "pronunciation": "barishonah",
        "wordId": 7,
        "explanation": "«Først» eller «i spissen» - preposisjonen «ב» pluss ordenstallet «ראשונה». Indikerer at disse skipene leder an."
      },
      {
        "word": "לְהָבִיא",
        "pronunciation": "lehavi",
        "wordId": 8,
        "explanation": "Infinitiv hifil av «בוא» (å komme) med prefikset «ל»: «for å bringe». Hifil-formen uttrykker kausativ handling."
      },
      {
        "word": "בָנַיִךְ",
        "pronunciation": "vanayikh",
        "wordId": 9,
        "explanation": "«Dine sønner» - substantivet «בָּנִים» med feminin suffiks. Refererer til Sions barn som skal vende tilbake fra eksil."
      },
      {
        "word": "מֵרָחוֹק",
        "pronunciation": "merachok",
        "wordId": 10,
        "explanation": "Preposisjonen «מִן» (fra) kombinert med «רָחוֹק» (langt borte): «fra det fjerne». Understreker diasporaens omfang."
      },
      {
        "word": "כַּסְפָּם",
        "pronunciation": "kaspam",
        "wordId": 11,
        "explanation": "«Deres sølv» - substantivet «כֶּסֶף» med possessivt suffiks. Sølv var en primær valuta i antikken."
      },
      {
        "word": "וּזְהָבָם",
        "pronunciation": "uzehavem",
        "wordId": 12,
        "explanation": "«Og deres gull» - konjunksjon pluss «זָהָב» med suffiks. Gull symboliserer rikdom og ære som bringes til Sion."
      },
      {
        "word": "אִתָּם",
        "pronunciation": "ittam",
        "wordId": 13,
        "explanation": "Preposisjonen «אֵת» (med) pluss tredje person flertall suffiks: «med dem». Viser at rikdommen følger sønnene."
      },
      {
        "word": "לְשֵׁם",
        "pronunciation": "leshem",
        "wordId": 14,
        "explanation": "«Til navnet» eller «for navnets skyld» - preposisjon pluss «שֵׁם». Guds navn representerer hans karakter og ære."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 15,
        "explanation": "Det hellige tetragrammet YHWH - Guds eget navn åpenbart til Moses. Uttales tradisjonelt «Adonai» av ærefrykt."
      },
      {
        "word": "אֱלֹהַיִךְ",
        "pronunciation": "elohayikh",
        "wordId": 16,
        "explanation": "«Din Gud» - flertallsformen «אֱלֹהִים» med feminin suffiks. Peker på paktforholdet mellom Gud og Sion."
      },
      {
        "word": "וְלִקְדוֹשׁ",
        "pronunciation": "velikdosh",
        "wordId": 17,
        "explanation": "«Og til Den Hellige» - konjunksjon, preposisjon og adjektivet «קָדוֹשׁ». En karakteristisk tittel hos Jesaja."
      },
      {
        "word": "יִשְׂרָאֵל",
        "pronunciation": "yisra'el",
        "wordId": 18,
        "explanation": "Navnet betyr «han kjemper med Gud» - gitt til Jakob etter hans kamp ved Jabbok. Betegner Guds utvalgte folk."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 19,
        "explanation": "Konjunksjonen gjentas her med betydningen «for» eller «fordi», og introduserer grunnen til folkeslagenes pilgrimsferd."
      },
      {
        "word": "פֵאֲרָךְ",
        "pronunciation": "fe'erakh",
        "wordId": 20,
        "explanation": "«Han har herliggjort deg» - piel perfektum av «פאר» (å pryde, herliggjøre) med feminin suffiks. Gud ærer Sion."
      }
    ]
  }
]