[
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 1,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "וְזֹאת",
        "explanation": "Åpningsformelen som introduserer Moses' avskjedsvelsignelse, lignende formuleringen brukt i begynnelsen av hans avskjedssang."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb lagt til i norsk for å fullføre setningen; ikke direkte representert i den hebraiske teksten."
      },
      {
        "word": "velsignelsen",
        "wordId": 3,
        "original": "הַבְּרָכָה",
        "explanation": "Fra roten ב-ר-כ som også betyr 'kne' - å velsigne innebar opprinnelig å knele. Dette er Moses' siste profetiske gave til folket."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter velsignelsen til den som uttaler den."
      },
      {
        "word": "Moses",
        "wordId": 5,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' fra vannet. Han er den eneste personen i Bibelen som kalles 'Guds mann' i samme vers."
      },
      {
        "word": "Guds",
        "wordId": 6,
        "original": "הָאֱלֹהִים",
        "explanation": "Elohim brukes her med bestemt artikkel for å understreke den ene sanne Gud som Moses tjente."
      },
      {
        "word": "mann",
        "wordId": 7,
        "original": "אִישׁ",
        "explanation": "Tittelen 'ish ha-Elohim' (Guds mann) er en ærestittel for profeter, og her brukes den for første gang om Moses."
      },
      {
        "word": "ga",
        "wordId": 8,
        "original": "בֵּרַךְ",
        "explanation": "Verbet å velsigne i piel-formen, som uttrykker intensiv handling - Moses overførte aktivt Guds gunst til folket."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "אֶת",
        "explanation": "Markerer det direkte objektet i setningen, her Israels barn som mottar velsignelsen."
      },
      {
        "word": "Israels",
        "wordId": 10,
        "original": "יִשְׂרָאֵל",
        "explanation": "Jakobs nye navn som betyr 'han kjemper med Gud'. Her refererer det til hele nasjonen som stammet fra ham."
      },
      {
        "word": "barn",
        "wordId": 11,
        "original": "בְּנֵי",
        "explanation": "Betyr 'sønner av' men brukes inkluderende om hele folket - alle etterkommerne av Israel/Jakob."
      },
      {
        "word": "før",
        "wordId": 12,
        "original": "לִפְנֵי",
        "explanation": "Bokstavelig 'foran ansiktet til' - en romlig preposisjon brukt temporalt for å uttrykke 'i forkant av'."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "",
        "explanation": "Eiendomspronomen som refererer tilbake til Moses; innebygd i det hebraiske suffikset."
      },
      {
        "word": "død",
        "wordId": 14,
        "original": "מוֹתוֹ",
        "explanation": "Fra roten מ-ו-ת med possessivt suffiks. Moses visste at døden var nær, noe som gir velsignelsen en høytidelig avskjedskarakter."
      }
    ]
  }
]