[
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 19,
    "words": [
      {
        "word": "ἐγὼ",
        "wordId": 1,
        "original": "ἐγὼ",
        "explanation": "Det emfatiske pronomenet 'jeg' brukes her for å understreke at det er Kristus selv som taler med autoritet."
      },
      {
        "word": "ὅσους",
        "wordId": 2,
        "original": "ὅσους",
        "explanation": "Betyr 'så mange som' eller 'alle som', og indikerer at Guds kjærlige tukt gjelder alle hans barn uten unntak."
      },
      {
        "word": "ἐὰν",
        "wordId": 3,
        "original": "ἐὰν",
        "explanation": "En betinget partikkel som sammen med konjunktiv uttrykker en generell sannhet som gjelder til enhver tid."
      },
      {
        "word": "φιλῶ",
        "wordId": 4,
        "original": "φιλῶ",
        "explanation": "Refererer til varm, personlig kjærlighet - en intim hengivenhet som skiller seg fra agape ved å betone emosjonell nærhet."
      },
      {
        "word": "ἐλέγχω",
        "wordId": 5,
        "original": "ἐλέγχω",
        "explanation": "Et verb som betyr å irettesette, overbevise eller avsløre feil, ofte med hensikt å bringe til erkjennelse av sannheten."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' knytter her sammen to aspekter av Guds kjærlige disiplin."
      },
      {
        "word": "παιδεύω",
        "wordId": 7,
        "original": "παιδεύω",
        "explanation": "Kommer fra 'pais' (barn) og beskriver oppdragelse eller tukt - den formende prosessen en far bruker for å fostre karakteren til sine barn."
      },
      {
        "word": "ζήλευε",
        "wordId": 8,
        "original": "ζήλευε",
        "explanation": "Imperativ som oppfordrer til glødende iver eller nidkjærhet - en sterk kontrast til den lunkenhet menigheten i Laodikea ble kritisert for."
      },
      {
        "word": "οὖν",
        "wordId": 9,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som markerer at oppfordringen følger logisk fra det som nettopp er sagt."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen de to imperativene og viser at iver og omvendelse hører uløselig sammen."
      },
      {
        "word": "μετανόησον",
        "wordId": 11,
        "original": "μετανόησον",
        "explanation": "Aorist imperativ som krever en definitiv sinnsforandring - 'meta' (forandring) + 'nous' (sinn) - en radikal omvending av tanke og handling."
      }
    ]
  }
]