[
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 6,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående. Her introduserer den en ny tanke om disiplenes reaksjon."
      },
      {
        "word": "ὅτι",
        "wordId": 2,
        "original": "ὅτι",
        "explanation": "Kausal konjunksjon som betyr 'fordi' eller 'siden', og forklarer årsaken til disiplenes tilstand."
      },
      {
        "word": "ταῦτα",
        "wordId": 3,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som viser til det Jesus nettopp har sagt om sin avreise og kommende forfølgelser."
      },
      {
        "word": "λελάληκα",
        "wordId": 4,
        "original": "λελάληκα",
        "explanation": "Perfektum av λαλέω, som indikerer en handling med vedvarende resultater. Jesus' ord fortsetter å påvirke disiplene."
      },
      {
        "word": "ὑμῖν",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av 'dere', som viser at Jesus taler direkte til sine disipler som mottakere av budskapet."
      },
      {
        "word": "ἡ",
        "wordId": 6,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall, som definerer den spesifikke sorgen disiplene opplever."
      },
      {
        "word": "λύπη",
        "wordId": 7,
        "original": "λύπη",
        "explanation": "Betyr dyp sorg eller smerte i hjertet. Dette ordet beskriver en intens følelsesmessig lidelse, ikke bare overfladisk tristhet."
      },
      {
        "word": "πεπλήρωκεν",
        "wordId": 8,
        "original": "πεπλήρωκεν",
        "explanation": "Perfektum av πληρόω, som betyr 'har fylt helt opp'. Bildet er av et kar som er fylt til randen - sorgen har overtatt fullstendig."
      },
      {
        "word": "ὑμῶν",
        "wordId": 9,
        "original": "ὑμῶν",
        "explanation": "Genitiv flertall som viser eierskap - det er disiplenes egne hjerter som er berørt."
      },
      {
        "word": "τὴν",
        "wordId": 10,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på det spesifikke objektet som er fylt."
      },
      {
        "word": "καρδίαν",
        "wordId": 11,
        "original": "καρδίαν",
        "explanation": "I bibelsk tankegang er καρδία sentrum for hele personligheten - følelser, vilje og forstand. Sorgen har rammet deres innerste vesen."
      }
    ]
  }
]