{
  "bookId": 2,
  "chapterId": 25,
  "verseId": 30,
  "references": [
    {
      "bookId": 3,
      "chapterId": 24,
      "fromVerseId": 5,
      "toVerseId": 9,
      "text": "Beskriver den detaljerte forskriften for skuebrødene: tolv brød som skulle legges i to rader på bordet av rent gull, med virak, som et evig paktsoffer for Herren."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Nevner bordet og dets stenger og alle dets redskaper, og skuebrødene, som en del av utstyret til tabernaklet."
    },
    {
      "bookId": 2,
      "chapterId": 37,
      "fromVerseId": 10,
      "toVerseId": 16,
      "text": "Beskriver Besalels fremstilling av bordet av akasietre som skuebrødene skulle ligge på, med alle dets redskaper."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Moses satte bordet i møteteltet og la brødet i ordning på det for Herrens ansikt, slik Herren hadde befalt."
    },
    {
      "bookId": 4,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Instruks om å legge et blått klede over skuebrødsbordet når leiren skulle brytes opp, og nevner at brødet skulle være der stadig."
    },
    {
      "bookId": 9,
      "chapterId": 21,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "David får hellig brød (skuebrødene) fra presten Akimelek i Nob da han var på flukt fra Saul."
    },
    {
      "bookId": 11,
      "chapterId": 7,
      "fromVerseId": 48,
      "toVerseId": 48,
      "text": "Salomo laget bordet av gull som skuebrødene skulle ligge på i tempelet."
    },
    {
      "bookId": 14,
      "chapterId": 4,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Nevner bordene som skuebrødene skulle ligge på blant inventaret i tempelet."
    },
    {
      "bookId": 14,
      "chapterId": 13,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Beskriver hvordan levittene legger skuebrødene på det rene bordet hver sabbat som en del av den rette gudstjenesten."
    },
    {
      "bookId": 16,
      "chapterId": 10,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Folket forplikter seg til å sørge for skuebrødene som en del av tjenesten i Guds hus."
    },
    {
      "bookId": 40,
      "chapterId": 12,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jesus henviser til da David spiste skuebrødene som bare prestene hadde lov til å spise, i sin diskusjon om sabbaten."
    },
    {
      "bookId": 41,
      "chapterId": 2,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Jesus nevner at David gikk inn i Guds hus og spiste skuebrødene da han var sulten."
    },
    {
      "bookId": 42,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Lukas' beretning om Jesu henvisning til David som spiste skuebrødene."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Beskriver det første tabernakel med lysestaken og bordet og skuebrødene, kalt Det hellige."
    }
  ]
}