[
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 18,
    "words": [
      {
        "word": "ὧδε",
        "wordId": 1,
        "original": "ὧδε",
        "explanation": "Betyr «her» eller «på dette stedet», og introduserer en oppfordring til visdom og forståelse."
      },
      {
        "word": "ἡ",
        "wordId": 2,
        "original": "ἡ",
        "explanation": "Den bestemte artikkelen i hunkjønn entall, som peker på et spesifikt substantiv."
      },
      {
        "word": "σοφία",
        "wordId": 3,
        "original": "σοφία",
        "explanation": "Refererer til visdom, ikke bare intellektuell kunnskap, men dyp åndelig innsikt som kreves for å forstå mysteriene."
      },
      {
        "word": "ἐστίν",
        "wordId": 4,
        "original": "ἐστίν",
        "explanation": "Presensformen av «å være», som indikerer en vedvarende tilstand."
      },
      {
        "word": "ὁ",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, brukt substantivisk for å bety «den som»."
      },
      {
        "word": "ἔχων",
        "wordId": 6,
        "original": "ἔχων",
        "explanation": "Et presens partisipp som betyr «den som har» eller «den som besitter», og beskriver en vedvarende egenskap."
      },
      {
        "word": "νοῦν",
        "wordId": 7,
        "original": "νοῦν",
        "explanation": "Betyr forstand eller intellekt, men innebærer også åndelig skjelneevne og dømmekraft."
      },
      {
        "word": "ψηφισάτω",
        "wordId": 8,
        "original": "ψηφισάτω",
        "explanation": "En imperativ som betyr «la ham regne ut» eller «beregne». Ordet kommer fra ψῆφος (stein), da steiner ble brukt til å telle."
      },
      {
        "word": "τὸν",
        "wordId": 9,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som peker på objektet for beregningen."
      },
      {
        "word": "ἀριθμὸν",
        "wordId": 10,
        "original": "ἀριθμὸν",
        "explanation": "Refererer til et tall eller nummer, her brukt om dyrets mystiske identifikasjonsnummer."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Genitiv bestemt artikkel som viser eierskap eller tilhørighet."
      },
      {
        "word": "θηρίου",
        "wordId": 12,
        "original": "θηρίου",
        "explanation": "Betyr «villdyr» eller «udyr», og i Åpenbaringen representerer det en ond makt som står i opposisjon til Gud."
      },
      {
        "word": "ἀριθμὸς",
        "wordId": 13,
        "original": "ἀριθμὸς",
        "explanation": "Samme ord som før, her brukt som subjekt for å forklare tallets natur."
      },
      {
        "word": "γὰρ",
        "wordId": 14,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr «for» eller «nemlig», og introduserer begrunnelsen."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 15,
        "original": "ἀνθρώπου",
        "explanation": "Betyr «menneskes» i genitiv, og antyder at dyrets tall er knyttet til en menneskelig identitet."
      },
      {
        "word": "ἐστίν",
        "wordId": 16,
        "original": "ἐστίν",
        "explanation": "Verbet «er» som bekrefter identiteten mellom dyrets tall og et menneskes tall."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Konjunksjonen «og», som her introduserer selve avsløringen av tallet."
      },
      {
        "word": "ὁ",
        "wordId": 18,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som spesifiserer det bestemte tallet."
      },
      {
        "word": "ἀριθμὸς",
        "wordId": 19,
        "original": "ἀριθμὸς",
        "explanation": "Tallet som nå skal avsløres for leseren."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 20,
        "original": "αὐτοῦ",
        "explanation": "Pronomenet «hans» som refererer tilbake til dyret."
      },
      {
        "word": "ἑξακόσιοι",
        "wordId": 21,
        "original": "ἑξακόσιοι",
        "explanation": "Tallet seks hundre, den første delen av det berømte tallet 666."
      },
      {
        "word": "ἑξήκοντα",
        "wordId": 22,
        "original": "ἑξήκοντα",
        "explanation": "Tallet seksti, den andre delen av dyrets tall."
      },
      {
        "word": "ἕξ",
        "wordId": 23,
        "original": "ἕξ",
        "explanation": "Tallet seks, som fullender 666. I gematria (tallverdi av bokstaver) har dette vært knyttet til keiser Nero og andre figurer."
      }
    ]
  }
]