[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 8,
    "words": [
      {
        "word": "Ἡ",
        "wordId": 1,
        "original": "Ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall, som peker på det spesifikke begrepet kjærlighet som Paulus har beskrevet."
      },
      {
        "word": "ἀγάπη",
        "wordId": 2,
        "original": "ἀγάπη",
        "explanation": "Den guddommelige, selvoppofrende kjærligheten som er sentral i kristen teologi. Dette ordet ble sjelden brukt i klassisk gresk, men ble fyllt med ny mening av de tidlige kristne."
      },
      {
        "word": "οὐδέποτε",
        "wordId": 3,
        "original": "οὐδέποτε",
        "explanation": "Betyr 'aldri' eller 'ikke noen gang' - et sterkt adverb som understreker kjærlighetens evige og ufravikelige natur."
      },
      {
        "word": "πίπτει",
        "wordId": 4,
        "original": "πίπτει",
        "explanation": "Et verb som betyr å falle, svikte eller ta slutt. Paulus understreker at agape-kjærligheten aldri vil kollapse eller miste sin kraft."
      },
      {
        "word": "εἴτε",
        "wordId": 5,
        "original": "εἴτε",
        "explanation": "Konjunksjon som betyr 'enten' eller 'om det er', brukt for å introdusere en rekke eksempler som kontrasteres med kjærligheten."
      },
      {
        "word": "δὲ",
        "wordId": 6,
        "original": "δὲ",
        "explanation": "En mild motsetningskonjunksjon som markerer overgangen til en ny tanke eller kontrast."
      },
      {
        "word": "προφητεῖαι",
        "wordId": 7,
        "original": "προφητεῖαι",
        "explanation": "Refererer til profetiske budskap eller åpenbaringer. I urkirken var profeti en høyt verdsatt åndelig gave."
      },
      {
        "word": "καταργηθήσονται",
        "wordId": 8,
        "original": "καταργηθήσονται",
        "explanation": "Passiv futurum som betyr 'vil bli gjort uvirksom' eller 'vil opphøre'. Sammensatt av kata (ned) og argos (uvirksom)."
      },
      {
        "word": "εἴτε",
        "wordId": 9,
        "original": "εἴτε",
        "explanation": "Gjentagelse av konjunksjonen for å fortsette listen over åndelige gaver som vil ta slutt."
      },
      {
        "word": "γλῶσσαι",
        "wordId": 10,
        "original": "γλῶσσαι",
        "explanation": "Betyr 'tunger' og refererer til tungetale-gaven som var fremtredende i Korint-menigheten og ofte førte til strid."
      },
      {
        "word": "παύσονται",
        "wordId": 11,
        "original": "παύσονται",
        "explanation": "Medium futurum av παύω som betyr 'vil opphøre av seg selv'. Interessant at Paulus bruker et annet verb her enn for profeti."
      },
      {
        "word": "εἴτε",
        "wordId": 12,
        "original": "εἴτε",
        "explanation": "Tredje gang konjunksjonen brukes, som avslutter triaden av åndelige gaver."
      },
      {
        "word": "γνῶσις",
        "wordId": 13,
        "original": "γνῶσις",
        "explanation": "Kunnskapsgaven - en dyptgående åndelig innsikt som var høyt verdsatt i den greske kulturen og i Korint-menigheten."
      },
      {
        "word": "καταργηθήσεται",
        "wordId": 14,
        "original": "καταργηθήσεται",
        "explanation": "Samme verb som for profeti, men i entall form. Kunnskap vil også bli gjort overflødig når det fullkomne kommer."
      }
    ]
  }
]