[
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "He",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig dyr som allerede er nevnt eller lett kan identifiseres."
      },
      {
        "word": "så",
        "wordId": 2,
        "original": "saw",
        "explanation": "Fortid av å se, brukes for å indikere at noen observerte noe med øynene."
      },
      {
        "word": "to",
        "wordId": 3,
        "original": "two",
        "explanation": "Et tall som representerer summen av en og en, eller antallet som kommer etter en og før tre."
      },
      {
        "word": "båter",
        "wordId": 4,
        "original": "boats",
        "explanation": "Flertall av båt, som er et lite fartøy for reise på vann."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "which",
        "explanation": "Et relativt pronomen brukt for å introdusere en relativ klausul, som gir mer informasjon om noe nevnt tidligere i setningen."
      },
      {
        "word": "lå",
        "wordId": 6,
        "original": "were lying",
        "explanation": "Fortid av å ligge, brukes for å indikere at noe befant seg i en horisontal eller hvilende posisjon."
      },
      {
        "word": "ved",
        "wordId": 7,
        "original": "by",
        "explanation": "En preposisjon som indikerer nærhet eller ved siden av."
      },
      {
        "word": "sjøen",
        "wordId": 8,
        "original": "the lake",
        "explanation": "En stor vannmasse omgitt av land på alle sider, større enn en dam, men mindre enn et hav."
      },
      {
        "word": "Fiskerne",
        "wordId": 9,
        "original": "The fishermen",
        "explanation": "Flertall av fisker, som er en person som fanger fisk som yrke eller fritidsaktivitet."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "had",
        "explanation": "Fortid av å ha, brukes for å indikere besittelse, tilstand eller en handling som skjedde tidligere."
      },
      {
        "word": "gått",
        "wordId": 11,
        "original": "gone",
        "explanation": "Fortidspartisipp av å gå, brukes for å indikere at noen har flyttet seg fra et sted."
      },
      {
        "word": "fra",
        "wordId": 12,
        "original": "from",
        "explanation": "En preposisjon som indikerer opprinnelse, separasjon eller avstand fra et punkt."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "them",
        "explanation": "Et pronomen som refererer tilbake til båtene nevnt tidligere, brukt for å unngå gjentakelse."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "and",
        "explanation": "En konjunksjon brukt for å koble sammen ord, setninger eller klausuler som er like eller relaterte."
      },
      {
        "word": "holdt",
        "wordId": 15,
        "original": "were",
        "explanation": "Fortid av å holde, brukes her i en form som indikerer en pågående handling sammen med et annet verb."
      },
      {
        "word": "på",
        "wordId": 16,
        "original": "on",
        "explanation": "En preposisjon som indikerer at noe er i ferd med å skje, eller en del av en frase som beskriver en aktivitet."
      },
      {
        "word": "å",
        "wordId": 17,
        "original": "to",
        "explanation": "En infinitivsmerker brukt foran verb for å danne infinitivsformen."
      },
      {
        "word": "vaske",
        "wordId": 18,
        "original": "wash",
        "explanation": "Å rense med vann og ofte såpe eller annet rengjøringsmiddel."
      },
      {
        "word": "garnene",
        "wordId": 19,
        "original": "the nets",
        "explanation": "Flertall av garn, som er et nettverk av tråder, snorer eller tau, brukt spesielt for fiske."
      },
      {
        "word": "sine",
        "wordId": 20,
        "original": "their",
        "explanation": "En possessiv pronomen som indikerer tilhørighet til fiskerne nevnt tidligere."
      }
    ]
  }
]