[
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 2,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen vers 1 og 2, og viser at formaningen fortsetter."
      },
      {
        "word": "μὴ",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt med imperativ for å uttrykke et forbud eller advarsel."
      },
      {
        "word": "συσχηματίζεσθε",
        "wordId": 3,
        "original": "συσχηματίζεσθε",
        "explanation": "Et sjeldent verb som betyr å forme seg etter noe ytre, å tilpasse seg et mønster. Roten 'schema' refererer til ytre form eller fasong, i motsetning til indre vesen."
      },
      {
        "word": "τῷ",
        "wordId": 4,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker mot det spesifikke objektet man ikke skal tilpasse seg."
      },
      {
        "word": "αἰῶνι",
        "wordId": 5,
        "original": "αἰῶνι",
        "explanation": "Refererer til denne tidsalder eller verdens system - ikke bare tid, men hele den nåværende verdensordningen med dens verdier og tankemønstre."
      },
      {
        "word": "τούτῳ",
        "wordId": 6,
        "original": "τούτῳ",
        "explanation": "Demonstrativt pronomen som understreker 'denne' tidsalder i kontrast til den kommende."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 7,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast mellom det negative forbudet og den positive formaningen."
      },
      {
        "word": "μεταμορφοῦσθε",
        "wordId": 8,
        "original": "μεταμορφοῦσθε",
        "explanation": "Betyr å bli forvandlet innenfra - samme ord brukes om Jesu forklarelse på fjellet. I motsetning til 'schema' handler 'morphe' om indre, varig forandring."
      },
      {
        "word": "τῇ",
        "wordId": 9,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som introduserer midlet for forvandlingen."
      },
      {
        "word": "ἀνακαινώσει",
        "wordId": 10,
        "original": "ἀνακαινώσει",
        "explanation": "Et sjeldent substantiv som betyr fornyelse eller gjenskaping. Prefikset 'ana' (igjen) kombinert med 'kainos' (ny i kvalitet) antyder en fullstendig nyskaping."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som knytter fornyelsen til sinnet."
      },
      {
        "word": "νοός",
        "wordId": 12,
        "original": "νοός",
        "explanation": "Refererer til sinnet, forstanden eller den indre tenkemåten - ikke bare intellektet, men hele den moralske og åndelige forståelsen."
      },
      {
        "word": "εἰς",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker hensikt eller mål - fornyelsen har et bestemt formål."
      },
      {
        "word": "τὸ",
        "wordId": 14,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som substantiverer infinitiven som følger."
      },
      {
        "word": "δοκιμάζειν",
        "wordId": 15,
        "original": "δοκιμάζειν",
        "explanation": "Et verb som betyr å prøve, teste eller godkjenne etter undersøkelse - brukt om testing av metaller for ekthet."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 16,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ som angir subjektet for infinitiven - det er de troende som skal prøve."
      },
      {
        "word": "τί",
        "wordId": 17,
        "original": "τί",
        "explanation": "Spørrepronomen som introduserer objektet for prøvingen - hva Guds vilje er."
      },
      {
        "word": "τὸ",
        "wordId": 18,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på Guds vilje som noe konkret og bestemt."
      },
      {
        "word": "θέλημα",
        "wordId": 19,
        "original": "θέλημα",
        "explanation": "Betyr vilje eller ønske - her Guds fullkomne plan og hensikt for de troendes liv."
      },
      {
        "word": "τοῦ",
        "wordId": 20,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som knytter viljen til Gud som dens kilde."
      },
      {
        "word": "θεοῦ",
        "wordId": 21,
        "original": "θεοῦ",
        "explanation": "Guds navn i genitiv, som viser at viljen tilhører og utgår fra Gud selv."
      },
      {
        "word": "τὸ",
        "wordId": 22,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som introduserer den første beskrivelsen av Guds vilje."
      },
      {
        "word": "ἀγαθὸν",
        "wordId": 23,
        "original": "ἀγαθὸν",
        "explanation": "Beskriver Guds vilje som god - ikke bare moralsk rett, men gunstig og velgjørende for mennesker."
      },
      {
        "word": "καὶ",
        "wordId": 24,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til den neste egenskapen ved Guds vilje."
      },
      {
        "word": "εὐάρεστον",
        "wordId": 25,
        "original": "εὐάρεστον",
        "explanation": "Sammensatt av 'eu' (vel) og 'arestos' (behagelig) - betyr velbehagelig, det som gleder Gud og er tilfredsstillende."
      },
      {
        "word": "καὶ",
        "wordId": 26,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer den siste og klimaktiske beskrivelsen."
      },
      {
        "word": "τέλειον",
        "wordId": 27,
        "original": "τέλειον",
        "explanation": "Betyr fullkommen eller fullstendig - fra 'telos' (mål, ende). Guds vilje mangler ingenting og fører til fullendelse."
      }
    ]
  }
]