[
  {
    "bookId": 37,
    "chapterId": 2,
    "verseId": 21,
    "words": [
      {
        "word": "Si",
        "wordId": 1,
        "original": "אֱמֹר",
        "explanation": "Imperativformen av verbet 'å si' - en befaling fra Gud til profeten Haggai om å formidle et budskap."
      },
      {
        "word": "til",
        "wordId": 2,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Serubabel",
        "wordId": 3,
        "original": "זְרֻבָּבֶל",
        "explanation": "Navnet betyr 'sådd i Babel' og refererer til lederen som førte jødene tilbake fra eksil. Han var av Davids kongelige slekt."
      },
      {
        "word": "guvernør",
        "wordId": 4,
        "original": "פַּֽחַת",
        "explanation": "Et persisk lånord som betegner en provinsguvernør under det persiske rikets administrasjon."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "־",
        "explanation": "Bindestrek i hebraisk (maqqef) som knytter ordene sammen og viser tilhørighet."
      },
      {
        "word": "Juda",
        "wordId": 6,
        "original": "יְהוּדָה",
        "explanation": "Den sørlige provinsen der Jerusalem lå, oppkalt etter Jakobs fjerde sønn. Navnet betyr 'pris' eller 'lovprisning'."
      },
      {
        "word": "Jeg",
        "wordId": 7,
        "original": "אֲנִי",
        "explanation": "Guds egen erklæring om seg selv - et emfatisk personlig pronomen som understreker at det er Herren som handler."
      },
      {
        "word": "vil",
        "wordId": 8,
        "original": "מַרְעִישׁ",
        "explanation": "Del av partisippformen som uttrykker en nær forestående eller pågående handling."
      },
      {
        "word": "ryste",
        "wordId": 9,
        "original": "מַרְעִישׁ",
        "explanation": "Verbet 'ra'ash' beskriver kraftig jordskjelv-lignende rystelse. Brukes om Guds kosmiske inngrep i historien."
      },
      {
        "word": "himmelen",
        "wordId": 10,
        "original": "הַשָּׁמַיִם",
        "explanation": "Refererer til hele den himmelske sfæren - både den fysiske himmelen og Guds bolig. Flertallsformen er karakteristisk for hebraisk."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְאֶת",
        "explanation": "Konjunksjonen 'vav' binder sammen himmel og jord som et par, noe som indikerer hele skaperverket."
      },
      {
        "word": "jorden",
        "wordId": 12,
        "original": "הָאָֽרֶץ",
        "explanation": "Betegner hele den fysiske verden. Sammen med 'himmelen' uttrykker dette totaliteten av skaperverket som Gud vil omvelte."
      }
    ]
  }
]