[
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 17,
    "words": [
      {
        "word": "וּבְנָיָהוּ",
        "wordId": 1,
        "original": "וּבְנָיָ֙הוּ֙",
        "explanation": "Navnet Benaja betyr «HERREN har bygget» eller «HERREN har grunnlagt», sammensatt av det hebraiske verbet בנה (bana, å bygge) og gudsnavnet יהו."
      },
      {
        "word": "בֶּן־יְהוֹיָדָע",
        "wordId": 2,
        "original": "בֶּן־יְה֣וֹיָדָ֔ע",
        "explanation": "Betyr «sønn av Jojada». Jojada (יְהוֹיָדָע) betyr «HERREN kjenner» og var en prominent prest og far til den tapre krigshelten Benaja."
      },
      {
        "word": "עַל־הַכְּרֵתִי",
        "wordId": 3,
        "original": "עַל־הַכְּרֵתִ֖י",
        "explanation": "Refererer til Davids livvakt kalt kereterne. Disse var sannsynligvis leiesoldater fra Kreta eller en beslektet folkegruppe, som tjente som kongens personlige garde."
      },
      {
        "word": "וְהַפְּלֵתִי",
        "wordId": 4,
        "original": "וְהַפְּלֵתִ֑י",
        "explanation": "Peleterene var en annen gruppe i Davids livvakt, ofte nevnt sammen med kereterne. Navnet kan være relatert til filisterne eller bety «løpere/budbringere»."
      },
      {
        "word": "וּבְנֵי־דָוִיד",
        "wordId": 5,
        "original": "וּבְנֵי־דָוִ֥יד",
        "explanation": "Betyr «og Davids sønner». David hadde mange sønner som fikk viktige posisjoner i hans administrasjon."
      },
      {
        "word": "הָרִאשֹׁנִים",
        "wordId": 6,
        "original": "הָרִאשֹׁנִ֖ים",
        "explanation": "Et adjektiv som betyr «de første» eller «de fremste». Her indikerer det at Davids sønner hadde høytstående stillinger ved hoffet."
      },
      {
        "word": "לְיַד",
        "wordId": 7,
        "original": "לְיַ֥ד",
        "explanation": "Preposisjonen betyr «ved siden av» eller «under». יָד (jad) betyr egentlig «hånd» og brukes her billedlig for å beskrive nær tilknytning til kongen."
      },
      {
        "word": "הַמֶּלֶךְ",
        "wordId": 8,
        "original": "הַמֶּֽלֶךְ",
        "explanation": "Betyr «kongen», med bestemt artikkel. Her refererer det til kong David selv, som organiserte sin administrasjon."
      }
    ]
  }
]