[
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 11,
    "words": [
      {
        "word": "jeg",
        "wordId": 1,
        "original": "קָטֹנְתִּי",
        "explanation": "Del av verbet som uttrykker første person entall - Jakob snakker om seg selv i en ydmyk bønn."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "קָטֹנְתִּי",
        "explanation": "Implisitt i det hebraiske verbet som beskriver en tilstand av å være liten eller uverdig."
      },
      {
        "word": "for",
        "wordId": 3,
        "original": "קָטֹנְתִּי",
        "explanation": "Uttrykker at Jakob føler seg uverdig til å motta Guds velsignelser."
      },
      {
        "word": "liten",
        "wordId": 4,
        "original": "קָטֹנְתִּי",
        "explanation": "Fra roten ק-ט-ן som betyr å være liten eller ubetydelig - her brukt som et uttrykk for dyp ydmykhet overfor Gud."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "מִכֹּל",
        "explanation": "Preposisjonen מִן kombinert med כֹּל, som sammen uttrykker 'fra alt' eller 'for alt'."
      },
      {
        "word": "all",
        "wordId": 6,
        "original": "מִכֹּל",
        "explanation": "Refererer til helheten av Guds godhet som Jakob har opplevd gjennom livet."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "הַחֲסָדִים",
        "explanation": "Bestemt artikkel ה som peker på en spesifikk miskunn Jakob har mottatt."
      },
      {
        "word": "miskunn",
        "wordId": 8,
        "original": "הַחֲסָדִים",
        "explanation": "Chesed (חֶסֶד) er et sentralt bibelsk begrep som omfatter trofast kjærlighet, nåde og paktlojalitet - her i flertall for å understreke omfanget."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וּמִכָּל",
        "explanation": "Konjunksjonen ו binder sammen de to egenskapene miskunn og trofasthet."
      },
      {
        "word": "all",
        "wordId": 10,
        "original": "וּמִכָּל",
        "explanation": "Gjentar totaliteten for å understreke at all Guds trofasthet er mer enn Jakob fortjener."
      },
      {
        "word": "den",
        "wordId": 11,
        "original": "הָאֱמֶת",
        "explanation": "Bestemt artikkel som spesifiserer den konkrete trofastheten Gud har vist."
      },
      {
        "word": "trofasthet",
        "wordId": 12,
        "original": "הָאֱמֶת",
        "explanation": "Emet (אֱמֶת) betyr sannhet og pålitelighet - sammen med chesed utgjør dette et klassisk ordpar som beskriver Guds karakter i paktsforholdet."
      },
      {
        "word": "du",
        "wordId": 13,
        "original": "עָשִׂיתָ",
        "explanation": "Refererer til Gud som mottaker av Jakobs bønn og kilden til alle velsignelsene."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "עָשִׂיתָ",
        "explanation": "Del av den sammensatte verbformen som uttrykker fullført handling."
      },
      {
        "word": "vist",
        "wordId": 15,
        "original": "עָשִׂיתָ",
        "explanation": "Fra verbet עָשָׂה som bokstavelig betyr 'å gjøre' - Gud har aktivt demonstrert sin godhet gjennom konkrete handlinger."
      },
      {
        "word": "din",
        "wordId": 16,
        "original": "עַבְדֶּךָ",
        "explanation": "Eiendomssuffikset ךָ viser at Jakob tilhører Gud som hans tjener."
      },
      {
        "word": "tjener",
        "wordId": 17,
        "original": "עַבְדֶּךָ",
        "explanation": "Eved (עֶבֶד) betyr tjener eller slave - Jakob bruker dette som en ydmyk selvbetegnelse i bønn, vanlig i bibelske henvendelser til Gud."
      },
      {
        "word": "For",
        "wordId": 18,
        "original": "כִּי",
        "explanation": "Kausalpartikkel som innleder begrunnelsen for hvorfor Jakob føler seg så uverdig."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "בְמַקְלִי",
        "explanation": "Preposisjonen ב angir middelet eller redskapet Jakob hadde med seg."
      },
      {
        "word": "min",
        "wordId": 20,
        "original": "בְמַקְלִי",
        "explanation": "Eiendomssuffikset י viser at staven tilhørte Jakob personlig."
      },
      {
        "word": "stav",
        "wordId": 21,
        "original": "בְמַקְלִי",
        "explanation": "Makel (מַקֵּל) var en vandrerstav - symboliserer Jakobs fattigdom da han flyktet hjemmefra med ingenting annet enn denne enkle staven."
      },
      {
        "word": "krysset",
        "wordId": 22,
        "original": "עָבַרְתִּי",
        "explanation": "Verbet עָבַר betyr å krysse over eller passere - beskriver Jakobs reise over Jordan da han flyktet fra Esau."
      },
      {
        "word": "jeg",
        "wordId": 23,
        "original": "עָבַרְתִּי",
        "explanation": "Første person entallsform som understreker Jakobs personlige erfaring."
      },
      {
        "word": "denne",
        "wordId": 24,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som peker på den konkrete elven foran dem - Jakob står nå ved samme sted igjen."
      },
      {
        "word": "Jordan",
        "wordId": 25,
        "original": "הַיַּרְדֵּן",
        "explanation": "Navnet kommer fra roten י-ר-ד som betyr 'å gå ned' - elven som renner ned fra nord til Dødehavet og markerer grensen til det lovede land."
      },
      {
        "word": "og",
        "wordId": 26,
        "original": "וְעַתָּה",
        "explanation": "Konjunksjon som forbinder fortid med nåtid i Jakobs refleksjon."
      },
      {
        "word": "nå",
        "wordId": 27,
        "original": "וְעַתָּה",
        "explanation": "Tidsadverbet עַתָּה markerer kontrasten mellom Jakobs fattige fortid og hans nåværende velstand."
      },
      {
        "word": "har",
        "wordId": 28,
        "original": "הָיִיתִי",
        "explanation": "Del av verbet הָיָה i fullført form som beskriver forvandlingen Jakob har gjennomgått."
      },
      {
        "word": "jeg",
        "wordId": 29,
        "original": "הָיִיתִי",
        "explanation": "Første person som fortsetter Jakobs personlige vitnesbyrd om Guds velsignelse."
      },
      {
        "word": "blitt",
        "wordId": 30,
        "original": "הָיִיתִי",
        "explanation": "Uttrykker transformasjonen fra én fattig mann til en velstående stamfar."
      },
      {
        "word": "til",
        "wordId": 31,
        "original": "לִשְׁנֵי",
        "explanation": "Preposisjonen ל angir resultatet av Guds velsignelse."
      },
      {
        "word": "to",
        "wordId": 32,
        "original": "לִשְׁנֵי",
        "explanation": "Shnei (שְׁנֵי) er tallord som viser den enorme veksten - fra én mann til nok folk og fe for to separate leirer."
      },
      {
        "word": "leirer",
        "wordId": 33,
        "original": "מַחֲנוֹת",
        "explanation": "Machanot (מַחֲנוֹת) refererer til de to gruppene Jakob nettopp hadde delt følget sitt i - et konkret bevis på hvordan Gud hadde velsignet ham."
      }
    ]
  }
]