[
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 30,
    "words": [
      {
        "word": "Jakob",
        "wordId": 1,
        "original": "יַעֲקֹב",
        "explanation": "Navnet betyr «hælholder» eller «den som holder i hælen», fra hans fødsel da han grep Esaus hæl. Snart skal han få det nye navnet Israel."
      },
      {
        "word": "spurte",
        "wordId": 2,
        "original": "וַיִּשְׁאַל",
        "explanation": "Et verb som uttrykker å stille et spørsmål eller be om noe. Jakob ønsker å kjenne identiteten til sin motstandre."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen handlinger i narrativ rekkefølge."
      },
      {
        "word": "sa",
        "wordId": 4,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for tale i hebraisk bibel, brukt for å introdusere direkte tale."
      },
      {
        "word": "Vennligst",
        "wordId": 5,
        "original": "נָּא",
        "explanation": "En høflighetspartikkel som uttrykker ydmyk bønn eller innstendig forespørsel."
      },
      {
        "word": "fortell",
        "wordId": 6,
        "original": "הַגִּידָה",
        "explanation": "Imperativform som betyr «åpenbar» eller «gjør kjent». Brukes ofte når noe viktig skal avsløres."
      },
      {
        "word": "meg",
        "wordId": 7,
        "original": "(implisert)",
        "explanation": "Implisitt mottaker av informasjonen i den hebraiske teksten."
      },
      {
        "word": "navnet",
        "wordId": 8,
        "original": "שְׁמֶךָ",
        "explanation": "I hebraisk tankegang representerer navnet en persons vesen og karakter. Å kjenne noens navn ga innsikt i deres natur."
      },
      {
        "word": "ditt",
        "wordId": 9,
        "original": "שְׁמֶךָ",
        "explanation": "Suffikset -ךָ indikerer eierskap, «ditt» rettet mot en mannlig person."
      },
      {
        "word": "Men",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Her fungerer konjunksjonen som en motsetning, og markerer et skifte i samtalen."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "(implisert)",
        "explanation": "Refererer til den mystiske skikkelsen som kjempet med Jakob, tradisjonelt forstått som en engel."
      },
      {
        "word": "svarte",
        "wordId": 12,
        "original": "וַיֹּאמֶר",
        "explanation": "Samme verb som tidligere, men konteksten viser at det er et svar på Jakobs spørsmål."
      },
      {
        "word": "Hvorfor",
        "wordId": 13,
        "original": "לָמָּה",
        "explanation": "Spørreord som etterspør årsaken eller hensikten bak noe."
      },
      {
        "word": "spør",
        "wordId": 14,
        "original": "תִּשְׁאַל",
        "explanation": "Samme verbrot som i begynnelsen av verset, nå i imperfektum som et retorisk spørsmål."
      },
      {
        "word": "du",
        "wordId": 15,
        "original": "תִּשְׁאַל",
        "explanation": "Verbformen inkluderer subjektet «du» gjennom sin bøyning."
      },
      {
        "word": "om",
        "wordId": 16,
        "original": "לִ",
        "explanation": "Preposisjon som her introduserer objektet for spørsmålet."
      },
      {
        "word": "mitt",
        "wordId": 17,
        "original": "לִשְׁמִי",
        "explanation": "Suffikset -י betyr «mitt», og viser at skikkelsen holder sin identitet skjult."
      },
      {
        "word": "Og",
        "wordId": 18,
        "original": "וַ",
        "explanation": "Binder sammen avslutningen av dialogen med den avsluttende handlingen."
      },
      {
        "word": "der",
        "wordId": 19,
        "original": "שָׁם",
        "explanation": "Stedsadverb som peker på Peniel, stedet der Jakob møtte Gud ansikt til ansikt."
      },
      {
        "word": "velsignet",
        "wordId": 20,
        "original": "וַיְבָרֶךְ",
        "explanation": "Verbet «barakh» betyr å overføre guddommelig gunst og kraft. Dette var det Jakob hadde kjempet for hele natten."
      },
      {
        "word": "han",
        "wordId": 21,
        "original": "(implisert i verbformen)",
        "explanation": "Den mystiske skikkelsen som gir velsignelsen, noe som bekrefter hans guddommelige autoritet."
      },
      {
        "word": "Jakob",
        "wordId": 22,
        "original": "אֹתוֹ",
        "explanation": "Objektmarkøren med suffiks viser at Jakob er mottakeren av velsignelsen han så desperat søkte."
      }
    ]
  }
]