[
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 2,
    "words": [
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 1,
        "explanation": "Gud - den vanligste betegnelsen for Gud i Det gamle testamente. Formen er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud, noe som understreker hans majestet og fullkommenhet."
      },
      {
        "word": "בְּאָזְנֵינוּ",
        "pronunciation": "be-oznenu",
        "wordId": 2,
        "explanation": "Med våre ører. Sammensatt av preposisjonen בְּ (i/med), substantivet אֹזֶן (øre) i dualis form, og suffikset נוּ (våre). Uttrykket betoner personlig, direkte mottak av muntlig tradisjon."
      },
      {
        "word": "שָׁמַעְנוּ",
        "pronunciation": "shama'nu",
        "wordId": 3,
        "explanation": "Vi har hørt. Verbet שָׁמַע betyr ikke bare å høre fysisk, men innebærer også å lytte, forstå og adlyde. Qal perfektum med 1. person flertall suffiks."
      },
      {
        "word": "אֲבוֹתֵינוּ",
        "pronunciation": "avotenu",
        "wordId": 4,
        "explanation": "Våre fedre. Refererer til tidligere generasjoner og forfedre som har overlevert troen og historien. Ordet אָב (far) i flertall med possessivsuffiks."
      },
      {
        "word": "סִפְּרוּ",
        "pronunciation": "sipperu",
        "wordId": 5,
        "explanation": "De fortalte. Piel-formen av verbet סָפַר forsterker handlingen og betyr å fortelle detaljert, berette eller forkynne. Viser til muntlig overlevering av Guds gjerninger."
      },
      {
        "word": "לָנוּ",
        "pronunciation": "lanu",
        "wordId": 6,
        "explanation": "Til oss. Preposisjonen לְ (til) med 1. person flertall suffiks. Markerer mottakeren av fortellingen."
      },
      {
        "word": "פֹּעַל",
        "pronunciation": "po'al",
        "wordId": 7,
        "explanation": "En gjerning/et verk. Substantiv som beskriver en handling eller bedrift. Her refererer det til Guds mektige gjerninger i historien."
      },
      {
        "word": "פָּעַלְתָּ",
        "pronunciation": "pa'alta",
        "wordId": 8,
        "explanation": "Du utførte/gjorde. Qal perfektum 2. person maskulin entall av פָּעַל. Direkte henvendelse til Gud om hans historiske handlinger."
      },
      {
        "word": "בִּימֵיהֶם",
        "pronunciation": "bimehem",
        "wordId": 9,
        "explanation": "I deres dager. Preposisjonen בְּ pluss יוֹם (dag) i flertall med 3. person maskulin flertall suffiks. Refererer til fedrenes levetid."
      },
      {
        "word": "בִּימֵי",
        "pronunciation": "bimei",
        "wordId": 10,
        "explanation": "I dagene av. Status constructus-form som binder sammen med det følgende ordet for å angi tid."
      },
      {
        "word": "קֶדֶם",
        "pronunciation": "qedem",
        "wordId": 11,
        "explanation": "Gammel tid/fordums tid. Betegner den fjerne fortid og urgamle dager. Ordet kan også bety 'øst' siden man i hebraisk tenkning vendte seg mot øst som fremtiden."
      }
    ]
  }
]