[
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "וַתָּבֹא",
        "pronunciation": "vat-ta-VO",
        "wordId": 1,
        "explanation": "Et verb i konsekutiv imperfektum hunkjønn entall, som betyr 'og hun/den kom'. Prefikset וַ uttrykker en narrativ sekvens, og verbet refererer til ånden som kom inn i profeten."
      },
      {
        "word": "בִי",
        "pronunciation": "vi",
        "wordId": 2,
        "explanation": "Preposisjonen בְּ (i, inn i) kombinert med suffikset י (meg). Betyr 'i meg' eller 'inn i meg', og beskriver hvordan ånden entret Esekiel."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-ach",
        "wordId": 3,
        "explanation": "Betyr 'ånd', 'vind' eller 'pust'. I denne profetiske konteksten refererer det til Guds Ånd som gir profeten kraft og evne til å stå og motta budskapet."
      },
      {
        "word": "כַּאֲשֶׁר",
        "pronunciation": "ka-a-SHER",
        "wordId": 4,
        "explanation": "En konjunksjon sammensatt av כְּ (som) og אֲשֶׁר (som, da). Brukes her for å uttrykke 'slik som' eller 'da', og knytter åndens inntreden til Guds tale."
      },
      {
        "word": "דִּבֶּר",
        "pronunciation": "dib-BER",
        "wordId": 5,
        "explanation": "Piel-formen av דבר, som betyr 'å tale'. Piel-stammen intensiverer handlingen, og understreker at Gud aktivt og tydelig talte til profeten."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "e-LAI",
        "wordId": 6,
        "explanation": "Preposisjonen אֶל (til) med førstepersons suffiks. Betyr 'til meg' og markerer Esekiel som mottakeren av Guds direkte tale."
      },
      {
        "word": "וַתַּעֲמִדֵנִי",
        "pronunciation": "vat-ta-a-mi-DE-ni",
        "wordId": 7,
        "explanation": "Hifil-form av עמד (å stå), som betyr 'og den stilte meg opp' eller 'og den reiste meg'. Suffikset נִי indikerer 'meg'. Ånden ga Esekiel kraft til å reise seg fra sin ydmyke posisjon."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 8,
        "explanation": "Preposisjon som betyr 'på' eller 'over'. Brukes her for å beskrive posisjonen Esekiel ble reist til."
      },
      {
        "word": "רַגְלָי",
        "pronunciation": "rag-LAI",
        "wordId": 9,
        "explanation": "Substantivet רֶגֶל (fot) i dualis med førstepersons suffiks. Betyr 'mine føtter' - dualisformen brukes naturlig for kroppsdeler som kommer i par."
      },
      {
        "word": "וָאֶשְׁמַע",
        "pronunciation": "va-esh-MA",
        "wordId": 10,
        "explanation": "Konsekutiv imperfektum av שׁמע (å høre). Betyr 'og jeg hørte'. Verbet innebærer ikke bare å høre, men også å lytte oppmerksomt og adlyde."
      },
      {
        "word": "אֵת",
        "pronunciation": "et",
        "wordId": 11,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Her introduserer den den talende som Esekiel hørte."
      },
      {
        "word": "מִדַּבֵּר",
        "pronunciation": "mid-dab-BER",
        "wordId": 12,
        "explanation": "Hitpael partisipp av דבר med prefikset מִ. Denne refleksive formen antyder 'den som taler' med en viss selvstendighet eller majestet - en ærefull måte å beskrive Guds tale."
      },
      {
        "word": "אֵלָי",
        "pronunciation": "e-LAI",
        "wordId": 13,
        "explanation": "Gjentar 'til meg' fra tidligere i verset, og understreker den personlige karakteren av Guds kommunikasjon med profeten Esekiel."
      }
    ]
  }
]