[
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "וְדִבַּרְתָּ",
        "pronunciation": "ve-dib-BAR-ta",
        "wordId": 1,
        "explanation": "Et sammensatt verb bestående av konjunksjonen 'og' (וְ) og verbet 'tale' i piel-stammen, andre person maskulin entall perfektum. Piel-formen intensiverer handlingen - det handler om å tale med autoritet og tydelighet."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Akkusativmarkør som indikerer det direkte objektet i setningen. Denne partikkelen har ingen egen oversettelse, men viser grammatisk at 'mine ord' er det som skal tales."
      },
      {
        "word": "דְּבָרַי",
        "pronunciation": "de-va-RAI",
        "wordId": 3,
        "explanation": "Betyr 'mine ord' - substantivet דָּבָר (davar) i flertall med førstepersons possessivsuffiks. I bibelsk hebraisk omfatter דָּבָר ikke bare ord, men også saker, hendelser og handlinger - Guds ord er også Guds gjerninger."
      },
      {
        "word": "אֲלֵיהֶם",
        "pronunciation": "a-lei-HEM",
        "wordId": 4,
        "explanation": "Preposisjonen אֶל (til, mot) med tredje person maskulin flertall suffiks. Refererer til Israels folk som Esekiel skal tale til."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 5,
        "explanation": "Kondisjonell partikkel som betyr 'om' eller 'enten'. Her introduserer den en betingelsessetning som uttrykker likegyldighet overfor resultatet."
      },
      {
        "word": "יִשְׁמְעוּ",
        "pronunciation": "yish-me-U",
        "wordId": 6,
        "explanation": "Verbet שָׁמַע (å høre) i qal imperfektum, tredje person maskulin flertall. I hebraisk kultur innebærer 'å høre' også å adlyde - ekte lytting fører til handling."
      },
      {
        "word": "וְאִם",
        "pronunciation": "ve-im",
        "wordId": 7,
        "explanation": "Konjunksjonen 'og' kombinert med 'om', som skaper betydningen 'eller om'. Bygger opp den parallelle strukturen i verset."
      },
      {
        "word": "יֶחְדָּלוּ",
        "pronunciation": "yekh-DA-lu",
        "wordId": 8,
        "explanation": "Verbet חָדַל (å slutte, avstå, nekte) i qal imperfektum. Beskriver det å holde tilbake seg selv fra å lytte - en bevisst avvisning av budskapet."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 9,
        "explanation": "Kausal konjunksjon som her betyr 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor folket kanskje ikke vil lytte."
      },
      {
        "word": "מְרִי",
        "pronunciation": "me-RI",
        "wordId": 10,
        "explanation": "Substantiv som betyr 'opprørsk' eller 'gjenstridig'. Et sentralt begrep i Esekiel som karakteriserer Israels holdning mot Gud - de er et 'opprørets hus'."
      },
      {
        "word": "הֵמָּה",
        "pronunciation": "HEM-ma",
        "wordId": 11,
        "explanation": "Selvstendig personlig pronomen i tredje person maskulin flertall - 'de'. Den emfatiske formen understreker folkets identitet som opprørere."
      }
    ]
  }
]