[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 32,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Brukes for å referere til en bestemt gruppe mennesker eller ting, i dette tilfellet de personene som ble sendt."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "ὡς",
        "explanation": "En relativ partikkel som brukes for å introdusere en relativ setning, her brukt for å knytte de sendte til handlingen som følger."
      },
      {
        "word": "ble",
        "wordId": 3,
        "original": "ἀποσταλέντες",
        "explanation": "En form av verbet 'å sende', her i passiv form for å indikere at handlingen med å sende ble utført på subjektet."
      },
      {
        "word": "sendt",
        "wordId": 4,
        "original": "ἀποσταλέντες",
        "explanation": "En del av det samme verbet som 'ble', som sammen indikerer at subjektene ble sendt av noen andre."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "",
        "explanation": "Preposisjon som brukes for å uttrykke opprinnelse eller årsak, her brukt for å indikere hvem som sendte dem."
      },
      {
        "word": "sted",
        "wordId": 6,
        "original": "",
        "explanation": "Brukes her i uttrykket 'av sted' som en del av verbet 'sendt av sted' for å indikere at de ble sendt fra et sted til et annet."
      },
      {
        "word": "fant",
        "wordId": 7,
        "original": "εὗρον",
        "explanation": "Verb som betyr 'å finne', brukt her for å indikere at de som ble sendt oppdaget eller kom over noe."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "αὐτό",
        "explanation": "Peker tilbake på det som ble funnet, brukt her for å referere til situasjonen eller tingen de oppdaget."
      },
      {
        "word": "slik",
        "wordId": 9,
        "original": "καθὼς",
        "explanation": "Adverb eller konjunksjon som betyr 'på samme måte som', brukt her for å sammenligne funnet med det som tidligere ble sagt."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "καθὼς",
        "explanation": "En del av uttrykket 'slik som', som brukes for å lage en sammenligning eller likhet mellom to ting."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen som refererer til den personen som tidligere hadde sagt noe til de som ble sendt."
      },
      {
        "word": "hadde",
        "wordId": 12,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne fortid, her brukt for å indikere at det som ble sagt, skjedde før de fant det."
      },
      {
        "word": "sagt",
        "wordId": 13,
        "original": "εἶπεν",
        "explanation": "Fortid av verbet 'å si', brukt her for å referere til det som ble kommunisert til de som ble sendt."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "",
        "explanation": "Preposisjon brukt for å indikere retning mot noen eller noe, her brukt for å vise at informasjonen ble gitt til de som ble sendt."
      },
      {
        "word": "dem",
        "wordId": 15,
        "original": "αὐτοῖς",
        "explanation": "Personlig pronomen i dativ flertall, brukt her for å referere til de som ble sendt og mottok informasjonen."
      }
    ]
  }
]