[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 41,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "da",
        "wordId": 2,
        "original": "ὡς",
        "explanation": "En konjunksjon eller adverb som indikerer tid, her oversatt som 'da' for å markere et tidspunkt i fortellingen."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "nærmet",
        "wordId": 4,
        "original": "ἤγγισεν",
        "explanation": "Et verb som betyr å komme nær eller nærme seg, brukt her for å beskrive handlingen til subjektet."
      },
      {
        "word": "seg",
        "wordId": 5,
        "original": "seg",
        "explanation": "Et refleksivt pronomen som refererer tilbake til subjektet, her brukt for å indikere at handlingen påvirker subjektet selv."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "så",
        "wordId": 7,
        "original": "ἰδὼν",
        "explanation": "Et verb som betyr å se, brukt her for å beskrive at subjektet observerer noe."
      },
      {
        "word": "byen",
        "wordId": 8,
        "original": "τὴν πόλιν",
        "explanation": "Et substantiv som refererer til en by eller et urbant område, her spesifikt brukt om Jerusalem."
      },
      {
        "word": "gråt",
        "wordId": 9,
        "original": "ἔκλαυσεν",
        "explanation": "Et verb som betyr å gråte, brukt her for å beskrive subjektets reaksjon."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til subjektet i setningen, i dette tilfellet gjentatt for å understreke subjektet."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "ἐπ’",
        "explanation": "En preposisjon som betyr 'over' eller 'på', brukt her for å indikere objektet for subjektets følelser."
      },
      {
        "word": "den",
        "wordId": 12,
        "original": "αὐτήν",
        "explanation": "Et pronomen som refererer tilbake til byen, brukt her for å spesifisere objektet for subjektets handling."
      }
    ]
  }
]