[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet betyr 'liten' på latin. Apostelen brukte dette romerske navnet i stedet for sitt hebraiske navn Saul når han arbeidet blant ikke-jøder."
      },
      {
        "word": "καὶ",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen to elementer, her Paulus og Timoteus som medforfattere."
      },
      {
        "word": "Τιμόθεος",
        "wordId": 3,
        "original": "Τιμόθεος",
        "explanation": "Betyr 'en som ærer Gud' - sammensatt av τιμή (ære) og θεός (gud). Han var Paulus' unge medarbeider og åndelige sønn."
      },
      {
        "word": "δοῦλοι",
        "wordId": 4,
        "original": "δοῦλοι",
        "explanation": "Refererer til slaver eller tjenere som tilhører sin herre fullstendig. I bibelsk sammenheng uttrykker det total hengivenhet og lydighet til Kristus."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 5,
        "original": "Χριστοῦ",
        "explanation": "Den greske oversettelsen av hebraisk 'Messias', som betyr 'den salvede'. Konger og prester ble salvet med olje som tegn på Guds utvelgelse."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 6,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av hebraisk Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "πᾶσιν",
        "wordId": 7,
        "original": "πᾶσιν",
        "explanation": "Betyr 'alle' eller 'hver enkelt' - understreker at brevet er ment for hele menigheten uten unntak."
      },
      {
        "word": "τοῖς",
        "wordId": 8,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker ut en spesifikk gruppe mennesker."
      },
      {
        "word": "ἁγίοις",
        "wordId": 9,
        "original": "ἁγίοις",
        "explanation": "Betyr 'hellige' eller 'de som er satt til side'. I NT brukes det om alle troende som er helliget av Gud, ikke bare spesielt fromme personer."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker sfæren eller området man befinner seg i - her den åndelige foreningen med Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 11,
        "original": "Χριστῷ",
        "explanation": "Uttrykket 'i Kristus' er sentralt hos Paulus og beskriver den troendes identitet og tilhørighet til Messias."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 12,
        "original": "Ἰησοῦ",
        "explanation": "Jesus' menneskelige navn knytter frelsesverket til den historiske personen fra Nasaret."
      },
      {
        "word": "τοῖς",
        "wordId": 13,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel som introduserer en nærmere beskrivelse av de hellige."
      },
      {
        "word": "οὖσιν",
        "wordId": 14,
        "original": "οὖσιν",
        "explanation": "Partisipp av verbet εἰμί (å være), som angir tilstedeværelse eller eksistens på et bestemt sted."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir geografisk plassering."
      },
      {
        "word": "Φιλίπποις",
        "wordId": 16,
        "original": "Φιλίπποις",
        "explanation": "Byen ble oppkalt etter Filip II av Makedonia (Aleksander den stores far). Den var en romersk koloni og den første byen i Europa hvor Paulus grunnla en menighet."
      },
      {
        "word": "σὺν",
        "wordId": 17,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr 'sammen med' og inkluderer lederne som en del av menighetens fellesskap."
      },
      {
        "word": "ἐπισκόποις",
        "wordId": 18,
        "original": "ἐπισκόποις",
        "explanation": "Bokstavelig 'tilsynsmenn' - fra ἐπί (over) og σκοπέω (se). Beskriver ledere med ansvar for å vokte og lede menigheten."
      },
      {
        "word": "καὶ",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "Binder sammen de to ledergruppene i menigheten."
      },
      {
        "word": "διακόνοις",
        "wordId": 20,
        "original": "διακόνοις",
        "explanation": "Betyr 'tjenere' og kommer fra et ord for å tjene ved bord. Disse hadde praktiske oppgaver i menigheten og representerer tjenende lederskap."
      }
    ]
  }
]