[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "εἰς",
        "wordId": 1,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer formål eller retning, her brukt for å innlede hensikten med den foregående bønnen."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som her substantiverer infinitiven som følger."
      },
      {
        "word": "δοκιμάζειν",
        "wordId": 3,
        "original": "δοκιμάζειν",
        "explanation": "Et verb som betyr å prøve, teste eller bedømme noe for å finne dets verdi. Ordet ble brukt om testing av metaller for ekthet."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 4,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som refererer til mottakerne av brevet, de troende i Filippi."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på det som følger."
      },
      {
        "word": "διαφέροντα",
        "wordId": 6,
        "original": "διαφέροντα",
        "explanation": "Partisipp som betyr 'det som er forskjellig' eller 'det som er utmerket'. Refererer til evnen til å skjelne mellom godt og ondt, eller mellom det gode og det beste."
      },
      {
        "word": "ἵνα",
        "wordId": 7,
        "original": "ἵνα",
        "explanation": "Konjunksjon som innleder en hensiktssetning, og viser målet Paulus ønsker for filippermenigheten."
      },
      {
        "word": "ἦτε",
        "wordId": 8,
        "original": "ἦτε",
        "explanation": "Konjunktiv presens av verbet 'å være', brukt her for å uttrykke et ønske eller formål."
      },
      {
        "word": "εἰλικρινεῖς",
        "wordId": 9,
        "original": "εἰλικρινεῖς",
        "explanation": "Betyr 'rene' eller 'oppriktige'. Etymologien er omdiskutert, men kan komme fra å bedømme noe i sollys for å avsløre feil eller urenheter."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to adjektivene som beskriver den ønskede tilstanden."
      },
      {
        "word": "ἀπρόσκοποι",
        "wordId": 11,
        "original": "ἀπρόσκοποι",
        "explanation": "Sammensatt av 'a-' (uten) og 'proskopto' (å snuble). Betyr å være uten anstøt, ulastelig, enten ved ikke å snuble selv eller ikke å få andre til å snuble."
      },
      {
        "word": "εἰς",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Preposisjon som her peker fremover mot et tidspunkt, med tanke på Kristi dag."
      },
      {
        "word": "ἡμέραν",
        "wordId": 13,
        "original": "ἡμέραν",
        "explanation": "Refererer til 'dag', her brukt om den eskatologiske dagen da Kristus kommer tilbake og alle skal stå til regnskap."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 14,
        "original": "Χριστοῦ",
        "explanation": "Navnet 'Kristus' er den greske oversettelsen av hebraisk 'Messias', som betyr 'den salvede'. Kristi dag er dagen for hans gjenkomst."
      }
    ]
  }
]