[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 11,
    "words": [
      {
        "word": "πεπληρωμένοι",
        "wordId": 1,
        "original": "πεπληρωμένοι",
        "explanation": "Et perfektum partisipp som betyr 'fylt' eller 'oppfylt'. Formen indikerer en fullført handling med vedvarende resultat - de troende er blitt fylt og forblir fylt."
      },
      {
        "word": "καρπὸν",
        "wordId": 2,
        "original": "καρπὸν",
        "explanation": "Betyr 'frukt' og brukes ofte billedlig i Det nye testamentet om resultatet av et liv i tro. Paulus ser for seg rettferdighetens frukter som en høst i de troendes liv."
      },
      {
        "word": "δικαιοσύνης",
        "wordId": 3,
        "original": "δικαιοσύνης",
        "explanation": "Refererer til 'rettferdighet' - et sentralt begrep hos Paulus som beskriver den rette stilling overfor Gud og den moralske karakter som følger."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ, som her peker tilbake på frukten og knytter den spesifikt til det som kommer gjennom Jesus Kristus."
      },
      {
        "word": "διὰ",
        "wordId": 5,
        "original": "διὰ",
        "explanation": "Preposisjon som betyr 'gjennom' eller 'ved'. Her understreker den at rettferdighetens frukt kommer som et resultat av forbindelsen med Jesus Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 6,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 7,
        "original": "Χριστοῦ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske Messias. Tittelen markerer Jesus som den lovede kongen og frelseren."
      },
      {
        "word": "εἰς",
        "wordId": 8,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning eller formål - 'til' eller 'for'. Her viser den at det ultimate målet med rettferdighetens frukt er Guds ære."
      },
      {
        "word": "δόξαν",
        "wordId": 9,
        "original": "δόξαν",
        "explanation": "Refererer til 'herlighet' eller 'ære'. I bibelsk sammenheng beskriver det Guds strålende majestet og den ære som tilkommer ham alene."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder to nært beslektede begreper - herlighet og pris - som begge rettes mot Gud."
      },
      {
        "word": "ἔπαινον",
        "wordId": 11,
        "original": "ἔπαινον",
        "explanation": "Betyr 'pris' eller 'ros'. Ordet brukes om den anerkjennelse og lovprisning som Gud fortjener når hans folk lever rettferdig."
      },
      {
        "word": "θεοῦ",
        "wordId": 12,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'Gud' (theos), som her angir hvem herligheten og prisen tilhører. Alt kulminerer i ære til Gud selv."
      }
    ]
  }
]