[
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 22,
    "words": [
      {
        "word": "וְהַֽמְזַמְּר֧וֹת",
        "wordId": 1,
        "original": "וְהַֽמְזַמְּר֧וֹת",
        "explanation": "Refererer til saksene eller knivene som ble brukt til å trimme lampevekene i tempelet. Ordet kommer fra roten ז-מ-ר som kan bety å klippe eller beskjære."
      },
      {
        "word": "וְהַמִּזְרָק֛וֹת",
        "wordId": 2,
        "original": "וְהַמִּזְרָק֛וֹת",
        "explanation": "Skålene som ble brukt til å sprenge blod mot alteret under ofringer. Roten ז-ר-ק betyr å kaste eller sprenge."
      },
      {
        "word": "וְהַכַּפּ֥וֹת",
        "wordId": 3,
        "original": "וְהַכַּפּ֥וֹת",
        "explanation": "Små skåler eller fat, ofte brukt til røkelse. Ordet er relatert til כַּף som betyr håndens hule eller håndflate."
      },
      {
        "word": "וְהַמַּחְתּ֖וֹת",
        "wordId": 4,
        "original": "וְהַמַּחְתּ֖וֹת",
        "explanation": "Ildkar eller fyrfat brukt til å bære glødende kull til røkelsesalteret. Fra roten ח-ת-ה som betyr å gripe ild."
      },
      {
        "word": "זָהָ֣ב",
        "wordId": 5,
        "original": "זָהָ֣ב",
        "explanation": "Gull, det edleste metallet i bibelsk tid, symboliserer renhet og guddommelig herlighet i tempelets kontekst."
      },
      {
        "word": "סָג֑וּר",
        "wordId": 6,
        "original": "סָג֑וּר",
        "explanation": "Betyr lukket eller rent gull av høyeste kvalitet. Indikerer gull som er raffinert og uten urenheter."
      },
      {
        "word": "וּפֶ֣תַח",
        "wordId": 7,
        "original": "וּפֶ֣תַח",
        "explanation": "Inngangen eller åpningen. Fra roten פ-ת-ח som betyr å åpne."
      },
      {
        "word": "הַ֠בַּיִת",
        "wordId": 8,
        "original": "הַ֠בַּיִת",
        "explanation": "Huset, her en betegnelse for tempelet selv. Tempelet ble ofte kalt Herrens hus."
      },
      {
        "word": "דַּלְתוֹתָ֨יו",
        "wordId": 9,
        "original": "דַּלְתוֹתָ֨יו",
        "explanation": "Dørene eller dørfløyene. Flertallsformen med possessivt suffiks indikerer de to dørfløyene som tilhørte inngangen."
      },
      {
        "word": "הַפְּנִימִיּ֜וֹת",
        "wordId": 10,
        "original": "הַפְּנִימִיּ֜וֹת",
        "explanation": "De indre, refererer til dørene som førte til det innerste rommet. Fra פְּנִים som betyr innside."
      },
      {
        "word": "לְקֹ֣דֶשׁ",
        "wordId": 11,
        "original": "לְקֹ֣דֶשׁ",
        "explanation": "Til det hellige. Preposisjonen ל markerer retning eller tilhørighet til det hellige rommet."
      },
      {
        "word": "הַקֳּדָשִׁ֗ים",
        "wordId": 12,
        "original": "הַקֳּדָשִׁ֗ים",
        "explanation": "Det aller helligste, bokstavelig 'hellighetenes helligdom'. Denne superlativformen uttrykker den høyeste grad av hellighet."
      },
      {
        "word": "וְדַלְתֵ֥י",
        "wordId": 13,
        "original": "וְדַלְתֵ֥י",
        "explanation": "Og dørene til. Konstruktformen av דֶּלֶת i flertall, som viser tilhørighet til det følgende substantivet."
      },
      {
        "word": "הַבַּ֛יִת",
        "wordId": 14,
        "original": "הַבַּ֛יִת",
        "explanation": "Huset, altså tempelet. Gjentas her for å beskrive hovedinngangen til tempelets hovedrom."
      },
      {
        "word": "לַהֵיכָ֖ל",
        "wordId": 15,
        "original": "לַהֵיכָ֖ל",
        "explanation": "Til tempelhallen eller det hellige rommet. הֵיכָל kan også bety palass og understreker tempelets storhet."
      },
      {
        "word": "זָהָֽב",
        "wordId": 16,
        "original": "זָהָֽב",
        "explanation": "Gull. Avslutter verset ved å understreke at også disse dørene var av gull, som viser tempelets prakt."
      }
    ]
  }
]