{
  "bookId": 3,
  "chapterId": 23,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 8,
      "toVerseId": 11,
      "text": "De ti bud gir den grunnleggende loven om sabbaten: å huske sabbatsdagen og holde den hellig, og at Herren velsignet sabbatsdagen."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Seks dager skal du gjøre ditt arbeid, men på den sjuende dagen skal du hvile - samme mønster med seks arbeidsdager og hvile på den sjuende."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Sabbaten beskrives som en hellig hviledag for Herren, der arbeid er forbudt."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Seks dager skal det arbeides, men den sjuende dagen skal være hellig for dere, en sabbat med fullstendig hvile for Herren."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Gjentagelse av sabbatsbudet i Femte Mosebok, med påbud om å holde sabbatsdagen hellig."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Skapelsesberetningen der Gud hvilte på den sjuende dagen og helliget den - det teologiske grunnlaget for sabbaten."
    },
    {
      "bookId": 26,
      "chapterId": 58,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Jesaja taler om å holde sabbaten hellig og kaller den en fryd og ærverdig."
    },
    {
      "bookId": 24,
      "chapterId": 17,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Jeremia formaner folket til ikke å bære byrder på sabbatsdagen, men holde den hellig."
    },
    {
      "bookId": 26,
      "chapterId": 56,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Velsignelse over den som holder sabbaten og ikke vanhelliger den."
    },
    {
      "bookId": 40,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Jesus underviser om sabbaten og erklærer at Menneskesønnen er herre over sabbaten."
    },
    {
      "bookId": 41,
      "chapterId": 2,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Jesus sier at sabbaten ble til for menneskets skyld, ikke mennesket for sabbatens skyld."
    },
    {
      "bookId": 42,
      "chapterId": 13,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Diskusjon om helbredelse på sabbaten og sabbatens egentlige hensikt."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Det står en sabbatshvile tilbake for Guds folk - den åndelige oppfyllelsen av sabbatshvilen."
    }
  ]
}