{
  "bookId": 3,
  "chapterId": 23,
  "verseId": 40,
  "references": [
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Nehemja beskriver hvordan folket hentet grener fra oliventrær, vill-oliventrær, myrtetrær, palmetrær og andre løvtrær for å bygge løvhytter, som en oppfyllelse av budet i Leviticus 23:40."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 34,
      "toVerseId": 36,
      "text": "Konteksten for løvhyttefesten som varer i syv dager, hvor vers 40 er en del av instruksjonene for feiringen."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Femte Mosebok gjentar budet om å feire løvhyttefesten i syv dager og glede seg for Herrens åsyn."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 42,
      "toVerseId": 43,
      "text": "Forklarer formålet med løvhyttefesten - å minne Israel om at de bodde i hytter da Gud førte dem ut av Egypt."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Påbudet om å glede seg for Herren din Gud, som korresponderer med 'usemachtem lifnei YHWH' (og dere skal glede dere for Herrens åsyn)."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Johannes evangelium nevner at løvhyttefesten (ἡ σκηνοπηγία) var nær, og Jesus dro opp til Jerusalem for å feire den."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 37,
      "toVerseId": 38,
      "text": "På den siste store dagen av løvhyttefesten ropte Jesus om levende vann, som knytter seg til vannseremonien under festen."
    },
    {
      "bookId": 66,
      "chapterId": 7,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Skaren som står foran tronen med palmegrener (φοίνικες) i hendene, som kan alludere til palmekvistene brukt under løvhyttefesten."
    },
    {
      "bookId": 19,
      "chapterId": 118,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Salmisten nevner å binde festofferet med tau til alterets horn, som tradisjonelt knyttes til løvhyttefesten og prosesjonene med grener."
    }
  ]
}