[
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 176,
    "words": [
      {
        "word": "תָּעִיתִי",
        "pronunciation": "ta'iti",
        "wordId": 1,
        "explanation": "Et verb i qal perfektum, første person entall, fra roten ת-ע-ה som betyr 'å vandre vill' eller 'å gå seg bort'. Salmisten erkjenner sin egen tilbøyelighet til å fare vill fra Guds vei."
      },
      {
        "word": "כְּשֶׂה",
        "pronunciation": "ke-seh",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen כְּ (som, lik) og שֶׂה (sau, lam). Bildet av en villfaren sau er et kraftfullt bilde i bibelsk litteratur som senere også brukes av Jesus om seg selv som hyrden."
      },
      {
        "word": "אֹבֵד",
        "pronunciation": "oved",
        "wordId": 3,
        "explanation": "Partisipp fra roten א-ב-ד som betyr 'å gå tapt' eller 'å forsvinne'. Beskriver en tilstand av å være fortapt eller villfaren, og forsterker bildet av den hjelpeløse sauen."
      },
      {
        "word": "בַּקֵּשׁ",
        "pronunciation": "bakkesh",
        "wordId": 4,
        "explanation": "Piel imperativ fra ב-ק-שׁ, som betyr 'å søke' eller 'å lete etter'. Salmisten ber Gud om å aktivt oppsøke ham, slik en hyrde leter etter en bortkommet sau."
      },
      {
        "word": "עַבְדֶּךָ",
        "pronunciation": "avdekha",
        "wordId": 5,
        "explanation": "Betyr 'din tjener' – עֶבֶד (tjener) med suffikset ךָ (din). En ydmyk tittel salmisten bruker om seg selv gjennom hele Salme 119 for å uttrykke hengivenhet til Gud."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "En vanlig konjunksjon som her fungerer kausalt – 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor Gud bør lete etter sin tjener."
      },
      {
        "word": "מִצְוֺתֶיךָ",
        "pronunciation": "mitsvotekha",
        "wordId": 7,
        "explanation": "Flertall av מִצְוָה (bud, befaling) med suffikset 'dine'. Et av åtte nøkkelord i Salme 119 som beskriver Guds ord og vilje. Ordet er relatert til verbet צ-ו-ה (å befale)."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 8,
        "explanation": "Nektelsespartikkelen som brukes for absolutt negasjon. Uttrykker her en sterk forsikring om troskap tross villfarelse."
      },
      {
        "word": "שָׁכָחְתִּי",
        "pronunciation": "shakhakhti",
        "wordId": 9,
        "explanation": "Qal perfektum av שָׁכַח (å glemme). Salmisten avslutter hele salmen med å forsikre at selv om han har gått seg vill, har han aldri glemt Guds bud – et uttrykk for trofast kjærlighet."
      }
    ]
  }
]