[
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 46,
    "words": [
      {
        "word": "וַאֲדַבְּרָ֣ה",
        "pronunciation": "va-adab-bera",
        "wordId": 1,
        "explanation": "Et verb i kohortativ form (viljesuttrykk) som betyr 'og jeg vil tale' eller 'la meg tale'. Prefikset וַ (va) er et konsekutivt vav som knytter verset til foregående kontekst. Formen uttrykker salmistens besluttsomme vilje til å forkynne."
      },
      {
        "word": "בְ֭עֵדֹתֶיךָ",
        "pronunciation": "ve-edoteikha",
        "wordId": 2,
        "explanation": "Betyr 'om dine vitnesbyrd'. Preposisjonen בְּ (be) indikerer temaet for talen, עֵדֹת (edot) er flertall av 'vitnesbyrd' - Guds lover og forordninger som vitner om hans karakter. Suffikset ךָ (kha) viser at vitnesbyrdene tilhører Gud."
      },
      {
        "word": "נֶ֥גֶד",
        "pronunciation": "neged",
        "wordId": 3,
        "explanation": "Preposisjon som betyr 'foran', 'i nærvær av' eller 'overfor'. Understreker motet som kreves - salmisten vil tale åpent og direkte, ikke i det skjulte."
      },
      {
        "word": "מְלָכִ֗ים",
        "pronunciation": "melakhim",
        "wordId": 4,
        "explanation": "Flertall av מֶלֶךְ (melekh), 'konge'. Refererer til verdens mektigste herskere. At salmisten våger å tale Guds ord foran konger viser en bemerkelsesverdig frimodighet og prioritering av Guds autoritet over menneskelig makt."
      },
      {
        "word": "וְלֹ֣א",
        "pronunciation": "ve-lo",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (ve, 'og') kombinert med nektelsen לֹא (lo, 'ikke'). Sammen uttrykker de 'og ikke' - en sterk forsikring om fravær av skam."
      },
      {
        "word": "אֵבֽוֹשׁ",
        "pronunciation": "evosh",
        "wordId": 6,
        "explanation": "Verbet בּוֹשׁ (bosh) i imperfektum første person entall, betyr 'jeg vil skamme meg'. Skam var en svært alvorlig sosial realitet i bibelsk kultur. Salmisten erklærer frimodig at Guds ord aldri vil bringe ham skam, selv i de mest prestisjefylte settinger."
      }
    ]
  }
]