[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 22,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og hendelser i fortellingen."
      },
      {
        "word": "κατελθὼν",
        "wordId": 2,
        "original": "κατελθὼν",
        "explanation": "Partisipp av 'katerchomai' som betyr å gå ned eller komme ned, ofte brukt om reiser til kystbyer siden man 'gikk ned' fra innlandet til havet."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot eller inn i et sted."
      },
      {
        "word": "Καισάρειαν",
        "wordId": 4,
        "original": "Καισάρειαν",
        "explanation": "Havnebyen Cæsarea Maritima, bygget av Herodes den store og oppkalt etter keiser Augustus. Den var hovedsete for den romerske guvernøren i Judea."
      },
      {
        "word": "ἀναβὰς",
        "wordId": 5,
        "original": "ἀναβὰς",
        "explanation": "Betyr 'å gå opp' og refererer sannsynligvis til reisen opp til Jerusalem, som alltid ble beskrevet som å 'gå opp' på grunn av byens høyde og åndelige betydning."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Binder sammen de to handlingene - å gå opp og å hilse på menigheten."
      },
      {
        "word": "ἀσπασάμενος",
        "wordId": 7,
        "original": "ἀσπασάμενος",
        "explanation": "Et verb som beskriver å hilse eller ønske velkommen, ofte med en formell eller kjærlig karakter. Paulus besøkte menigheten for å styrke båndene mellom kirkene."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ hunkjønn, som peker på en spesifikk menighet."
      },
      {
        "word": "ἐκκλησίαν",
        "wordId": 9,
        "original": "ἐκκλησίαν",
        "explanation": "Refererer til forsamlingen av troende. Ordet betydde opprinnelig en borgerforsamling i greske bystater, men ble adoptert av de kristne for å beskrive Guds folk samlet."
      },
      {
        "word": "κατέβη",
        "wordId": 10,
        "original": "κατέβη",
        "explanation": "Verbformen betyr 'han gikk ned', brukt om reisen fra Jerusalem til Antiokia, som lå lavere i terrenget."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer destinasjonen for Paulus' reise."
      },
      {
        "word": "Ἀντιόχειαν",
        "wordId": 12,
        "original": "Ἀντιόχειαν",
        "explanation": "Antiokia i Syria var den tredje største byen i Romerriket og hjemmebasen for Paulus' misjonsreiser. Her ble disiplene først kalt 'kristne'."
      }
    ]
  }
]