[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 28,
    "words": [
      {
        "word": "εὐτόνως",
        "wordId": 1,
        "original": "εὐτόνως",
        "explanation": "Et adverb som betyr 'kraftig' eller 'med styrke'. Kommer fra εὖ (godt) og τείνω (strekke), og beskriver en intens, energisk innsats."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr 'for' eller 'nemlig', og knytter dette verset til det foregående som en begrunnelse."
      },
      {
        "word": "τοῖς",
        "wordId": 3,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall, som her introduserer hvem argumentasjonen var rettet mot."
      },
      {
        "word": "Ἰουδαίοις",
        "wordId": 4,
        "original": "Ἰουδαίοις",
        "explanation": "Refererer til jødene, de som tilhørte det jødiske folket. I Apostlenes gjerninger brukes dette ofte om jøder i diasporaen som Apollos debatterte med."
      },
      {
        "word": "διακατηλέγχετο",
        "wordId": 5,
        "original": "διακατηλέγχετο",
        "explanation": "Et sjeldent og kraftfullt verb som bare forekommer her i NT. Det betyr 'å grundig motbevise' eller 'å overvinne i debatt'. Prefiksene διά og κατά forsterker betydningen av fullstendig gjendrivelse."
      },
      {
        "word": "δημοσίᾳ",
        "wordId": 6,
        "original": "δημοσίᾳ",
        "explanation": "Betyr 'offentlig' eller 'for alle å se'. Apollos' argumentasjon var ikke privat, men foregikk åpent i synagogen eller andre offentlige steder."
      },
      {
        "word": "ἐπιδεικνὺς",
        "wordId": 7,
        "original": "ἐπιδεικνὺς",
        "explanation": "Et partisipp som betyr 'å vise frem' eller 'å demonstrere'. Apollos presenterte bevis på en overbevisende måte."
      },
      {
        "word": "διὰ",
        "wordId": 8,
        "original": "διὰ",
        "explanation": "En preposisjon som her betyr 'gjennom' eller 'ved hjelp av', og viser til midlet han brukte i sin argumentasjon."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter seg til 'Skriftene'."
      },
      {
        "word": "γραφῶν",
        "wordId": 10,
        "original": "γραφῶν",
        "explanation": "Refererer til de hellige skriftene, altså Det gamle testamente. Apollos brukte Skriftens messianske profetier som bevisgrunnlag."
      },
      {
        "word": "εἶναι",
        "wordId": 11,
        "original": "εἶναι",
        "explanation": "Infinitivformen av verbet 'å være'. Her brukes det for å uttrykke påstanden om Jesu identitet."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som understreker at Jesus er den spesifikke, forventede Messias."
      },
      {
        "word": "χριστὸν",
        "wordId": 13,
        "original": "χριστὸν",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. Salvelse var et tegn på utvelgelse til kongedømme eller prestetjeneste."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 14,
        "original": "Ἰησοῦν",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Apollos beviste at nettopp denne Jesus fra Nasaret var den lovede Messias."
      }
    ]
  }
]