[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 9,
    "words": [
      {
        "word": "εἶπεν",
        "wordId": 1,
        "original": "εἶπεν",
        "explanation": "Aoristformen av 'å si' (λέγω), brukt her for å markere en spesifikk, guddommelig tale som innleder et viktig budskap."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som knytter denne hendelsen til den foregående konteksten, og markerer en overgang i fortellingen."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer 'Herren' som en spesifikk og kjent person."
      },
      {
        "word": "κύριος",
        "wordId": 4,
        "original": "κύριος",
        "explanation": "Refererer til Jesus Kristus som den opphøyde Herre. I Septuaginta ble dette ordet brukt for å oversette Guds navn YHWH."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som angir tidspunktet eller omstendigheten da visjonen fant sted."
      },
      {
        "word": "νυκτὶ",
        "wordId": 6,
        "original": "νυκτὶ",
        "explanation": "Betyr 'natt' - et tidspunkt da Gud ofte åpenbarte seg gjennom drømmer og syner i bibelsk tradisjon."
      },
      {
        "word": "διʼ",
        "wordId": 7,
        "original": "διʼ",
        "explanation": "Forkortelse av διά, en preposisjon som her angir middelet eller kanalen for Guds kommunikasjon."
      },
      {
        "word": "ὁράματος",
        "wordId": 8,
        "original": "ὁράματος",
        "explanation": "Et syn eller visjon - fra verbet ὁράω (å se). I Apostlenes gjerninger er syner et viktig middel for guddommelig veiledning."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som markerer mottakeren av budskapet."
      },
      {
        "word": "Παύλῳ",
        "wordId": 10,
        "original": "Παύλῳ",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten'. Han var opprinnelig kjent som Saulus, men brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "Μὴ",
        "wordId": 11,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel brukt med imperativ for å uttrykke et forbud - 'ikke' eller 'slutt å'."
      },
      {
        "word": "φοβοῦ",
        "wordId": 12,
        "original": "φοβοῦ",
        "explanation": "Presens imperativ av φοβέομαι (å frykte). Formen antyder at Paulus kanskje allerede var redd og ble bedt om å slutte å frykte."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 13,
        "original": "ἀλλὰ",
        "explanation": "En sterk adversativ konjunksjon som skaper en tydelig kontrast mellom frykt og det å tale frimodig."
      },
      {
        "word": "λάλει",
        "wordId": 14,
        "original": "λάλει",
        "explanation": "Presens imperativ av λαλέω (å tale), som befaler kontinuerlig handling - 'fortsett å tale' evangeliet."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forsterker den foregående befalingen med en negativ parallell."
      },
      {
        "word": "μὴ",
        "wordId": 16,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som sammen med konjunktiv uttrykker et forbud."
      },
      {
        "word": "σιωπήσῃς",
        "wordId": 17,
        "original": "σιωπήσῃς",
        "explanation": "Aorist konjunktiv av σιωπάω (å tie). Aoristformen understreker at Paulus ikke engang skal begynne å tie - en absolutt befaling om ikke å holde tilbake evangeliet."
      }
    ]
  }
]