[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 14,
    "words": [
      {
        "word": "ἵνα",
        "wordId": 1,
        "original": "ἵνα",
        "explanation": "En hensiktskonjunksjon som innleder formålet med det som er sagt tidligere – her viser den Guds hensikt med Kristi frelsesverk."
      },
      {
        "word": "εἰς",
        "wordId": 2,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller mål, her brukt for å vise at velsignelsen skal nå frem til folkeslagene."
      },
      {
        "word": "τὰ",
        "wordId": 3,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som hører til 'folkeslag'."
      },
      {
        "word": "ἔθνη",
        "wordId": 4,
        "original": "ἔθνη",
        "explanation": "Refererer til ikke-jødiske folkeslag eller hedninger. I Det gamle testamente var løftet primært til Israel, men her utvides det til alle nasjoner."
      },
      {
        "word": "ἡ",
        "wordId": 5,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall som peker på en spesifikk velsignelse."
      },
      {
        "word": "εὐλογία",
        "wordId": 6,
        "original": "εὐλογία",
        "explanation": "Betyr 'velsignelse' og kommer fra εὖ (god) og λόγος (ord) – bokstavelig 'et godt ord'. Her refereres det til paktvelsignelsen gitt til Abraham."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter velsignelsen til Abraham."
      },
      {
        "word": "Ἀβραὰμ",
        "wordId": 8,
        "original": "Ἀβραὰμ",
        "explanation": "Navnet betyr 'far til mange folk'. Gud lovet ham at alle jordens slekter skulle velsignes gjennom hans ætt (1 Mos 12:3)."
      },
      {
        "word": "γένηται",
        "wordId": 9,
        "original": "γένηται",
        "explanation": "Et verb i aorist konjunktiv som betyr 'skulle bli' eller 'komme til'. Formen uttrykker at velsignelsen realiseres som en fullført handling."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'ved', og viser at velsignelsen formidles gjennom foreningen med Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 11,
        "original": "Χριστῷ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av hebraisk 'Messias'. Jesus er den lovede frelseren som oppfyller løftene til Abraham."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 12,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av hebraisk Josva/Jeshua, som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "ἵνα",
        "wordId": 13,
        "original": "ἵνα",
        "explanation": "Brukes her for å innlede et parallelt formål – mottagelsen av Åndens løfte."
      },
      {
        "word": "τὴν",
        "wordId": 14,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på det spesifikke løftet."
      },
      {
        "word": "ἐπαγγελίαν",
        "wordId": 15,
        "original": "ἐπαγγελίαν",
        "explanation": "Betyr 'løfte' og refererer til Guds forpliktende ord. I GT ble Åndens utgytelse lovet gjennom profetene (Joel 3:1-2)."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder løftet med Ånden."
      },
      {
        "word": "πνεύματος",
        "wordId": 17,
        "original": "πνεύματος",
        "explanation": "Refererer til Den Hellige Ånd. Ordet betyr også 'pust' eller 'vind', og symboliserer Guds livgivende kraft og nærvær."
      },
      {
        "word": "λάβωμεν",
        "wordId": 18,
        "original": "λάβωμεν",
        "explanation": "Et verb i aorist konjunktiv første person flertall som betyr 'vi skulle motta'. Formen understreker at Ånden er en gave å ta imot."
      },
      {
        "word": "διὰ",
        "wordId": 19,
        "original": "διὰ",
        "explanation": "Preposisjon som med genitiv betyr 'gjennom' eller 'ved hjelp av', og viser kanalen eller midlet."
      },
      {
        "word": "τῆς",
        "wordId": 20,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som hører til 'tro'."
      },
      {
        "word": "πίστεως",
        "wordId": 21,
        "original": "πίστεως",
        "explanation": "Betyr 'tro' og er et nøkkelbegrep i Galaterbrevet. Paulus kontrasterer troen som middel mot lovgjerninger – velsignelsen mottas ved tro, ikke ved egen innsats."
      }
    ]
  }
]