[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 8,
    "words": [
      {
        "word": "προϊδοῦσα",
        "wordId": 1,
        "original": "προϊδοῦσα",
        "explanation": "Et sammensatt verb av 'pro' (før) og 'horao' (se), som betyr å se på forhånd eller forutse. Paulus personifiserer Skriften som om den kunne se inn i fremtiden."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å knytte argumentet videre."
      },
      {
        "word": "ἡ",
        "wordId": 3,
        "original": "ἡ",
        "explanation": "Den bestemte artikkelen i hunkjønn entall, som peker på 'skriften' som et bestemt konsept."
      },
      {
        "word": "γραφὴ",
        "wordId": 4,
        "original": "γραφὴ",
        "explanation": "Refererer til den hellige Skrift, det vil si Det gamle testamente. Ordet kommer fra 'grapho' (å skrive) og ble brukt spesifikt om de inspirerte skriftene."
      },
      {
        "word": "ὅτι",
        "wordId": 5,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer innholdet i det Skriften forutså."
      },
      {
        "word": "ἐκ",
        "wordId": 6,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut av' eller 'på grunnlag av', og understreker at troen er kilden til rettferdiggjørelsen."
      },
      {
        "word": "πίστεως",
        "wordId": 7,
        "original": "πίστεως",
        "explanation": "Betyr tro, tillit eller troskap. Et sentralt begrep i Paulus' teologi som står i kontrast til lovgjerninger som grunnlag for frelse."
      },
      {
        "word": "δικαιοῖ",
        "wordId": 8,
        "original": "δικαιοῖ",
        "explanation": "Et juridisk begrep som betyr å erklære rettferdig eller frikjenne. Verbet står i presens, noe som antyder en pågående guddommelig handling."
      },
      {
        "word": "τὰ",
        "wordId": 9,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i intetkjønn flertall som peker på folkeslagene."
      },
      {
        "word": "ἔθνη",
        "wordId": 10,
        "original": "ἔθνη",
        "explanation": "Refererer til hedningefolkene eller nasjonene utenfor Israel. Dette var et revolusjonerende budskap om at frelsen også gjaldt ikke-jøder."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall som identifiserer Gud som subjektet for handlingen."
      },
      {
        "word": "θεὸς",
        "wordId": 12,
        "original": "θεὸς",
        "explanation": "Betyr Gud, den ene sanne Gud i bibelsk sammenheng. Plassert etter verbet for å understreke at det er Gud alene som rettferdiggjør."
      },
      {
        "word": "προευηγγελίσατο",
        "wordId": 13,
        "original": "προευηγγελίσατο",
        "explanation": "Et sjeldent sammensatt ord som betyr å forkynne evangeliet på forhånd. Paulus viser her at evangeliet ikke er nytt, men ble forkynt allerede til Abraham."
      },
      {
        "word": "τῷ",
        "wordId": 14,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som markerer den indirekte objektet, altså mottakeren av budskapet."
      },
      {
        "word": "Ἀβραὰμ",
        "wordId": 15,
        "original": "Ἀβραὰμ",
        "explanation": "Navnet betyr 'far til mange folk' og ble gitt av Gud som et løfte. Abraham er stamfaren til Israels folk og troens forbilde for alle kristne."
      },
      {
        "word": "ὅτι",
        "wordId": 16,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder det direkte sitatet fra 1. Mosebok."
      },
      {
        "word": "Ἐνευλογηθήσονται",
        "wordId": 17,
        "original": "Ἐνευλογηθήσονται",
        "explanation": "Betyr å bli velsignet i eller gjennom noen. Passivformen antyder at Gud er den som velsigner, og futurum peker mot oppfyllelsen i Kristus."
      },
      {
        "word": "ἐν",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'gjennom', og viser at velsignelsen kommer gjennom forbindelsen med Abraham og hans ætt."
      },
      {
        "word": "σοὶ",
        "wordId": 19,
        "original": "σοὶ",
        "explanation": "Personlig pronomen som refererer til Abraham, gjennom hvem alle folkeslag skal motta velsignelse."
      },
      {
        "word": "πάντα",
        "wordId": 20,
        "original": "πάντα",
        "explanation": "Betyr alle eller samtlige, og understreker universaliteten i Guds frelsesplan som omfatter hele menneskeheten."
      },
      {
        "word": "τὰ",
        "wordId": 21,
        "original": "τὰ",
        "explanation": "Bestemt artikkel som sammen med 'ethne' peker på alle verdens folkeslag."
      },
      {
        "word": "ἔθνη",
        "wordId": 22,
        "original": "ἔθνη",
        "explanation": "Gjentas her for å understreke at Guds løfte til Abraham inkluderte alle nasjoner, ikke bare Abrahams fysiske etterkommere."
      }
    ]
  }
]