[
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 1,
    "words": [
      {
        "word": "וַֽיִּשְׁמְע֔וּ",
        "pronunciation": "va-yish-me-U",
        "wordId": 1,
        "explanation": "Betyr 'og de hørte'. Verbformen er vav-konsekutiv imperfektum (vayyiqtol), som uttrykker fortellende fortid. Roten שׁמע handler ikke bare om fysisk hørsel, men også om å få vite eller bli informert om noe."
      },
      {
        "word": "צָרֵ֥י",
        "pronunciation": "tsa-REI",
        "wordId": 2,
        "explanation": "Refererer til 'fiender av' eller 'motstandere av'. Konstruktformen av צַר (tsar), som betyr motstander eller fiende. Brukes her for å beskrive de som aktivt motarbeidet jødenes gjenoppbygging."
      },
      {
        "word": "יְהוּדָ֖ה",
        "pronunciation": "ye-hu-DAH",
        "wordId": 3,
        "explanation": "Navnet Juda, som betyr 'pris' eller 'takksigelse', fra roten ידה. Refererer her til den sørlige stammen og territoriet som de tilbakevendte eksilantene hovedsakelig tilhørte."
      },
      {
        "word": "וּבִנְיָמִ֑ן",
        "pronunciation": "u-vin-ya-MIN",
        "wordId": 4,
        "explanation": "Betyr 'og Benjamin'. Navnet betyr 'sønn av høyre hånd' - et symbol på styrke og gunst. Benjamins stamme var geografisk og politisk knyttet til Juda etter rikets deling."
      },
      {
        "word": "כִּֽי",
        "pronunciation": "ki",
        "wordId": 5,
        "explanation": "En vanlig konjunksjon som her introduserer innholdet av det de hørte - 'at' eller 'for'. Markerer overgangen til den indirekte talen."
      },
      {
        "word": "בְנֵ֤י",
        "pronunciation": "be-NEI",
        "wordId": 6,
        "explanation": "Konstruktformen av בָּנִים, 'sønner av'. Brukes idiomatisk for å betegne en gruppe mennesker med felles kjennetegn eller opprinnelse."
      },
      {
        "word": "הַגּוֹלָה֙",
        "pronunciation": "hag-go-LAH",
        "wordId": 7,
        "explanation": "Refererer til 'eksilet' eller 'de bortførte'. Fra roten גלה som betyr å avdekke eller føre bort. Med artikkelen הַ betegner det spesifikt de jødene som hadde vært i babylonsk fangenskap."
      },
      {
        "word": "בּוֹנִ֣ים",
        "pronunciation": "bo-NIM",
        "wordId": 8,
        "explanation": "Et partisipp som betyr 'bygger' eller 'holder på å bygge'. Uttrykker pågående handling, og viser at byggeprosessen allerede var i gang da fiendene fikk høre om det."
      },
      {
        "word": "הֵיכָ֔ל",
        "pronunciation": "hei-KHAL",
        "wordId": 9,
        "explanation": "Betyr 'tempel' eller 'palass'. Ordet har muligens sumerisk opprinnelse og brukes spesifikt om Herrens tempel i Jerusalem - det helligste stedet i israelittisk tilbedelse."
      },
      {
        "word": "לַיהוָ֖ה",
        "pronunciation": "la-Adonai",
        "wordId": 10,
        "explanation": "Preposisjonen לְ (til/for) kombinert med Guds hellige navn YHWH. Indikerer at tempelet bygges 'for Herren' - det er hans bolig og tilhører ham."
      },
      {
        "word": "אֱלֹהֵ֥י",
        "pronunciation": "e-lo-HEI",
        "wordId": 11,
        "explanation": "Konstruktformen av אֱלֹהִים, som betyr 'Gud av' eller 'guder av'. Her i entallsbetydning som tittel på Israels ene, sanne Gud."
      },
      {
        "word": "יִשְׂרָאֵֽל",
        "pronunciation": "yis-ra-EL",
        "wordId": 12,
        "explanation": "Navnet Israel, gitt til Jakob etter hans kamp med engelen. Betyr 'han kjemper med Gud' eller 'Gud kjemper'. Brukes her om hele Guds folk, ikke bare nordriket."
      }
    ]
  }
]