[
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 10,
    "words": [
      {
        "word": "וְנֶאֱסַף",
        "pronunciation": "ve-ne'esaf",
        "wordId": 1,
        "explanation": "Et verb i nifal (passiv) som betyr 'blir samlet inn' eller 'blir tatt bort'. Prefikset וְ (ve) fungerer som konjunksjonen 'og'. Indikerer at gleden blir fjernet som en konsekvens av dommen."
      },
      {
        "word": "שִׂמְחָה",
        "pronunciation": "simchah",
        "wordId": 2,
        "explanation": "Betyr 'glede' eller 'fryd'. Et sentralt begrep i hebraisk som beskriver dyp, ofte religiøs eller festlig glede. Her refererer det til gleden ved innhøstingen."
      },
      {
        "word": "וָגִיל",
        "pronunciation": "va-gil",
        "wordId": 3,
        "explanation": "Betyr 'og jubel'. גִיל uttrykker en ekstatisk, utadvendt glede, ofte forbundet med dans og feiring. Sammen med שִׂמְחָה danner det et poetisk ordpar."
      },
      {
        "word": "מִן",
        "pronunciation": "min",
        "wordId": 4,
        "explanation": "Preposisjon som betyr 'fra' eller 'ut av'. Angir kilden eller opprinnelsen til bevegelsen bort."
      },
      {
        "word": "הַכַּרְמֶל",
        "pronunciation": "ha-karmel",
        "wordId": 5,
        "explanation": "Refererer til fruktbare marker eller vingårder. Kan også være et stedsnavn (Karmel-fjellet). Ordet er beslektet med כֶּרֶם (vingård) og symboliserer fruktbarhet og overflod."
      },
      {
        "word": "וּבַכְּרָמִים",
        "pronunciation": "u-va-keramim",
        "wordId": 6,
        "explanation": "Sammensatt av וּ (og), בַּ (i) og כְּרָמִים (vingårder, flertall). Vingårder var sentrale i Israels økonomi og kultur, og forbundet med fest og velsignelse."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 7,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Den vanligste formen for negasjon på hebraisk."
      },
      {
        "word": "יְרֻנָּן",
        "pronunciation": "yerunnan",
        "wordId": 8,
        "explanation": "Et poel-verb fra roten רנן som betyr 'synge høyt' eller 'juble'. Beskriver gledessangene som normalt lød under drueinnhøstingen."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "Gjentagelse av nektelsen for å forsterke den totale mangelen på glede."
      },
      {
        "word": "יְרֹעָע",
        "pronunciation": "yero'a",
        "wordId": 10,
        "explanation": "Betyr 'rope høyt' eller 'lage larm av glede'. Fra roten רוע som beskriver triumfrop og feiringslyder."
      },
      {
        "word": "יַיִן",
        "pronunciation": "yayin",
        "wordId": 11,
        "explanation": "Vin - en av de viktigste produktene i det gamle Israel. Symboliserte velsignelse, fest og velstand. Mangel på vin var et tegn på Guds dom."
      },
      {
        "word": "בַּיְקָבִים",
        "pronunciation": "ba-yekavim",
        "wordId": 12,
        "explanation": "Betyr 'i vinpressene'. יֶקֶב var steinkaret hvor druene ble tråkket for å presse ut saften. Et viktig sted for sosial samling under høsten."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 13,
        "explanation": "Nektelsespartikkel - tredje gang i verset, som understreker den totale stillheten."
      },
      {
        "word": "יִדְרֹךְ",
        "pronunciation": "yidrokh",
        "wordId": 14,
        "explanation": "Fra roten דרך som betyr 'å tråkke'. Refererer til den tradisjonelle metoden å presse druer ved å tråkke på dem med bare føtter."
      },
      {
        "word": "הַדֹּרֵךְ",
        "pronunciation": "ha-dorekh",
        "wordId": 15,
        "explanation": "Partisippform med artikkel: 'den som tråkker' - altså vinpresseren. Beskriver arbeideren som normalt utførte dette gledesfylte arbeidet."
      },
      {
        "word": "הֵידָד",
        "pronunciation": "hedad",
        "wordId": 16,
        "explanation": "Et utrop eller rop som ble brukt under druetråkkingen - en slags arbeidssang eller gledesrop. Onomatopoetisk ord som gjengir lyden av feiringen."
      },
      {
        "word": "הִשְׁבַּתִּי",
        "pronunciation": "hishbatti",
        "wordId": 17,
        "explanation": "Hifil perfektum av שבת med 1. person suffiks: 'jeg har fått til å opphøre'. Gud erklærer at Han personlig har stanset all denne gleden. Samme rot som שַׁבָּת (sabbat)."
      }
    ]
  }
]