[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 15,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "עַל",
        "explanation": "En preposisjon som angir plassering eller tilknytning, her brukt for å vise at kjedene var festet til brystduken."
      },
      {
        "word": "brystduken",
        "wordId": 2,
        "original": "הַחֹשֶׁן",
        "explanation": "Choshen var ypperstepresten hellige brystplate som bar de tolv edelsteinene med Israels stammers navn, brukt ved orakelsvar."
      },
      {
        "word": "laget",
        "wordId": 3,
        "original": "וַיַּעֲשׂוּ",
        "explanation": "Verbet 'asah' i flertall indikerer at håndverkerne utførte arbeidet kollektivt under Besalels ledelse."
      },
      {
        "word": "de",
        "wordId": 4,
        "original": "וַיַּעֲשׂוּ",
        "explanation": "Refererer til de dyktige håndverkerne som Gud hadde utrustet med visdom til tabernaklets arbeid."
      },
      {
        "word": "flettede",
        "wordId": 5,
        "original": "גַּבְלֻת",
        "explanation": "Betyr 'sammenvevde' eller 'flettede som grenser', og beskriver den kunstferdige teknikken som ble brukt."
      },
      {
        "word": "kjeder",
        "wordId": 6,
        "original": "שַׁרְשְׁרֹת",
        "explanation": "Sharsherot er dobbeltformen av kjede, som antyder to separate kjeder som holdt brystduken på plass."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "מַעֲשֵׂה",
        "explanation": "Introduserer en sammenligning som beskriver hvordan kjedene var laget."
      },
      {
        "word": "snorer",
        "wordId": 8,
        "original": "עֲבֹת",
        "explanation": "Avot betyr tykke, tvunnede snorer eller tau, og illustrerer kjedenes robuste, ropelignende utseende."
      },
      {
        "word": "av",
        "wordId": 9,
        "original": "זָהָב",
        "explanation": "Preposisjon som angir materialet kjedene var laget av."
      },
      {
        "word": "rent",
        "wordId": 10,
        "original": "טָהוֹר",
        "explanation": "Tahor betyr rituel renhet og fullstendig frihet fra urenheter - det fineste gullet var verdig til hellig bruk."
      },
      {
        "word": "gull",
        "wordId": 11,
        "original": "זָהָב",
        "explanation": "Zahav symboliserer guddommelighet og herlighet i bibelsk sammenheng, og var det mest verdifulle metallet i tabernaklet."
      }
    ]
  }
]