[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיַּעַשׂ",
        "explanation": "Refererer til Betsalel, håndverksmesteren som ledet arbeidet med tabernakelet og dets hellige gjenstander."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Verbet 'asah' betyr å lage eller fremstille noe, og brukes gjennomgående i beskrivelsen av tabernakelets konstruksjon."
      },
      {
        "word": "efoden",
        "wordId": 3,
        "original": "הָאֵפֹד",
        "explanation": "Et hellig presteklesplagg som ypperstepresten bar, festet over skuldrene og rundt livet. Den hadde to onykssteiner med Israels stammers navn inngravert."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "אֶת־",
        "explanation": "Preposisjon som her innleder materialene efoden ble laget av."
      },
      {
        "word": "gull",
        "wordId": 5,
        "original": "זָהָב",
        "explanation": "Gulltråder ble vevd inn i stoffet for å symbolisere guddommelig herlighet og kongelighet."
      },
      {
        "word": "techelet",
        "wordId": 6,
        "original": "תְּכֵלֶת",
        "explanation": "En sjelden blå-fiolett farge utvunnet fra en havsnegel (trolig Murex trunculus). Fargen representerte himmelen og det guddommelige."
      },
      {
        "word": "purpur",
        "wordId": 7,
        "original": "וְאַרְגָּמָן",
        "explanation": "Kostbar rødlig-fiolett farge også utvunnet fra havsnegler, forbundet med kongelig verdighet i hele oldtidens Midtøsten."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen de ulike materialene i opplistingen."
      },
      {
        "word": "karmosinrødt",
        "wordId": 9,
        "original": "וְתוֹלַעַת שָׁנִי",
        "explanation": "Bokstavelig 'ormens skarlagen' – en sterk rød farge utvunnet fra cochenille-insekter. Navnet avslører den organiske kilden til fargestoffet."
      },
      {
        "word": "ullgarn",
        "wordId": 10,
        "original": "וְתוֹלַעַת שָׁנִי",
        "explanation": "Ull var materialet som ble farget med de kostbare fargestoffene, spesielt det karmosinrøde."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Binder sammen de fargede materialene med den hvite linen."
      },
      {
        "word": "fint",
        "wordId": 12,
        "original": "שֵׁשׁ",
        "explanation": "Beskriver den høye kvaliteten på linet som ble brukt til hellige formål."
      },
      {
        "word": "tvunnet",
        "wordId": 13,
        "original": "מָשְׁזָר",
        "explanation": "Betyr at lintrådene var spunnet sammen for ekstra styrke og skjønnhet – et tegn på fineste håndverk."
      },
      {
        "word": "lin",
        "wordId": 14,
        "original": "שֵׁשׁ",
        "explanation": "Egyptisk lin av høyeste kvalitet, hvitt og skinnende, symboliserte renhet og ble brukt i prestenes kledning."
      }
    ]
  }
]