[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 24,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "עַל",
        "explanation": "En hebraisk preposisjon som angir plassering eller posisjon, her brukt for å beskrive hvor på kappen dekorasjonen ble festet."
      },
      {
        "word": "kappens",
        "wordId": 2,
        "original": "הַמְּעִיל",
        "explanation": "Me'il refererer til yppersteprestens spesielle kappe, et ytterplagg av blå ull som ble båret under efodet."
      },
      {
        "word": "nederkant",
        "wordId": 3,
        "original": "שׁוּלֵי",
        "explanation": "Betyr den nederste kanten eller sømmen på et klesplagg, der dekorasjonene skulle henge og være synlige."
      },
      {
        "word": "laget",
        "wordId": 4,
        "original": "וַֽיַּעֲשׂוּ",
        "explanation": "Et verb som beskriver håndverksarbeidet utført av de dyktige håndverkerne som Gud hadde utstyrt med visdom."
      },
      {
        "word": "de",
        "wordId": 5,
        "original": "וַֽיַּעֲשׂוּ",
        "explanation": "Flertallsformen i verbet indikerer at flere håndverkere samarbeidet om dette detaljerte arbeidet."
      },
      {
        "word": "granatepler",
        "wordId": 6,
        "original": "רִמּוֹנֵי",
        "explanation": "Rimonim var dekorative fruktsymboler som representerte fruktbarhet og overflod, og ble senere et vanlig motiv i jødisk kunst."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "רִמּוֹנֵי",
        "explanation": "Angir materialet granateplene ble laget av, nemlig de kostbare garnene som følger."
      },
      {
        "word": "techelet",
        "wordId": 8,
        "original": "תְּכֵלֶת",
        "explanation": "En dyp blå farge utvunnet fra sjøsneglen Murex trunculus, så kostbar at den var forbeholdt konger og prester."
      },
      {
        "word": "purpur",
        "wordId": 9,
        "original": "וְאַרְגָּמָן",
        "explanation": "Argaman var en rødlig-lilla farge fra Murex-sneglen, symboliserte kongelig verdighet og krevde tusenvis av snegler for lite fargestoff."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Bindeordet vav kobler sammen de forskjellige fargede materialene som ble brukt."
      },
      {
        "word": "karmosinrødt",
        "wordId": 11,
        "original": "תוֹלַעַת שָׁנִי",
        "explanation": "Tola'at shani betyr bokstavelig 'skarlagenorm' - fargen kom fra tørkede cochenille-insekter og symboliserte liv og blod."
      },
      {
        "word": "ullgarn",
        "wordId": 12,
        "original": "תוֹלַעַת שָׁנִי",
        "explanation": "Garnet som ble farget med de kostbare fargene var av høykvalitets ull, egnet for hellig bruk."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Binder sammen ullen med linet som også ble brukt i granateplene."
      },
      {
        "word": "fint",
        "wordId": 14,
        "original": "מָשְׁזָֽר",
        "explanation": "Beskriver den høye kvaliteten på linet som ble brukt i tabernaklets tekstiler."
      },
      {
        "word": "tvunnet",
        "wordId": 15,
        "original": "מָשְׁזָֽר",
        "explanation": "Mashzar refererer til teknikken der flere tråder ble spunnet sammen for å skape et sterkere og mer elegant stoff."
      },
      {
        "word": "lin",
        "wordId": 16,
        "original": "מָשְׁזָֽר",
        "explanation": "Egyptisk lin var kjent som det fineste i oldtiden, og israelittene hadde lært kunsten å arbeide med det under sitt opphold i Egypt."
      }
    ]
  }
]