[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 33,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "וַיָּבִיאוּ",
        "explanation": "Refererer til håndverkerne som hadde arbeidet med tabernakelet, ledet av Besalel og Oholiab."
      },
      {
        "word": "brakte",
        "wordId": 2,
        "original": "וַיָּבִיאוּ",
        "explanation": "Verbet 'bo' (בוא) i hifil-form betyr å bringe eller føre frem, her brukt om den formelle overleveringen av det ferdige arbeidet."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person eller et sted."
      },
      {
        "word": "Moses",
        "wordId": 4,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet) og kommer fra hebraisk 'mashah'. Moses skulle inspisere og godkjenne arbeidet før tabernakelet ble reist."
      },
      {
        "word": "boligen",
        "wordId": 5,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Fra roten 'shakan' som betyr å bo eller dvele. Mishkan er Guds 'bolig' blant folket, et sted hvor hans herlighet kunne hvile."
      },
      {
        "word": "teltet",
        "wordId": 6,
        "original": "הָאֹהֶל",
        "explanation": "Betegner den ytre teltstrukturen som dekket tabernakelet, skilt fra selve boligen (mishkan) som var den indre strukturen."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְאֶת",
        "explanation": "Bindeord som kobler sammen elementene i opplistingen."
      },
      {
        "word": "alt",
        "wordId": 8,
        "original": "כָּל",
        "explanation": "Betyr 'alt' eller 'hele', og understreker at ingenting manglet i overleveringen."
      },
      {
        "word": "dets",
        "wordId": 9,
        "original": "כֵּלָיו",
        "explanation": "Eiendomsformen av 'keli' (redskap/utstyr), med suffiks som viser tilhørighet til tabernakelet."
      },
      {
        "word": "utstyr",
        "wordId": 10,
        "original": "כֵּלָיו",
        "explanation": "Ordet 'kelim' omfatter alle redskaper, kar og gjenstander som hørte til tabernakeltjenesten."
      },
      {
        "word": "krokene",
        "wordId": 11,
        "original": "קְרָסָיו",
        "explanation": "Gullkroker som ble brukt til å feste sammen teltdukene, slik at tabernakelet ble 'ett' (jf. 2 Mos 26:6)."
      },
      {
        "word": "plankene",
        "wordId": 12,
        "original": "קְרָשָׁיו",
        "explanation": "Rammeverk av akasietre dekket med gull som dannet veggene i tabernakelet, hver planke var ti alen høy."
      },
      {
        "word": "tverrstengene",
        "wordId": 13,
        "original": "בְּרִיחָיו",
        "explanation": "Stenger av akasietre som holdt plankene sammen horisontalt, fem for hver side av tabernakelet."
      },
      {
        "word": "søylene",
        "wordId": 14,
        "original": "וְעַמֻּדָיו",
        "explanation": "Stolper som bar oppe forhengene ved inngangen og mellom det hellige og det aller helligste."
      },
      {
        "word": "soklene",
        "wordId": 15,
        "original": "וַאֲדָנָיו",
        "explanation": "Fotstykker av sølv som plankene og søylene sto i. Interessant nok kommer ordet fra samme rot som 'adon' (herre), og antyder grunnlag eller fundament."
      }
    ]
  }
]