[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 34,
    "words": [
      {
        "word": "dekket",
        "wordId": 1,
        "original": "מִכְסֵה",
        "explanation": "Refererer til en beskyttende tildekking, fra roten כסה som betyr 'å dekke til'. Dette dekket beskyttet tabernakelet mot vær og vind."
      },
      {
        "word": "av",
        "wordId": 2,
        "original": "עוֹרֹת",
        "explanation": "Preposisjon som angir materialet dekket var laget av."
      },
      {
        "word": "rødfarget",
        "wordId": 3,
        "original": "הַמְאָדָּמִים",
        "explanation": "Fra roten אדם som også gir oss navnet Adam og ordet for 'rød jord'. Rødfargingen ble oppnådd gjennom en spesiell garvingsprosess."
      },
      {
        "word": "værskinn",
        "wordId": 4,
        "original": "הָאֵילִם",
        "explanation": "Skinn fra værer (hannauer). Værer hadde stor symbolsk betydning i offersystemet og representerte ofte styrke og ledelse."
      },
      {
        "word": "dekket",
        "wordId": 5,
        "original": "מִכְסֵה",
        "explanation": "Det andre laget av beskyttelse over tabernakelet, plassert over værskinnene."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "עֹרֹת",
        "explanation": "Igjen en preposisjon som viser til materialet i dette dekket."
      },
      {
        "word": "tahasjskinn",
        "wordId": 7,
        "original": "הַתְּחָשִׁים",
        "explanation": "Et mystisk dyr hvis identitet er ukjent. Noen forskere mener det kan være delfin, sel eller et spesielt ørkendyr. Dette var det ytterste og mest holdbare laget."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְאֵת",
        "explanation": "Konjunksjon som binder sammen elementene i listen over det som ble laget."
      },
      {
        "word": "forhenget",
        "wordId": 9,
        "original": "פָּרֹכֶת",
        "explanation": "Et spesielt teppe eller forheng. I tabernakelet fantes flere slike forheng som skilte ulike hellige områder fra hverandre."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "הַמָּסָךְ",
        "explanation": "Preposisjon som angir forhengtes funksjon og plassering."
      },
      {
        "word": "inngangen",
        "wordId": 11,
        "original": "הַמָּסָךְ",
        "explanation": "Ordet מָסָךְ betyr egentlig 'skjerm' eller 'dekke' og refererer her til forhenget ved inngangen til tabernakelet, som kontrollerte adgangen til det hellige."
      }
    ]
  }
]