[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk kontrasterende konjunksjon som markerer en motsetning til det som nettopp er sagt. Her innleder det en alvorlig innvending fra Kristus."
      },
      {
        "word": "ἔχω",
        "wordId": 2,
        "original": "ἔχω",
        "explanation": "Betyr 'jeg har' og brukes her i betydningen å ha noe imot noen - en anklage eller innvending."
      },
      {
        "word": "κατὰ",
        "wordId": 3,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'imot' eller 'mot', og uttrykker en fiendtlig eller kritisk holdning."
      },
      {
        "word": "σοῦ",
        "wordId": 4,
        "original": "σοῦ",
        "explanation": "Personlig pronomen i genitiv som betyr 'deg', her rettet mot menigheten i Efesos som en helhet."
      },
      {
        "word": "ὅτι",
        "wordId": 5,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder årsaken eller grunnlaget for anklagen - 'at' eller 'fordi'."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på en spesifikk kjærlighet."
      },
      {
        "word": "ἀγάπην",
        "wordId": 7,
        "original": "ἀγάπην",
        "explanation": "Refererer til den guddommelige, selvoppofrende kjærligheten som er sentral i kristen tro. Dette er ikke eros (romantisk) eller filia (vennskap), men den dypeste form for kjærlighet."
      },
      {
        "word": "σου",
        "wordId": 8,
        "original": "σου",
        "explanation": "Eiendomspronomen 'din' som viser at dette handler om menighetens egen kjærlighet."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som fremhever det spesifikke ved denne kjærligheten."
      },
      {
        "word": "πρώτην",
        "wordId": 10,
        "original": "πρώτην",
        "explanation": "Betyr 'første' og refererer til den opprinnelige, brennende kjærligheten menigheten hadde da de først kom til tro - den friske, ivrige hengivenheten til Kristus."
      },
      {
        "word": "ἀφῆκες",
        "wordId": 11,
        "original": "ἀφῆκες",
        "explanation": "Et verb i aorist som betyr 'du har forlatt' eller 'sluppet'. Aoristformen antyder en bestemt handling eller avgjørelse, ikke en gradvis prosess - de lot aktivt kjærligheten gå."
      }
    ]
  }
]