[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 8,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og markerer overgangen til et nytt budskap."
      },
      {
        "word": "τῷ",
        "wordId": 2,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn, som indikerer at det følgende substantivet er mottakeren av handlingen."
      },
      {
        "word": "ἀγγέλῳ",
        "wordId": 3,
        "original": "ἀγγέλῳ",
        "explanation": "Betyr 'budbringer' eller 'engel'. I sammenheng med menighetene kan dette referere til en himmelsk beskytter eller menighetens leder."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter engelen til den spesifikke menigheten."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon, her brukt for å spesifisere hvor menigheten befinner seg."
      },
      {
        "word": "Σμύρνῃ",
        "wordId": 6,
        "original": "Σμύρνῃ",
        "explanation": "Navnet på en viktig havneby i Lilleasia. Interessant nok betyr navnet 'myrra', en kostbar salve brukt ved begravelser - passende for en menighet som skulle lide martyrdøden."
      },
      {
        "word": "ἐκκλησίας",
        "wordId": 7,
        "original": "ἐκκλησίας",
        "explanation": "Fra 'ek' (ut) og 'kaleo' (å kalle) - de som er kalt ut. Refererer til den kristne forsamlingen, ikke bygningen."
      },
      {
        "word": "γράψον",
        "wordId": 8,
        "original": "γράψον",
        "explanation": "Imperativ aorist av 'grapho', en direkte befaling om å skrive. Aorist indikerer en spesifikk, avgjørende handling."
      },
      {
        "word": "Τάδε",
        "wordId": 9,
        "original": "Τάδε",
        "explanation": "Et demonstrativt pronomen som introduserer det følgende budskapet med autoritet: 'dette er hva som sies'."
      },
      {
        "word": "λέγει",
        "wordId": 10,
        "original": "λέγει",
        "explanation": "Presens aktiv av 'lego' (å si). Presensformen understreker at Kristus fortsatt taler til menigheten."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som her fungerer som et substantiverende element, og gir vekt til tittelen som følger."
      },
      {
        "word": "πρῶτος",
        "wordId": 12,
        "original": "πρῶτος",
        "explanation": "Betyr 'den første' - en messiansk tittel som proklamerer Kristi evige eksistens før alle ting."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som her forbinder to guddommelige titler og understreker Kristi fullstendige herredømme over tid."
      },
      {
        "word": "ὁ",
        "wordId": 14,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som parallelt med vers 11 introduserer den andre halvdelen av Kristi tittel."
      },
      {
        "word": "ἔσχατος",
        "wordId": 15,
        "original": "ἔσχατος",
        "explanation": "Refererer til 'den siste' - sammen med 'den første' danner dette et uttrykk for Kristi evighet, parallelt med Guds selvåpenbaring i Jesaja."
      },
      {
        "word": "ὃς",
        "wordId": 16,
        "original": "ὃς",
        "explanation": "Relativt pronomen som innleder en nærmere beskrivelse av hvem som taler."
      },
      {
        "word": "ἐγένετο",
        "wordId": 17,
        "original": "ἐγένετο",
        "explanation": "Aorist av 'ginomai' (å bli). Indikerer en fullført tilstandsendring - Kristus ble faktisk død, ikke bare tilsynelatende."
      },
      {
        "word": "νεκρὸς",
        "wordId": 18,
        "original": "νεκρὸς",
        "explanation": "Et adjektiv som beskriver tilstanden av å være død. Kristi virkelige død var avgjørende for forsoningen."
      },
      {
        "word": "καὶ",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "En kraftfull kontrast-konjunksjon som markerer overgangen fra død til liv."
      },
      {
        "word": "ἔζησεν",
        "wordId": 20,
        "original": "ἔζησεν",
        "explanation": "Aorist av 'zao' (å leve). Refererer til oppstandelsen - Kristus kom til live igjen. Et særlig trøstende budskap til en menighet som skulle møte martyrdøden."
      }
    ]
  }
]