{
  "bookId": 3,
  "chapterId": 10,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Prestene som nærmer seg Herren må hellige seg, for at ikke Herren skal bryte ut mot dem. Dette viser samme prinsipp om hellighet for dem som kommer nær Gud (בִּקְרֹבַי אֶקָּדֵשׁ)."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 43,
      "toVerseId": 43,
      "text": "Herren sier at han vil møte Israels barn der og stedet skal helliges ved hans herlighet. Dette knytter sammen Guds nærhet og hans hellighet."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Prestene skal være hellige for sin Gud og ikke vanhellige sin Guds navn, for de bærer frem Herrens ildoffer. Understreker kravet om hellighet for dem som tjener nær Gud."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Moses og Aron helliget ikke Herren for Israels barns øyne, og derfor fikk de ikke føre folket inn i landet. Viser konsekvensen av å ikke hellige Gud foran folket (וְעַל־פְּנֵי כָל־הָעָם אֶכָּבֵד)."
    },
    {
      "bookId": 26,
      "chapterId": 38,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Herren vil vise seg stor og hellig og gjøre seg kjent for mange folks øyne. Samme tema om at Gud helliger seg og blir æret foran folket."
    },
    {
      "bookId": 26,
      "chapterId": 28,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Herren skal bli helliget i dem som kommer nær ham, og han skal bli æret foran hele folket. Direkte parallell til ordene i Leviticus 10:3."
    },
    {
      "bookId": 19,
      "chapterId": 39,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Job ble stille og åpnet ikke munnen, lik Aron som tidde (וַיִּדֹּם אַהֲרֹן) i sin sorg og underkastelse under Guds dom."
    },
    {
      "bookId": 19,
      "chapterId": 46,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Vær stille og kjenn at jeg er Gud, jeg skal være opphøyet blant folkene. Knytter stillhet til anerkjennelse av Guds majestet og ære."
    },
    {
      "bookId": 60,
      "chapterId": 4,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Dommen begynner med Guds hus. Dette viser at Gud holder sitt eget folk og sine tjenere til en høyere standard av hellighet."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Vi skal tjene Gud med ærefrykt, for vår Gud er en fortærende ild. Parallell til alvoret i å nærme seg den hellige Gud."
    }
  ]
}