[
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 8,
    "words": [
      {
        "word": "τοῖς",
        "wordId": 1,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på en bestemt gruppe mennesker som mottar Guds dom."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som skaper kontrast til de rettferdige nevnt i forrige vers."
      },
      {
        "word": "ἐξ",
        "wordId": 3,
        "original": "ἐξ",
        "explanation": "Preposisjon som betyr 'ut av' eller 'fra', og indikerer kilden til deres handlinger."
      },
      {
        "word": "ἐριθείας",
        "wordId": 4,
        "original": "ἐριθείας",
        "explanation": "Refererer til selvisk ambisjon eller partisk strid. Ordet har opprinnelse i lønnsarbeid og antyder en som arbeider kun for egen vinning."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to parallelle beskrivelser av de ugudelige."
      },
      {
        "word": "ἀπειθοῦσι",
        "wordId": 6,
        "original": "ἀπειθοῦσι",
        "explanation": "Et verb som beskriver aktiv ulydighet eller vantro. Partisippformen understreker en vedvarende tilstand av opprør."
      },
      {
        "word": "τῇ",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ entall som peker spesifikt på sannheten."
      },
      {
        "word": "ἀληθείᾳ",
        "wordId": 8,
        "original": "ἀληθείᾳ",
        "explanation": "Betyr sannhet i absolutt forstand - Guds åpenbarte virkelighet som mennesker velger å avvise."
      },
      {
        "word": "πειθομένοις",
        "wordId": 9,
        "original": "πειθομένοις",
        "explanation": "Betyr å la seg overtale eller adlyde. Ironisk nok adlyder de urettferdigheten mens de nekter å adlyde sannheten."
      },
      {
        "word": "δὲ",
        "wordId": 10,
        "original": "δὲ",
        "explanation": "Brukes her for å markere kontrasten mellom å avvise sannhet og å følge urettferdighet."
      },
      {
        "word": "τῇ",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som spesifiserer urettferdigheten som objekt for deres lydighet."
      },
      {
        "word": "ἀδικίᾳ",
        "wordId": 12,
        "original": "ἀδικίᾳ",
        "explanation": "Urettferdighet eller ondskap - det motsatte av Guds rettferdige standard. Bokstavelig 'uten rettferdighet'."
      },
      {
        "word": "ὀργὴ",
        "wordId": 13,
        "original": "ὀργὴ",
        "explanation": "Guds vedvarende, rettferdige vrede mot synd. Ikke ukontrollert sinne, men hellig indignasjon."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to aspektene av Guds dom."
      },
      {
        "word": "θυμός",
        "wordId": 15,
        "original": "θυμός",
        "explanation": "Refererer til intens harme eller lidenskapelig vrede. Sammen med ὀργὴ uttrykker det Guds fulle reaksjon mot ondskap."
      }
    ]
  }
]