[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 17,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "Γίνεσθε",
        "explanation": "En oppfordring eller kommando om å være eller bli noe, i dette tilfellet brukt som starten på en setning for å gi råd eller instruksjoner."
      },
      {
        "word": "derfor",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som brukes for å binde sammen tanker, her brukt for å indikere en konsekvens eller en konklusjon basert på det som tidligere er sagt."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "En negasjon som brukes for å uttrykke forbud, avvisning eller benektelse av det som følger."
      },
      {
        "word": "uforstandige",
        "wordId": 4,
        "original": "ἄφρονες",
        "explanation": "Adjektiv som beskriver noen som mangler forstand, visdom eller dømmekraft; ofte brukt for å beskrive uvitenhet eller mangel på innsikt."
      },
      {
        "word": "men",
        "wordId": 5,
        "original": "ἀλλὰ",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller et alternativ til det som tidligere er nevnt."
      },
      {
        "word": "forstå",
        "wordId": 6,
        "original": "συνίετε",
        "explanation": "Et verb som betyr å forstå, innse eller fatte, spesielt brukt om å forstå noe fullt ut eller i dybden."
      },
      {
        "word": "hva",
        "wordId": 7,
        "original": "τί",
        "explanation": "Et spørreord som brukes for å innlede et spørsmål om innhold, natur eller identitet."
      },
      {
        "word": "Herrens",
        "wordId": 8,
        "original": "τοῦ Κυρίου",
        "explanation": "En genitivsform som indikerer tilhørighet eller tilknytning til Herren, ofte brukt i religiøs kontekst for å referere til Gud eller Jesus."
      },
      {
        "word": "vilje",
        "wordId": 9,
        "original": "θέλημα",
        "explanation": "Et substantiv som betyr ønske, vilje eller hensikt, spesielt brukt om Guds planer eller ønsker for menneskeheten."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "ἐστιν",
        "explanation": "En form av verbet 'å være' som brukes for å uttrykke eksistens, identitet eller tilstand."
      }
    ]
  }
]