[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 14,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjonen som binder sammen hendelsene i fortellingen, her markerer den overgangen til gjeternes reaksjon."
      },
      {
        "word": "οἱ",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i hankjønn flertall som peker på en spesifikk gruppe mennesker."
      },
      {
        "word": "βόσκοντες",
        "wordId": 3,
        "original": "βόσκοντες",
        "explanation": "Presens partisipp av βόσκω som betyr å vokte eller mate husdyr. Disse var svinegjetere, et yrke foraktet av jøder siden griser var urene dyr."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 4,
        "original": "αὐτοὺς",
        "explanation": "Refererer tilbake til grisene som styrtet utfor stupet og druknet i sjøen."
      },
      {
        "word": "ἔφυγον",
        "wordId": 5,
        "original": "ἔφυγον",
        "explanation": "Aorist av φεύγω som uttrykker en plutselig flukt. Gjeternes umiddelbare reaksjon viser hvor sjokkerende hendelsen var."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Forbinder flukthandlingen med rapporteringen som fulgte."
      },
      {
        "word": "ἀπήγγειλαν",
        "wordId": 7,
        "original": "ἀπήγγειλαν",
        "explanation": "Et verb som betyr å bringe et budskap eller rapportere nyheter. Forstavelsen ἀπό antyder at de brakte nyheten bort fra åstedet."
      },
      {
        "word": "εἰς",
        "wordId": 8,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot et mål eller destinasjon."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som spesifiserer byen, sannsynligvis Gadara eller Gerasa."
      },
      {
        "word": "πόλιν",
        "wordId": 10,
        "original": "πόλιν",
        "explanation": "Betyr by eller bystat. I den gresk-romerske verden var πόλις sentrum for handel, religion og sosial aktivitet."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Binder sammen de to stedene hvor nyheten ble spredt."
      },
      {
        "word": "εἰς",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Angir retning mot markene og landsbygda rundt byen."
      },
      {
        "word": "τοὺς",
        "wordId": 13,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i hankjønn flertall som refererer til åkrene."
      },
      {
        "word": "ἀγρούς",
        "wordId": 14,
        "original": "ἀγρούς",
        "explanation": "Refererer til jordbruksområdene og landsbygda utenfor byen, hvor bøndene bodde og arbeidet."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Markerer overgangen til folkets respons på nyheten."
      },
      {
        "word": "ἦλθον",
        "wordId": 16,
        "original": "ἦλθον",
        "explanation": "Aorist av ἔρχομαι som beskriver at folk kom fra byen og markene for å se hva som hadde skjedd."
      },
      {
        "word": "ἰδεῖν",
        "wordId": 17,
        "original": "ἰδεῖν",
        "explanation": "Infinitiv av ὁράω som uttrykker hensikten med reisen - å se med egne øyne hva som hadde hendt."
      },
      {
        "word": "τί",
        "wordId": 18,
        "original": "τί",
        "explanation": "Spørrende pronomen som introduserer det folk ønsket å finne ut av."
      },
      {
        "word": "ἐστιν",
        "wordId": 19,
        "original": "ἐστιν",
        "explanation": "Presens av εἰμί som kobler spørsmålet til det som hadde skjedd."
      },
      {
        "word": "τὸ",
        "wordId": 20,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som substantiverer partisippet som følger."
      },
      {
        "word": "γεγονός",
        "wordId": 21,
        "original": "γεγονός",
        "explanation": "Perfektum partisipp av γίνομαι som betyr det som har hendt og fortsatt har betydning. Perfektum understreker hendelsens varige virkning."
      }
    ]
  }
]