[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 16,
    "words": [
      {
        "word": "⸂καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen fortellingen, her brukt for å introdusere øyenvitnenes beretning."
      },
      {
        "word": "διηγήσαντο⸃",
        "wordId": 2,
        "original": "διηγήσαντο",
        "explanation": "Et verb som betyr å fortelle i detalj eller gi en fullstendig beretning. Aorist medium indikerer at øyenvitnene aktivt formidlet hele historien."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Refererer til folkemengden som hadde kommet for å se hva som hadde skjedd."
      },
      {
        "word": "οἱ",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som peker ut en spesifikk gruppe - de som faktisk var til stede og så hendelsen."
      },
      {
        "word": "ἰδόντες",
        "wordId": 5,
        "original": "ἰδόντες",
        "explanation": "Aorist partisipp av ὁράω som betyr 'de som så'. Understreker at disse var øyenvitner til selve mirakelet."
      },
      {
        "word": "πῶς",
        "wordId": 6,
        "original": "πῶς",
        "explanation": "Spørreadverb som betyr 'hvordan', her brukt for å introdusere en indirekte forklaring av hendelsesforløpet."
      },
      {
        "word": "ἐγένετο",
        "wordId": 7,
        "original": "ἐγένετο",
        "explanation": "Aorist av γίνομαι som betyr 'det skjedde' eller 'det hendte'. Beskriver den dramatiske forvandlingen som fant sted."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på den spesifikke personen hendelsen skjedde med."
      },
      {
        "word": "δαιμονιζομένῳ",
        "wordId": 9,
        "original": "δαιμονιζομένῳ",
        "explanation": "Presens partisipp som beskriver en som var besatt av demoner. Formen antyder en vedvarende tilstand før Jesu inngripen."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen de to delene av beretningen - mannens helbredelse og grisenes skjebne."
      },
      {
        "word": "περὶ",
        "wordId": 11,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr 'angående' eller 'om', innleder temaet for den andre delen av fortellingen."
      },
      {
        "word": "τῶν",
        "wordId": 12,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som viser til den spesifikke svineflokken i fortellingen."
      },
      {
        "word": "χοίρων",
        "wordId": 13,
        "original": "χοίρων",
        "explanation": "Griser var urene dyr ifølge jødisk lov, noe som understreker at dette skjedde i hedensk område. At demonene gikk inn i grisene hadde stor økonomisk betydning for eierne."
      }
    ]
  }
]