[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 22,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Bindeord som betyr «og» eller «da», og markerer overgangen til en ny hendelse i fortellingen."
      },
      {
        "word": "ἔρχεται",
        "wordId": 2,
        "original": "ἔρχεται",
        "explanation": "Presensformen av «å komme» gir en livlig, umiddelbar følelse til fortellingen, som om hendelsen utfolder seg foran leseren."
      },
      {
        "word": "εἷς",
        "wordId": 3,
        "original": "εἷς",
        "explanation": "Tallord som betyr «én» og fremhever at dette var én spesifikk person blant synagogeforstanderne."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter personen til gruppen han tilhørte."
      },
      {
        "word": "ἀρχισυναγώγων",
        "wordId": 5,
        "original": "ἀρχισυναγώγων",
        "explanation": "Sammensatt ord av «ἀρχι» (leder) og «συναγωγή» (synagoge). Synagogeforstanderen hadde ansvar for gudstjenestens orden og vedlikehold av bygningen."
      },
      {
        "word": "ὀνόματι",
        "wordId": 6,
        "original": "ὀνόματι",
        "explanation": "Dativform av «navn», brukt for å introdusere personens identitet – en vanlig gresk konstruksjon."
      },
      {
        "word": "Ἰάϊρος",
        "wordId": 7,
        "original": "Ἰάϊρος",
        "explanation": "Navnet kommer fra hebraisk «יָאִיר» (Jair) og betyr «han vil opplyse» eller «han vil vekke» – bemerkelsesverdig gitt at Jesus snart vil vekke hans datter."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Her fungerer det som «og» for å koble sammen Jairus' ankomst med hans handling."
      },
      {
        "word": "ἰδὼν",
        "wordId": 9,
        "original": "ἰδὼν",
        "explanation": "Aorist partisipp av «å se» (εἶδον), som indikerer at han først så Jesus og deretter handlet basert på det han så."
      },
      {
        "word": "αὐτὸν",
        "wordId": 10,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen som refererer til Jesus – objektet for Jairus' blikk og håp."
      },
      {
        "word": "πίπτει",
        "wordId": 11,
        "original": "πίπτει",
        "explanation": "Et dramatisk verb som betyr «faller ned». At en høytstående religiøs leder faller ned viser hans desperasjon og ydmykhet overfor Jesus."
      },
      {
        "word": "πρὸς",
        "wordId": 12,
        "original": "πρὸς",
        "explanation": "Preposisjon som her betyr «ved» eller «til», og viser retningen for Jairus' ærbødige handling."
      },
      {
        "word": "τοὺς",
        "wordId": 13,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som hører til «føttene»."
      },
      {
        "word": "πόδας",
        "wordId": 14,
        "original": "πόδας",
        "explanation": "Å falle ved noens føtter var i antikken et tegn på dyp ærbødighet, underkastelse og bønnfallelse."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 15,
        "original": "αὐτοῦ",
        "explanation": "Genitiv av personlig pronomen som viser at føttene tilhører Jesus – han er den Jairus søker hjelp fra."
      }
    ]
  }
]