[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 23,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og hendelser i fortellingen."
      },
      {
        "word": "παρακαλεῖ",
        "wordId": 2,
        "original": "παρακαλεῖ",
        "explanation": "Betyr å bønnfalle eller be inntrengende. Ordet innebærer en dyp, desperat appell, ofte brukt om å kalle noen til sin side for hjelp."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus, som er objektet for Jairus' bønn."
      },
      {
        "word": "πολλὰ",
        "wordId": 4,
        "original": "πολλὰ",
        "explanation": "Brukes adverbialt her for å uttrykke intensiteten i bønnen – han ba gjentatte ganger og inderlig."
      },
      {
        "word": "λέγων",
        "wordId": 5,
        "original": "λέγων",
        "explanation": "Et presens partisipp som introduserer direkte tale, typisk for Markus' levende fortellerstil."
      },
      {
        "word": "ὅτι",
        "wordId": 6,
        "original": "ὅτι",
        "explanation": "Fungerer som innledning til direkte tale, tilsvarende et anførselstegn på norsk."
      },
      {
        "word": "Τὸ",
        "wordId": 7,
        "original": "Τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på det kjære barnet hans."
      },
      {
        "word": "θυγάτριόν",
        "wordId": 8,
        "original": "θυγάτριόν",
        "explanation": "En diminutivform av 'datter' som uttrykker ømhet og kjærlighet. Jairus bruker denne koselige formen for å vise sin dype farskjærlighet."
      },
      {
        "word": "μου",
        "wordId": 9,
        "original": "μου",
        "explanation": "Eiendommelig pronomen som understreker det personlige forholdet mellom far og datter."
      },
      {
        "word": "ἐσχάτως",
        "wordId": 10,
        "original": "ἐσχάτως",
        "explanation": "Betyr 'på det ytterste' eller 'i livets siste stund'. Ordet deler rot med 'eskatologi' og indikerer at døden er nær."
      },
      {
        "word": "ἔχει",
        "wordId": 11,
        "original": "ἔχει",
        "explanation": "Sammen med ἐσχάτως danner dette et idiom som betyr 'ligger for døden' – hun har det ekstremt dårlig."
      },
      {
        "word": "ἵνα",
        "wordId": 12,
        "original": "ἵνα",
        "explanation": "Innleder en hensiktssetning som uttrykker Jairus' desperate ønske og bønn."
      },
      {
        "word": "ἐλθὼν",
        "wordId": 13,
        "original": "ἐλθὼν",
        "explanation": "Aorist partisipp av 'å komme', som uttrykker en handling som må skje før hovedhandlingen."
      },
      {
        "word": "ἐπιθῇς",
        "wordId": 14,
        "original": "ἐπιθῇς",
        "explanation": "Betyr å legge hendene på. Håndspåleggelse var en vanlig helbredelsesgest i jødisk tradisjon, forbundet med overføring av velsignelse og kraft."
      },
      {
        "word": "τὰς",
        "wordId": 15,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i flertall akkusativ, som peker på hendene."
      },
      {
        "word": "χεῖρας",
        "wordId": 16,
        "original": "χεῖρας",
        "explanation": "Hender symboliserte kraft og handling i bibelsk tenkning. Gjennom håndspåleggelse ble Guds helbredende kraft formidlet."
      },
      {
        "word": "αὐτῇ",
        "wordId": 17,
        "original": "αὐτῇ",
        "explanation": "Refererer tilbake til den lille datteren som trenger helbredelse."
      },
      {
        "word": "ἵνα",
        "wordId": 18,
        "original": "ἵνα",
        "explanation": "Innleder det endelige målet for Jairus' bønn – datterens frelse og liv."
      },
      {
        "word": "σωθῇ",
        "wordId": 19,
        "original": "σωθῇ",
        "explanation": "Fra σῴζω som betyr både å frelse og å helbrede. I evangeliene har ordet ofte en dobbelt betydning – fysisk helbredelse og åndelig frelse."
      },
      {
        "word": "καὶ",
        "wordId": 20,
        "original": "καὶ",
        "explanation": "Binder sammen de to ønskede resultatene av Jesu inngripen."
      },
      {
        "word": "ζήσῃ",
        "wordId": 21,
        "original": "ζήσῃ",
        "explanation": "Fra ζάω som betyr å leve. I konjunktiv uttrykker det Jairus' håp om at datteren skal få leve videre."
      }
    ]
  }
]