[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 38,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen og viser kontinuitet i handlingen."
      },
      {
        "word": "ἔρχονται",
        "wordId": 2,
        "original": "ἔρχονται",
        "explanation": "Presensformen indikerer at Jesus og følget hans ankommer mens handlingen utfolder seg, noe som gir en levende, umiddelbar kvalitet til fortellingen."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse inn i et sted eller område."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på et spesifikt hus som allerede er kjent fra konteksten."
      },
      {
        "word": "οἶκον",
        "wordId": 5,
        "original": "οἶκον",
        "explanation": "Betyr hus eller hjem, og refererer her til boligen til synagogeforstanderen Jairus hvor hans datter lå død."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som viser eierskap - huset tilhører synagogeforstanderen."
      },
      {
        "word": "ἀρχισυναγώγου",
        "wordId": 7,
        "original": "ἀρχισυναγώγου",
        "explanation": "En sammensatt tittel av ἀρχι- (leder) og συναγωγή (synagoge), som beskriver en høyt respektert leder ansvarlig for synagogens gudstjenester og administrasjon."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen ankomsten med det Jesus observerer inne i huset."
      },
      {
        "word": "θεωρεῖ",
        "wordId": 9,
        "original": "θεωρεῖ",
        "explanation": "Et verb som innebærer mer enn bare å se - det betyr å observere nøye eller betrakte en scene som utspiller seg."
      },
      {
        "word": "θόρυβον",
        "wordId": 10,
        "original": "θόρυβον",
        "explanation": "Refererer til støy, uro eller tumult - her den kaotiske lyden av sørgende som var vanlig ved jødiske begravelser i antikken."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer flere detaljer om hva Jesus så."
      },
      {
        "word": "κλαίοντας",
        "wordId": 12,
        "original": "κλαίοντας",
        "explanation": "Presens partisipp som beskriver høylytt gråt og klaging, ofte utført av profesjonelle sørgende som ble hyret inn ved dødsfall i jødisk og romersk kultur."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Legger til enda et element i beskrivelsen av sørgeritualet."
      },
      {
        "word": "ἀλαλάζοντας",
        "wordId": 14,
        "original": "ἀλαλάζοντας",
        "explanation": "Et onomatopoetisk ord som etterligner lyden av høye skrik eller klagerop - brukt om intense, gjentatte utbrudd av sorg."
      },
      {
        "word": "πολλά",
        "wordId": 15,
        "original": "πολλά",
        "explanation": "Adverbialt bruk som forsterker intensiteten - de gråt og skrek mye eller kraftig."
      }
    ]
  }
]