[
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 15,
    "words": [
      {
        "word": "Husjai",
        "wordId": 1,
        "original": "חוּשַׁי",
        "explanation": "Navnet betyr muligens «rask» eller «skyndsom». Han var arkitten som forble lojal mot David og fungerte som spion i Absaloms hoff."
      },
      {
        "word": "fortalte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et verb som betyr «sa» eller «fortalte», her brukt for å introdusere Hushais rapport til prestene."
      },
      {
        "word": "prestene",
        "wordId": 3,
        "original": "הַכֹּהֲנִים",
        "explanation": "Refererer til de som tjenestegjorde i helligdommen. Bestemt form med artikkelen «ha-» indikerer de spesifikke prestene som var Davids allierte."
      },
      {
        "word": "Sadok",
        "wordId": 4,
        "original": "צָדוֹק",
        "explanation": "Navnet betyr «rettferdig» fra roten צדק. Han var øversteprest under David og forble trofast mot kongen under opprøret."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְאֶל",
        "explanation": "Konjunksjonen «ve-» binder sammen de to prestene som mottakere av Hushais budskap."
      },
      {
        "word": "Ebjatar",
        "wordId": 6,
        "original": "אֶבְיָתָר",
        "explanation": "Betyr «overflod av far» eller «min far er stor». Han var den andre øverstepresten som tjente sammen med Sadok."
      },
      {
        "word": "Akitofel",
        "wordId": 7,
        "original": "אֲחִיתֹפֶל",
        "explanation": "Navnet kan bety «bror av dårskap». Ironisk nok var han kjent for sin visdom, men hans svik mot David endte i tragedie."
      },
      {
        "word": "har",
        "wordId": 8,
        "original": "יָעַץ",
        "explanation": "Fra roten יעץ som betyr «å gi råd» eller «rådslå». Beskriver Akitofels rådgivende rolle."
      },
      {
        "word": "gitt",
        "wordId": 9,
        "original": "יָעַץ",
        "explanation": "Samme verb som ovenfor, her oversatt som del av uttrykket «har gitt råd»."
      },
      {
        "word": "Absalom",
        "wordId": 10,
        "original": "אַבְשָׁלוֹם",
        "explanation": "Betyr «far til fred» eller «min far er fred» – et ironisk navn for sønnen som førte krig mot sin egen far David."
      },
      {
        "word": "Israels",
        "wordId": 11,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet gitt til Jakob, som betyr «han kjemper med Gud». Her refererer det til nasjonen og dens folk."
      },
      {
        "word": "eldste",
        "wordId": 12,
        "original": "זִקְנֵי",
        "explanation": "Fra זָקֵן som betyr «gammel» eller «skjegget». De eldste var ledere og rådgivere som representerte folket."
      },
      {
        "word": "dette",
        "wordId": 13,
        "original": "כָּזֹאת",
        "explanation": "Demonstrativt pronomen som refererer til det som følger. Gjentagelsen «dette og dette» er en hebraisk måte å oppsummere informasjon på."
      },
      {
        "word": "rådet",
        "wordId": 14,
        "original": "יָעַץ",
        "explanation": "Substantivformen av verbet for rådgivning, som beskriver den strategiske veiledningen som ble gitt."
      },
      {
        "word": "men",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen «ve-» fungerer her kontrastivt for å markere forskjellen mellom Akitofels og Hushais råd."
      },
      {
        "word": "jeg",
        "wordId": 16,
        "original": "אָנִי",
        "explanation": "Personlig pronomen som understreker Hushais egen rolle og autoritet som rådgiver i kontrast til Akitofel."
      }
    ]
  }
]