[
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 28,
    "words": [
      {
        "word": "med",
        "wordId": 1,
        "original": "-",
        "explanation": "Preposisjon lagt til i oversettelsen for å gjøre setningen grammatisk korrekt på norsk."
      },
      {
        "word": "seg",
        "wordId": 2,
        "original": "-",
        "explanation": "Refleksivt pronomen som er lagt til for å vise at gjenstandene ble brakt til David og hans folk."
      },
      {
        "word": "senger",
        "wordId": 3,
        "original": "מִשְׁכָּב",
        "explanation": "Refererer til sovemøbler eller madrasser, viktig for de slitne flyktningene som hadde flyktet fra Jerusalem."
      },
      {
        "word": "skåler",
        "wordId": 4,
        "original": "וְסַפּוֹת",
        "explanation": "Store kar eller fat brukt til servering av mat og drikke, essensielt for måltider."
      },
      {
        "word": "jordkar",
        "wordId": 5,
        "original": "וּכְלִי יוֹצֵר",
        "explanation": "Bokstavelig 'pottemakerkrukker' – keramiske beholdere laget av en pottemaker, brukt til oppbevaring og matlaging."
      },
      {
        "word": "hvete",
        "wordId": 6,
        "original": "וְחִטִּים",
        "explanation": "Den mest verdifulle kornsorten i det gamle Israel, brukt til å bake brød av høy kvalitet."
      },
      {
        "word": "bygg",
        "wordId": 7,
        "original": "וּשְׂעֹרִים",
        "explanation": "En billigere kornsort enn hvete, men viktig basismat for både mennesker og dyr."
      },
      {
        "word": "mel",
        "wordId": 8,
        "original": "וְקֶמַח",
        "explanation": "Malt korn klart til brødbaking, noe som sparte flyktningene for arbeidet med å male selv."
      },
      {
        "word": "ristet",
        "wordId": 9,
        "original": "וְקָלִי",
        "explanation": "Fra verbet קלה som betyr 'å riste' – refererer til korn ristet over ild."
      },
      {
        "word": "korn",
        "wordId": 10,
        "original": "וְקָלִי",
        "explanation": "Ristet korn var en vanlig reiseproviant i bibelsk tid fordi det var lett å transportere og spise uten tilberedning."
      },
      {
        "word": "bønner",
        "wordId": 11,
        "original": "וּפוֹל",
        "explanation": "Bønner var en viktig proteinkilde i det gamle Midtøsten og ble ofte kokt eller malt til mel."
      },
      {
        "word": "linser",
        "wordId": 12,
        "original": "וַעֲדָשִׁים",
        "explanation": "En av de eldste kulturplantene i regionen – det var linser Esau solgte sin førstefødselsrett for."
      }
    ]
  }
]