[
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 7,
    "words": [
      {
        "word": "Husjai",
        "wordId": 1,
        "original": "חוּשַׁי",
        "explanation": "Navnet betyr trolig «rask» eller «som skynder seg». Han var arkitten som forble lojal mot David og ble sendt tilbake for å undergrave Akitofels råd."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbet אָמַר i vayyiqtol-form, som markerer den narrative handlingen «og han sa»."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Absalom",
        "wordId": 4,
        "original": "אַבְשָׁלוֹם",
        "explanation": "Betyr «min far er fred» – ironisk nok ledet han et opprør mot sin egen far, kong David."
      },
      {
        "word": "Rådet",
        "wordId": 5,
        "original": "הָעֵצָה",
        "explanation": "Fra roten יָעַץ som betyr «å gi råd». Med bestemt artikkel ה refererer det til det spesifikke rådet Akitofel nettopp hadde gitt."
      },
      {
        "word": "Akitofel",
        "wordId": 6,
        "original": "אֲחִיתֹפֶל",
        "explanation": "Navnet kan bety «bror av dårskap». Han var kjent som en rådgiver hvis ord ble ansett som Guds orakel (2 Sam 16:23)."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "יָעַץ",
        "explanation": "Verbet i perfektum som indikerer fullført handling – rådet er allerede gitt."
      },
      {
        "word": "gitt",
        "wordId": 8,
        "original": "יָעַץ",
        "explanation": "Samme hebraiske verb som dekker både «har» og «gitt» i oversettelsen."
      },
      {
        "word": "denne",
        "wordId": 9,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativt pronomen i hunkjønn som refererer til «gangen» (פַּעַם)."
      },
      {
        "word": "gangen",
        "wordId": 10,
        "original": "בַּפַּעַם",
        "explanation": "Substantivet פַּעַם betyr «gang» eller «tid». Husjai antyder subtilt at Akitofels råd pleier å være godt, men ikke akkurat nå."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "",
        "explanation": "Kopulaverbet er underforstått på hebraisk og må legges til i norsk oversettelse."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "לֹא",
        "explanation": "Standard nektelsespartikkel i hebraisk som avviser påstanden fullstendig."
      },
      {
        "word": "godt",
        "wordId": 13,
        "original": "טוֹבָה",
        "explanation": "Adjektivet טוֹב i hunkjønnsform for å samsvare med עֵצָה (råd). Husjai bruker diplomatisk språk – han sier ikke at rådet er dårlig, bare at det ikke er godt."
      }
    ]
  }
]