[
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 22,
    "words": [
      {
        "word": "וַיַּטּ֧וּ",
        "wordId": 1,
        "original": "וַיַּטּ֧וּ",
        "explanation": "Et verb som betyr 'de spennte opp' eller 'de reiste', brukt her om å sette opp et telt. Roten נטה brukes ofte om å spre ut eller strekke ut noe."
      },
      {
        "word": "לְאַבְשָׁל֛וֹם",
        "wordId": 2,
        "original": "לְאַבְשָׁל֛וֹם",
        "explanation": "Navnet Absalom betyr 'far til fred' eller 'min far er fred', ironisk gitt hans opprør mot sin far David."
      },
      {
        "word": "הָאֹ֖הֶל",
        "wordId": 3,
        "original": "הָאֹ֖הֶל",
        "explanation": "Refererer til teltet som ble reist for Absalom. Telt var viktige symboler på bolig og autoritet i det gamle Israel."
      },
      {
        "word": "עַל־הַגָּ֑ג",
        "wordId": 4,
        "original": "עַל־הַגָּ֑ג",
        "explanation": "Betyr 'på taket'. Flate tak i det gamle Israel ble brukt til mange formål, og her tjener det til å gjøre Absaloms handling offentlig synlig."
      },
      {
        "word": "וַיָּבֹ֤א",
        "wordId": 5,
        "original": "וַיָּבֹ֤א",
        "explanation": "Betyr 'og han gikk inn til', et verb som i denne konteksten er en eufemisme for seksuell omgang."
      },
      {
        "word": "אַבְשָׁלוֹם֙",
        "wordId": 6,
        "original": "אַבְשָׁלוֹם֙",
        "explanation": "Davids sønn som ledet opprør mot sin far. Hans handlinger her oppfyller profeten Natans profeti om straff over Davids hus."
      },
      {
        "word": "אֶל־פִּֽלַגְשֵׁ֣י",
        "wordId": 7,
        "original": "אֶל־פִּֽלַגְשֵׁ֣י",
        "explanation": "Medhustruer hadde lavere status enn hovedhustruer, men var likevel del av kongens harem. Å ta kongens medhustruer var en politisk handling som markerte maktovertagelse."
      },
      {
        "word": "אָבִ֔יו",
        "wordId": 8,
        "original": "אָבִ֔יו",
        "explanation": "Betyr 'sin far', altså David. Absaloms handling mot sin egen fars kvinner var et alvorlig brudd på både familieære og kongelig autoritet."
      },
      {
        "word": "לְעֵינֵ֖י",
        "wordId": 9,
        "original": "לְעֵינֵ֖י",
        "explanation": "Uttrykket 'for øynene til' understreker den offentlige og demonstrative naturen av handlingen, ment å ydmyke David fullstendig."
      },
      {
        "word": "כָּל־יִשְׂרָאֵֽל",
        "wordId": 10,
        "original": "כָּל־יִשְׂרָאֵֽל",
        "explanation": "Hele folket var vitner, noe som gjorde bruddet med David ugjenkallelig og signaliserte Absaloms totale maktovertagelse."
      }
    ]
  }
]