[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 10,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיֵּט",
        "explanation": "Refererer til Gud, som er subjektet i denne poetiske skildringen av hans mektige nedstigning."
      },
      {
        "word": "bøyde",
        "wordId": 2,
        "original": "וַיֵּט",
        "explanation": "Verbet נָטָה (natah) beskriver handlingen å strekke ut eller bøye ned, og skaper et bilde av Gud som bokstavelig trekker himmelhvelvet nedover."
      },
      {
        "word": "himmelen",
        "wordId": 3,
        "original": "שָׁמַיִם",
        "explanation": "Betyr himmel eller himmelhvelving. Ordet er grammatisk i flertallsform, noe som antyder himmelens storhet og uendelighet."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַיֵּרַד",
        "explanation": "Bindeordet vav som forbinder handlingene i Guds teofani."
      },
      {
        "word": "steg",
        "wordId": 5,
        "original": "וַיֵּרַד",
        "explanation": "Fra roten יָרַד (yarad), som betyr å gå ned eller stige ned. Brukes ofte om Guds åpenbaring når han kommer ned fra himmelen til jorden."
      },
      {
        "word": "ned",
        "wordId": 6,
        "original": "וַיֵּרַד",
        "explanation": "Retningsindikatoren er innebygd i det hebraiske verbet og understreker bevegelsen fra det himmelske til det jordiske."
      },
      {
        "word": "mørke",
        "wordId": 7,
        "original": "וַעֲרָפֶל",
        "explanation": "עֲרָפֶל (arafel) beskriver et tykt, tett mørke eller tåkedis, ofte forbundet med Guds nærvær på Sinai-fjellet."
      },
      {
        "word": "skyer",
        "wordId": 8,
        "original": "וַעֲרָפֶל",
        "explanation": "Refererer til de tykke skyene som omgir Guds majestet og skjuler hans herlighet fra menneskelige øyne."
      },
      {
        "word": "under",
        "wordId": 9,
        "original": "תַּחַת",
        "explanation": "Preposisjonen תַּחַת angir posisjonen under eller nedenfor, og viser skyenes plassering i forhold til Gud."
      },
      {
        "word": "hans",
        "wordId": 10,
        "original": "רַגְלָיו",
        "explanation": "Eiendomssuffikset som knytter føttene til Gud, den mektige krigeren som trer frem i stormen."
      },
      {
        "word": "føtter",
        "wordId": 11,
        "original": "רַגְלָיו",
        "explanation": "רֶגֶל (regel) i dualisform. Bildet av skyer under Guds føtter fremstiller ham som en konge som troner over skaperverket."
      }
    ]
  }
]