[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 16,
    "words": [
      {
        "word": "Havets",
        "wordId": 1,
        "original": "יָם",
        "explanation": "Betyr 'hav' eller 'sjø' på hebraisk. Her brukes det poetisk for å beskrive Guds makt over naturkreftene."
      },
      {
        "word": "bunn",
        "wordId": 2,
        "original": "אֲפִקֵי",
        "explanation": "Refererer til elveleier eller vannkanaler, men i denne konteksten til havets dypeste bunner som normalt er skjult."
      },
      {
        "word": "ble",
        "wordId": 3,
        "original": "וַיֵּֽרָאוּ",
        "explanation": "Passiv form av verbet 'å se' - noe som vanligvis er usynlig blir nå synliggjort."
      },
      {
        "word": "synlig",
        "wordId": 4,
        "original": "וַיֵּֽרָאוּ",
        "explanation": "Del av samme hebraiske verb som beskriver at noe kommer til syne, åpenbares."
      },
      {
        "word": "jordens",
        "wordId": 5,
        "original": "תֵּבֵל",
        "explanation": "Et poetisk ord for verden eller jorden, ofte brukt i salmer for å understreke jordens helhet og storhet."
      },
      {
        "word": "grunnvoller",
        "wordId": 6,
        "original": "מֹסְדוֹת",
        "explanation": "Fundamentene som verden hviler på ifølge gammeltestamentlig kosmologi. Forestillingen var at jorden var grunnlagt på pilarer."
      },
      {
        "word": "ble",
        "wordId": 7,
        "original": "יִגָּלוּ",
        "explanation": "Passiv form som indikerer at handlingen skjer med grunnvollene, ikke av dem."
      },
      {
        "word": "avdekket",
        "wordId": 8,
        "original": "יִגָּלוּ",
        "explanation": "Fra roten גלה som betyr å avdekke eller avsløre. Brukes også om eksil - å bli 'avdekket' fra sitt land."
      },
      {
        "word": "ved",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Preposisjon som angir årsak eller middel - det er gjennom Herrens handling dette skjer."
      },
      {
        "word": "Herrens",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, også kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "trusler",
        "wordId": 11,
        "original": "גַעֲרַת",
        "explanation": "Et kraftfullt ord som beskriver Guds irettesettelse eller skremsel. Samme ord brukes når Gud truer havet og det trekker seg tilbake."
      },
      {
        "word": "ved",
        "wordId": 12,
        "original": "מִ",
        "explanation": "Preposisjon som her angir kilde eller opprinnelse - pusten kommer fra Guds nese."
      },
      {
        "word": "pusten",
        "wordId": 13,
        "original": "נִשְׁמַת",
        "explanation": "Samme ord som brukes om livspusten Gud blåste inn i Adam. Her beskriver det Guds mektige utånding."
      },
      {
        "word": "fra",
        "wordId": 14,
        "original": "מִ",
        "explanation": "Forsterker kilden til pusten - den kommer direkte fra Gud selv."
      },
      {
        "word": "hans",
        "wordId": 15,
        "original": "אַפּֽוֹ",
        "explanation": "Suffiks som viser eierskap - pusten tilhører Herren."
      },
      {
        "word": "nese",
        "wordId": 16,
        "original": "רוּחַ אַפּֽוֹ",
        "explanation": "Interessant nok betyr אַף både 'nese' og 'vrede' på hebraisk. Denne dobbeltheten skaper en rik poetisk betydning der Guds pust og vrede flyter sammen."
      }
    ]
  }
]