[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיֹּאמַר",
        "explanation": "Refererer til David, som er taleren i denne lovsangen etter at Gud har befridd ham fra fiendene."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמַר",
        "explanation": "Verbet 'amar' i hebraisk betyr å tale eller erklære, og innleder her en poetisk lovprisning."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "JHVH - Guds hellige navn som ble åpenbart til Moses ved den brennende busken, knyttet til verbet 'å være'."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "",
        "explanation": "Lagt til i oversettelsen for flyt; hebraisk har ofte ikke et eksplisitt verb for 'å være'."
      },
      {
        "word": "min",
        "wordId": 5,
        "original": "סַֽלְעִי",
        "explanation": "Suffikset '-i' på hebraisk uttrykker eierskap i første person, og viser Davids personlige forhold til Gud."
      },
      {
        "word": "klippe",
        "wordId": 6,
        "original": "סַֽלְעִי",
        "explanation": "Sela' beskriver en stor, solid fjellklippe - et kraftfullt bilde på Guds uforanderlige stabilitet og beskyttelse i Israels fjellrike landskap."
      },
      {
        "word": "min",
        "wordId": 7,
        "original": "וּמְצֻדָתִי",
        "explanation": "Igjen det personlige suffikset som understreker det intime forholdet mellom David og hans Gud."
      },
      {
        "word": "festning",
        "wordId": 8,
        "original": "וּמְצֻדָתִי",
        "explanation": "Metsuda betyr en befestet høyde eller fjellborg - David kjente godt til slike tilfluktssteder fra sin tid på flukt fra Saul."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' binder sammen de ulike bildene David bruker for å beskrive Gud."
      },
      {
        "word": "min",
        "wordId": 10,
        "original": "וּמְפַלְטִי",
        "explanation": "Det personlige suffikset fortsetter mønsteret og fremhever at Gud er Davids egen befrier."
      },
      {
        "word": "befrier",
        "wordId": 11,
        "original": "וּמְפַלְטִי־לִֽי",
        "explanation": "Mefalt'i kommer fra roten p-l-t som betyr å slippe unna eller redde, og tillegget 'li' (for meg) forsterker det personlige aspektet."
      }
    ]
  }
]