[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 29,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for Davids lovprisning."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "אַתָּה",
        "explanation": "Personlig pronomen i andre person entall, som uttrykker Davids intime og direkte henvendelse til Gud."
      },
      {
        "word": "er",
        "wordId": 3,
        "original": "",
        "explanation": "Hjelpeverb som er lagt til i norsk oversettelse; hebraisk har ingen kopula i presens."
      },
      {
        "word": "min",
        "wordId": 4,
        "original": "נֵירִי",
        "explanation": "Suffikset på det hebraiske ordet indikerer eierskap – lampen tilhører David personlig."
      },
      {
        "word": "lampe",
        "wordId": 5,
        "original": "נֵירִי",
        "explanation": "Betyr 'lampe' eller 'lys', et kraftfullt symbol i Bibelen for veiledning, liv og Guds nærvær. I kongelig sammenheng representerer lampen også dynastiets kontinuitet."
      },
      {
        "word": "Herre",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, åpenbart til Moses ved den brennende busken. Navnet uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' som binder sammen de to delene av verset."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יהוָה",
        "explanation": "Gjentagelsen av Guds navn forsterker hvem som er kilden til lyset – det er JHVH alene."
      },
      {
        "word": "lyser",
        "wordId": 9,
        "original": "יַגִּיהַּ",
        "explanation": "Et verb fra roten נגה som betyr å skinne eller stråle. Hifil-formen indikerer at Gud aktivt får lyset til å bryte fram."
      },
      {
        "word": "opp",
        "wordId": 10,
        "original": "יַגִּיהַּ",
        "explanation": "Del av det hebraiske verbet som uttrykker at mørket blir opplyst og fjernet."
      },
      {
        "word": "mitt",
        "wordId": 11,
        "original": "חָשְׁכִּי",
        "explanation": "Suffikset viser at mørket er personlig – Davids egne prøvelser og vanskeligheter."
      },
      {
        "word": "mørke",
        "wordId": 12,
        "original": "חָשְׁכִּי",
        "explanation": "Refererer til חֹשֶׁךְ, som symboliserer nød, fare og fortvilelse. David bruker dette poetiske bildet for å beskrive sine fienders trusler og livets vanskeligheter."
      }
    ]
  }
]