[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 34,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "(implisitt subjekt)",
        "explanation": "Refererer til Gud, som er subjektet i denne lovsangen David synger."
      },
      {
        "word": "gjør",
        "wordId": 2,
        "original": "מְשַׁוֶּה",
        "explanation": "Et verb som betyr å gjøre lik eller sammenligne. Her brukt i piel-stammen for å uttrykke at Gud aktivt former noe."
      },
      {
        "word": "mine",
        "wordId": 3,
        "original": "רַגְלַי",
        "explanation": "Eiendomsformen viser at dette er personlig – Gud arbeider direkte med den troende."
      },
      {
        "word": "føtter",
        "wordId": 4,
        "original": "רַגְלַי",
        "explanation": "Betyr føtter eller ben, og symboliserer evnen til å bevege seg og stå stødig i vanskelig terreng."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "כָּ",
        "explanation": "Prefikset כ brukes til sammenligning, og innleder bildet av hinden."
      },
      {
        "word": "hindens",
        "wordId": 6,
        "original": "אַיָּלוֹת",
        "explanation": "Hunnhjorten var kjent i antikken for sin smidighet og evne til å bevege seg trygt i fjellterreng uten å snuble."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen vav knytter sammen de to bildene av Guds styrke i salmistavens liv."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "עַל",
        "explanation": "Preposisjonen indikerer posisjon ovenfra, her på høydene."
      },
      {
        "word": "mine",
        "wordId": 9,
        "original": "בָּמוֹתַי",
        "explanation": "Eiendomssuffikset viser at disse høydene tilhører salmisten – hans eget territorium eller seiersted."
      },
      {
        "word": "hauger",
        "wordId": 10,
        "original": "בָּמוֹת",
        "explanation": "Betyr høyder eller fjelltopper. Strategiske høydepunkter ga militær fordel, og symboliserer her seier og herredømme."
      },
      {
        "word": "stiller",
        "wordId": 11,
        "original": "יַעֲמִדֵנִי",
        "explanation": "Verbet עמד i hifil betyr å få noen til å stå fast. Gud plasserer salmisten trygt på toppen."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "יַעֲמִדֵנִי",
        "explanation": "Subjektet Gud er innebygd i verbformen, som understreker at det er Han som handler."
      },
      {
        "word": "meg",
        "wordId": 13,
        "original": "יַעֲמִדֵנִי",
        "explanation": "Objektsuffikset נִי viser at salmisten selv er mottakeren av Guds handling."
      }
    ]
  }
]