[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 8,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer begynnelsen på en narrativ sekvens og knytter verset til det foregående."
      },
      {
        "word": "skalvet",
        "wordId": 2,
        "original": "וַיִּתְגָּעַשׁ",
        "explanation": "Beskriver en voldsom rystelse eller skjelving, ofte brukt om jordskjelv som tegn på Guds nærvær og makt."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Bindeord som kobler sammen de to parallelle verbene for rystelse."
      },
      {
        "word": "ristet",
        "wordId": 4,
        "original": "תִּרְעַשׁ",
        "explanation": "Et synonym for skalving som forsterker bildet av jordens bevegelse. Roten ר-ע-שׁ brukes ofte om jordskjelv."
      },
      {
        "word": "jorden",
        "wordId": 5,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til hele den fysiske verden som reagerer på Guds vrede, et vanlig motiv i teofani-tekster."
      },
      {
        "word": "himmelens",
        "wordId": 6,
        "original": "הַשָּׁמַיִם",
        "explanation": "Betegner himmelhvelvet og det kosmiske riket. Ordet står i dualis-form, noe som kan antyde himmelens todelte natur."
      },
      {
        "word": "grunnvoller",
        "wordId": 7,
        "original": "מוֹסְדוֹת",
        "explanation": "Refererer til fundamentene som holder oppe himmelens struktur, et bilde fra gammel kosmologi der himmelen hvilte på søyler."
      },
      {
        "word": "skalv",
        "wordId": 8,
        "original": "יִרְגָּזוּ",
        "explanation": "Fra roten ר-ג-ז som betyr å skjelve eller beve. Uttrykker frykt og uro selv i de kosmiske elementene."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Bindeord som fortsetter beskrivelsen av de kosmiske reaksjonene."
      },
      {
        "word": "ristet",
        "wordId": 10,
        "original": "יִתְגָּעֲשׁוּ",
        "explanation": "Gjentar det første verbet for rystelse, nå i flertall for å beskrive grunnvollenes bevegelse."
      },
      {
        "word": "fordi",
        "wordId": 11,
        "original": "כִּי",
        "explanation": "Årsakskonjunksjon som introduserer grunnen til den kosmiske omveltningen."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "לוֹ",
        "explanation": "Refererer til Gud selv, subjektet for vreden som forårsaker jordens og himmelens reaksjoner."
      },
      {
        "word": "var",
        "wordId": 13,
        "original": "חָרָה",
        "explanation": "Del av uttrykket for Guds vrede."
      },
      {
        "word": "vred",
        "wordId": 14,
        "original": "חָרָה",
        "explanation": "Uttrykket חָרָה לוֹ betyr bokstavelig at det 'brant for ham', et kraftfullt bilde på intens vrede. Guds hellige sinne får hele skaperverket til å skjelve."
      }
    ]
  }
]