[
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er navnene på Israels sønner som kom til Egypt. Sammen med Jakob kom de, hver med sin husstand:"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 2,
    "text": "Ruben, Simeon, Levi og Juda,"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jissakar, Sebulon og Benjamin,"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dan og Naftali, Gad og Asjer."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 5,
    "text": "Alle som stammet fra Jakobs lend, var sytti i tallet, og Josef var allerede i Egypt.",
    "versions": [
      {
        "text": "Alle som stammet fra Jakobs lend, var sytti i tallet. Josef var allerede i Egypt.",
        "explanation": "Den hebraiske teksten har en sammenbindende struktur med וְיוֹסֵף (ve-Yosef). Et komma etterfulgt av 'og' gir bedre flyt for muntlig lesning og binder setningene naturlig sammen, slik originalteksten gjør."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så døde Josef og alle hans brødre og hele den generasjonen.",
    "versions": [
      {
        "text": "Josef døde, og alle hans brødre, og hele den generasjonen.",
        "explanation": "Den hebraiske teksten begynner med וַיָּמָת (wayyiqtol-form), som indikerer narrativ sekvens. 'Så døde' gir bedre flyt og markerer overgangen til en ny fase i fortellingen. Gjentakelsen av 'og' er også unødvendig tung for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men Israels sønner var fruktbare og formerte seg. De ble tallrike og overmåte sterke, og landet ble fylt av dem."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 8,
    "text": "Da kom det en ny konge over Egypt, en som ikke kjente Josef."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han sa til sitt folk: «Se, israelittfolket er blitt for stort og mektig for oss.",
    "versions": [
      {
        "text": "Han sa til sitt folk: «Se, Israels folk er blitt større og mektigere enn oss.",
        "explanation": "עַם בְּנֵי יִשְׂרָאֵל kan oversettes som 'israelittfolket' for bedre flyt. Viktigere: מִמֶּנּוּ betyr her 'for oss' (i betydningen 'en trussel for oss' eller 'for mange/mektige for oss å håndtere'), ikke 'enn oss' i en ren sammenligningsform. Faraos bekymring er at de er for mange til at egypterne kan kontrollere dem."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 10,
    "text": "La oss gå klokt til verks mot dem, så de ikke blir enda flere. For bryter det ut krig, kan de slutte seg til våre fiender, kjempe mot oss og dra ut av landet.»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så satte de slavefogder over dem for å kue dem med tvangsarbeid, og israelittene bygde forrådsbyene Pitom og Ramses for farao.",
    "versions": [
      {
        "text": "Så satte de slavefogder over dem for å kue dem med tvangsarbeid, og de bygde forrådsbyene Pitom og Ramses for farao.",
        "explanation": "Subjektet 'de' i andre del av setningen er tvetydig – det kan forstås som slavefogdene. Det hebraiske וַיִּבֶן har israelittene som implisitt subjekt (de undertrykte som utførte arbeidet). For klarhet kan dette gjøres eksplisitt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men jo mer de ble undertrykt, desto flere ble de, og desto mer bredte de seg ut. Egypterne fikk avsky for Israels sønner."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 13,
    "text": "Egypterne tvang Israels sønner til hardt slavearbeid.",
    "versions": [
      {
        "text": "Egypterne drev Israels sønner til arbeid med hardhet.",
        "explanation": "בְּפָֽרֶךְ (befarek) betyr brutal eller grusom hardhet/undertrykkelse. 'Hardt slavearbeid' formidler bedre den brutale tvangen og gir bedre rytme for muntlig lesning enn 'til arbeid med hardhet'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 14,
    "text": "De gjorde livet bittert for dem med hardt arbeid i leire og murstein og med alt slags arbeid på markene – alt arbeidet de tvang dem til, ble utført med grusomhet.",
    "versions": [
      {
        "text": "De gjorde livet bittert for dem med hardt arbeid i leire og murstein og med alt slags arbeid på markene. Alt arbeidet de tvang dem til, ble utført med hardhet.",
        "explanation": "בְּפָֽרֶךְ (befarek) brukes to ganger i konteksten (v. 13 og 14). I vers 13 er det oversatt til 'hardt slavearbeid', men i vers 14 brukes 'hardhet' som er svakere. For konsistens og for å fange den brutale betydningen bedre, kan 'grusomhet' brukes her. Også et tankestrek gir bedre rytme enn punktum midt i verset for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så sa kongen av Egypt til de hebraiske jordmødrene – den ene het Sjifra og den andre Pua –",
    "versions": [
      {
        "text": "Kongen av Egypt sa til jordmødrene for hebreerne – den ene het Sjifra og den andre Pua –",
        "explanation": "הָעִבְרִיֹּת (ha-'ivriyyot) er et adjektiv som beskriver jordmødrene - 'de hebraiske jordmødrene' - ikke 'jordmødrene for hebreerne'. Dette er en viktig distinksjon da det indikerer at jordmødrene selv var hebreere. 'Så sa' markerer også bedre narrativ overgang."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Når dere hjelper hebreerkvinnene å føde og ser på fødestolen: Er det en gutt, skal dere drepe ham. Er det en jente, kan hun leve.»",
    "versions": [
      {
        "text": "han sa: «Når dere hjelper hebreerkvinnene å føde og ser på fødestolen: Er det en gutt, skal dere drepe ham. Er det en jente, kan hun leve.»",
        "explanation": "Vers 15 introduserer allerede at kongen 'sa' (וַיֹּאמֶר), og vers 16 fortsetter med det direkte sitatet. 'han sa:' er overflødig og skaper en unaturlig gjentagelse for muntlig lesning. Det hebraiske וַיֹּאמֶר i vers 16 gjenopptar sitatet etter parentesen om navnene."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men jordmødrene fryktet Gud og gjorde ikke som kongen av Egypt hadde sagt til dem. De lot guttebarna leve."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 18,
    "text": "Da kalte kongen av Egypt jordmødrene til seg og sa til dem: «Hvorfor har dere gjort dette og latt guttebarna leve?»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 19,
    "text": "Jordmødrene svarte farao: «Hebreerkvinnene er ikke som de egyptiske kvinnene – de er så livskraftige at de føder før jordmoren kommer til dem.»",
    "versions": [
      {
        "text": "Jordmødrene svarte farao: «Hebreerkvinnene er ikke som de egyptiske kvinnene. De er livskraftige og føder før jordmoren kommer til dem.»",
        "explanation": "Et tankestrek og 'så...at' binder de to setningene bedre sammen og gir bedre muntlig flyt. Det viser årsakssammenhengen tydeligere: deres livskraft er grunnen til at de føder før jordmoren ankommer."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 20,
    "text": "Gud velsignet jordmødrene, og folket ble tallrikt og meget sterkt.",
    "versions": [
      {
        "text": "Gud lot det gå jordmødrene vel, og folket ble tallrikt og meget sterkt.",
        "explanation": "וַיֵּיטֶב (wayyetev) betyr 'handlet godt mot' eller 'lot det gå vel'. 'Velsignet' er mer naturlig og flytende på norsk for muntlig lesning, og formidler den positive handlingen fra Gud."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 21,
    "text": "Fordi jordmødrene fryktet Gud, ga han dem etterkommere.",
    "versions": [
      {
        "text": "Og fordi jordmødrene fryktet Gud, ga han dem etterkommere.",
        "explanation": "Det innledende 'Og' er unødvendig tungt for muntlig lesning. Setningen flyter bedre uten det, og årsakssammenhengen er allerede tydelig med 'fordi'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 22,
    "text": "Da befalte farao hele sitt folk: «Hver sønn som blir født, skal dere kaste i Nilen, men døtrene kan dere la leve.»",
    "versions": [
      {
        "text": "Da befalte farao hele sitt folk: «Hver sønn som blir født blant hebreerne, skal dere kaste i Nilen, men døtrene kan dere la leve.»",
        "explanation": "Den hebraiske teksten sier bare כָּל־הַבֵּן הַיִּלּוֹד ('hver sønn som blir født') uten å spesifisere 'blant hebreerne'. Dette er en tilføyelse som ikke finnes i originalteksten. Konteksten handler om hebreerne, men den bokstavelige befalingen til 'hele sitt folk' er mer generell – noen tolker dette som at egypterne også skulle kaste hebreerbarn i Nilen, ikke at det gjaldt egyptiske barn."
      }
    ]
  }
]