[
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 1,
    "text": "Herren sa til Moses: «Gå til farao, for jeg har gjort hans hjerte og hans tjeneres hjerter harde, for at jeg kan sette disse tegnene mine midt iblant dem.",
    "versions": [
      {
        "text": "Herren sa til Moses: «Gå til farao, for jeg har gjort hans hjerte og hans tjeneres hjerter harde, for at jeg skal gjøre disse tegnene mine blant dem.",
        "explanation": "Det hebraiske בְּקִרְבּֽוֹ (beqirbo) betyr 'midt i ham/dem' eller 'i hans midte', og שִׁתִ֛י betyr 'sette/plassere'. 'Gjøre tegn blant dem' er en akseptabel oversettelse, men 'sette disse tegnene mine midt iblant dem' er mer tro mot originalen og understreker at tegnene plasseres i selve Egypt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 2,
    "text": "Og for at du skal fortelle dine barn og barnebarn hvordan jeg viste min makt mot Egypt, og om de tegnene jeg gjorde blant dem, så dere skal kjenne at jeg er Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 3,
    "text": "Moses og Aron kom til farao og sa til ham: «Så sier Herren, hebreernes Gud: Hvor lenge vil du nekte å ydmyke deg for meg? La mitt folk dra, så de kan tjene meg!"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 4,
    "text": "For hvis du nekter å la mitt folk dra, se, da bringer jeg i morgen gresshopper inn i ditt land.",
    "versions": [
      {
        "text": "For hvis du nekter å la mitt folk dra, se, da sender jeg i morgen gresshopper over ditt land.",
        "explanation": "Det hebraiske מֵבִ֥יא (mevi) betyr 'bringer' snarere enn 'sender', og בִּגְבֻלֶֽךָ (bigvulekha) betyr 'innenfor ditt område/grense', ikke bare 'over'. 'Bringer inn i ditt land' gir bedre gjengivelse av den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 5,
    "text": "De skal dekke jorden så ingen kan se den. De skal fortære det som er igjen etter haglet, og de skal fortære hvert tre som vokser for dere på marken."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 6,
    "text": "De skal fylle dine hus og alle dine tjeneres hus og alle egypternes hus – noe slikt har verken dine fedre eller dine fedres fedre sett, fra den dag de kom til denne jorden og til denne dag.» Så snudde han seg og gikk ut fra farao.",
    "versions": [
      {
        "text": "De skal fylle dine hus og alle dine tjeneres hus og alle egypternes hus – noe slikt har verken dine fedre eller dine fedres fedre sett, fra den dag de kom til denne jorden og til denne dag.»» Så snudde han seg og gikk ut fra farao.",
        "explanation": "Det er ett anførselstegn for mye. Sitatet fra Herren/Moses avsluttes her, så det skal bare være ett avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 7,
    "text": "Faraos tjenere sa til ham: «Hvor lenge skal denne mannen være en snare for oss? La mennene dra, så de kan tjene Herren sin Gud! Forstår du ikke ennå at Egypt går til grunne?»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 8,
    "text": "Da ble Moses og Aron hentet tilbake til farao, og han sa til dem: «Gå og tjen Herren deres Gud! Men hvem er det som skal dra?»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 9,
    "text": "Moses svarte: «Vi vil dra med våre unge og våre gamle, med våre sønner og døtre, med vårt småfe og storfe, for vi skal holde høytid for Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 10,
    "text": "Han sa til dem: «Måtte Herren være med dere, om jeg noen gang lar dere og barna deres dra! Se, det er onde hensikter foran dere."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 11,
    "text": "Nei, slik blir det ikke! Bare mennene kan dra og tjene Herren, for det var jo det dere ba om.» Og de ble drevet bort fra faraos ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 12,
    "text": "Da sa Herren til Moses: «Rekk hånden ut over landet Egypt og kall gresshoppene, så de kommer over landet Egypt og fortærer alle vekster i landet, alt det haglet har levnet.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 13,
    "text": "Moses rakte staven ut over landet Egypt, og Herren lot en østavind blåse over landet hele den dagen og hele natten. Da morgenen kom, førte østavinden med seg gresshoppene."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 14,
    "text": "Gresshoppene kom over hele landet Egypt og slo seg ned i hele landet. Det var en veldig sverm. Aldri før hadde det vært en slik gresshoppesverm, og aldri skal det komme en slik igjen."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 15,
    "text": "De dekket hele jorden så landet ble formørket. De fortærte alle vekster i landet og all frukt på trærne som haglet hadde levnet. Det ble ikke noe grønt igjen på trærne eller på markens vekster i hele landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 16,
    "text": "Da skyndte farao seg å tilkalle Moses og Aron og sa: «Jeg har syndet mot Herren deres Gud og mot dere."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 17,
    "text": "Tilgi nå min synd bare denne ene gangen, og be til Herren deres Gud at han tar denne døden bort fra meg.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 18,
    "text": "Moses gikk ut fra farao og ba til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 19,
    "text": "Herren snudde vinden til en svært kraftig vestavind som tok gresshoppene og drev dem ut i Sivsjøen. Det ble ikke en eneste gresshoppe igjen i hele landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 20,
    "text": "Men Herren gjorde faraos hjerte hardt, og han lot ikke israelittene dra."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 21,
    "text": "Herren sa til Moses: «Rekk hånden opp mot himmelen, så det blir mørke over landet Egypt – et mørke så tett at det kan kjennes.»",
    "versions": [
      {
        "text": "Herren sa til Moses: «Rekk hånden opp mot himmelen, så det blir mørke over landet Egypt – et mørke så tett at en kan ta på det.»",
        "explanation": "Det hebraiske וְיָמֵ֖שׁ (veyamesh) kommer fra verbet משׁשׁ som betyr 'å føle/kjenne på'. 'Et mørke så tett at det kan kjennes' flyter bedre muntlig enn 'at en kan ta på det' og bevarer den poetiske kvaliteten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 22,
    "text": "Moses rakte hånden opp mot himmelen, og det ble et tett mørke i hele landet Egypt i tre dager.",
    "versions": [
      {
        "text": "Moses rakte hånden opp mot himmelen, og det ble et bunnløst mørke i hele landet Egypt i tre dager.",
        "explanation": "Det hebraiske חֹֽשֶׁךְ־אֲפֵלָ֛ה (choshekh-afelah) betyr 'tykt/tett mørke' eller 'dypt mørke'. 'Bunnløst mørke' er en poetisk tolkning, men 'tett mørke' er mer nøyaktig og korresponderer bedre med vers 21 om mørke som kan kjennes."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 23,
    "text": "Ingen kunne se hverandre, og ingen reiste seg fra sin plass i tre dager. Men alle israelittene hadde lys der de bodde."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 24,
    "text": "Da kalte farao på Moses og sa: «Gå og tjen Herren! Bare småfeet og storfeet deres må bli igjen. Også barna deres kan dra med dere.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 25,
    "text": "Men Moses sa: «Du må selv gi oss slaktoffer og brennoffer, så vi kan ofre til Herren vår Gud."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 26,
    "text": "Også buskapen vår må dra med oss. Ikke en klov skal bli igjen, for av den må vi ta det vi skal bruke til å tjene Herren vår Gud. Vi vet ikke hva vi skal ofre til Herren før vi kommer dit.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 27,
    "text": "Men Herren gjorde faraos hjerte hardt, og han ville ikke la dem dra."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 28,
    "text": "Farao sa til ham: «Gå bort fra meg! Vokt deg, og vis deg aldri mer for mitt ansikt! For den dagen du ser mitt ansikt, skal du dø.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 29,
    "text": "Moses svarte: «Du har talt vel. Jeg skal aldri mer se ditt ansikt.»"
  }
]