[
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 1,
    "text": "Herren sa til Moses: «Enda én plage vil jeg la komme over farao og over Egypt. Deretter skal han la dere dra herfra. Og når han slipper dere, skal han drive dere ut herfra fullstendig.»"
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 2,
    "text": "«Tal nå til folket: Hver mann skal be sin nabo, og hver kvinne sin nabovinne, om sølvgjenstander og gullgjenstander.»"
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 3,
    "text": "Herren lot folket finne velvilje hos egypterne. Også mannen Moses ble høyt aktet i Egypt, både blant faraos tjenere og blant folket."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 4,
    "text": "Moses sa: «Så sier Herren: Ved midnattstid går jeg ut midt gjennom Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 5,
    "text": "Da skal alle førstefødte i Egypt dø, fra den førstefødte hos farao, som sitter på tronen, til den førstefødte hos trellkvinnen bak kvernen, og alle førstefødte blant feet.",
    "versions": [
      {
        "text": "Da skal alle førstefødte i Egypt dø, fra den førstefødte hos farao, som sitter på tronen, til den førstefødte hos slavekvinnen som står ved kvernen, og alle førstefødte blant feet.",
        "explanation": "Hebraisk אַחַר הָרֵחָיִם betyr 'bak kvernen', ikke 'ved kvernen'. שִּׁפְחָה er mer presist 'trellkvinne' enn 'slavekvinne' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 6,
    "text": "Det skal lyde et stort skrik over hele Egypt, et slikt som aldri har vært og aldri mer skal komme."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 7,
    "text": "Men mot Israels barn skal ikke en hund gjø, verken mot mennesker eller fe, så dere kan forstå at Herren gjør forskjell på Egypt og Israel."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 8,
    "text": "Da skal alle disse tjenerne dine komme ned til meg og kaste seg ned for meg og si: Dra ut, du og hele folket som følger deg! Deretter skal jeg dra ut.» Så gikk han bort fra farao i brennende vrede."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 9,
    "text": "Herren sa til Moses: «Farao kommer ikke til å høre på dere, for at mine under skal bli mange i Egypt.»",
    "versions": [
      {
        "text": "Herren sa til Moses: «Farao kommer ikke til å høre på dere, for at mine underfulle gjerninger skal bli mange i Egypt.»",
        "explanation": "מוֹפְתִים oversettes bedre som 'under' eller 'tegn' enn 'underfulle gjerninger'. I vers 10 brukes 'tegn' for samme ord, så konsistens er ønskelig."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 10,
    "text": "Moses og Aron gjorde alle disse undrene for farao. Men Herren forherdet faraos hjerte, og han lot ikke Israels barn dra ut av sitt land.",
    "versions": [
      {
        "text": "Moses og Aron gjorde alle disse tegnene for farao. Men Herren forherdet faraos hjerte, og han lot ikke Israels barn dra ut av sitt land.",
        "explanation": "I vers 9 brukes 'under' for מוֹפְתִים, men i vers 10 brukes 'tegn' for samme ord (הַמֹּפְתִים). For konsistens bør 'under' brukes begge steder, spesielt siden endringshistorikken i vers 9 nevner at konsistens er ønskelig."
      }
    ]
  }
]