[
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sa til Moses og Aron i Egypt:"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 2,
    "text": "Denne måneden skal være den første måneden for dere, den første av årets måneder."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 3,
    "text": "Si til hele Israels menighet: På den tiende dagen i denne måneden skal hver mann ta seg et lam for sin fars hus, ett lam for hvert hushold.",
    "versions": [
      {
        "text": "Si til hele Israels menighet: På den tiende dagen i denne måneden skal hver mann ta seg et lam for sin familie, ett lam for hvert hus.",
        "explanation": "Hebraisk 'beit-avot' (fars hus) er en spesifikk betegnelse for den patriarkalske familieenheten, ikke bare 'familie'. Dette er også mer presist oversatt som 'hushold' for 'bayit' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 4,
    "text": "Men hvis husholdet er for lite til å spise opp et lam, skal han og hans nærmeste nabo ta ett sammen, etter antall personer. Dere skal beregne hvor mye hver kan spise når dere deler lammet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 5,
    "text": "Lammet skal være et årsgammelt hannlam uten feil. Dere kan ta det fra sauene eller fra geitene."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 6,
    "text": "Dere skal ta vare på det til den fjortende dagen i denne måneden. Da skal hele Israels menighet slakte det i skumringen.",
    "versions": [
      {
        "text": "Dere skal ta vare på det til den fjortende dagen i denne måneden. Da skal hele Israels forsamling slakte det i skumringen.",
        "explanation": "Konsistens i terminologi: 'עֲדַת יִשְׂרָאֵל' oversettes som 'Israels menighet' i vers 3, 19 og 47, men som 'Israels forsamling' her. For konsistens bør 'menighet' brukes gjennomgående."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 7,
    "text": "De skal ta noe av blodet og stryke det på de to dørstolpene og på bjelken over døren i husene der de spiser lammet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 8,
    "text": "Kjøttet skal de spise samme natt, stekt over ild. Sammen med usyret brød og bitre urter skal de spise det."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 9,
    "text": "Dere skal ikke spise noe av det rått eller kokt i vann, men stekt over ild – med hode, leggene og innvoller.",
    "versions": [
      {
        "text": "Dere skal ikke spise noe av det rått eller kokt i vann, men stekt over ild – med hode, ben og innvoller.",
        "explanation": "Hebraisk 'kera'av' refererer spesifikt til leggene/underbenene, ikke ben generelt. Dette er mer presist og gir et tydeligere bilde av at dyret ble stekt helt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 10,
    "text": "Dere skal ikke la noe bli igjen til morgenen. Det som er til overs om morgenen, skal dere brenne opp i ilden."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 11,
    "text": "Slik skal dere spise det: Med beltet spent om livet, sandalene på føttene og staven i hånden. Dere skal spise det i hast. Det er påske for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 12,
    "text": "Denne natten skal jeg gå gjennom Egypt og slå i hjel alle førstefødte i landet, både mennesker og dyr. Over alle Egypts guder skal jeg holde dom. Jeg er Herren."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 13,
    "text": "Blodet skal være et tegn for dere på de husene der dere er. Når jeg ser blodet, vil jeg gå forbi dere, og ingen ødeleggende plage skal ramme dere når jeg slår Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 14,
    "text": "Denne dagen skal være en minnedag for dere. Dere skal feire den som en høytid for Herren. I alle slektsledd skal dere feire den som en evig ordning."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 15,
    "text": "I sju dager skal dere spise usyret brød. Allerede den første dagen skal dere fjerne surdeig fra husene deres. For den som spiser noe syret fra den første til den sjuende dagen, skal utryddes fra Israel."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 16,
    "text": "Den første dagen skal dere holde en hellig samling, og den sjuende dagen en hellig samling. Ikke noe arbeid skal gjøres på disse dagene. Bare maten som hver person trenger, den kan dere tilberede."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 17,
    "text": "Dere skal holde de usyrede brøds høytid, for på denne dagen førte jeg hærskarene deres ut av Egypt. Dere skal holde denne dagen i alle slektsledd som en evig ordning."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 18,
    "text": "I den første måneden, fra kvelden den fjortende dagen til kvelden den enogtyvende dagen, skal dere spise usyret brød."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 19,
    "text": "I sju dager skal det ikke finnes surdeig i husene deres. For den som spiser noe syret, skal utryddes fra Israels menighet, enten det er en fremmed eller en innfødt i landet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 20,
    "text": "Dere skal ikke spise noe som er syret. Overalt hvor dere bor, skal dere spise usyret brød."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 21,
    "text": "Moses kalte sammen alle Israels eldste og sa til dem: «Gå og hent småfe til familiene deres og slakt påskelammet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 22,
    "text": "Ta en bunt isop, dypp den i blodet som er i fatet, og stryk noe av blodet på bjelken over døren og på de to dørstolpene. Ingen av dere skal gå ut av døren til huset sitt før om morgenen.",
    "versions": [
      {
        "text": "Ta en bunt isop, dypp den i blodet som er i skålen, og stryk noe av blodet på bjelken over døren og på de to dørstolpene. Ingen av dere skal gå ut av døren til huset sitt før om morgenen.",
        "explanation": "Hebraisk 'saf' betyr terskel eller fat/kar (som blodet ble samlet i). 'Fatet' gir bedre flyt for muntlig lesing enn 'skålen' og er mer presist for konteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 23,
    "text": "For Herren skal gå gjennom landet for å slå egypterne. Når han ser blodet på bjelken over døren og på de to dørstolpene, skal Herren gå forbi døren og ikke la ødeleggeren komme inn i husene deres for å slå."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 24,
    "text": "Dere skal holde dette som en forskrift for deg og dine barn til evig tid."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 25,
    "text": "Og når dere kommer til det landet som Herren vil gi dere, slik han har lovet, skal dere holde denne skikken."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 26,
    "text": "Når barna deres spør dere: 'Hva betyr denne skikken for dere?'"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 27,
    "text": "da skal dere svare: 'Det er påskeoffer for Herren, som gikk forbi israelittenes hus i Egypt da han slo egypterne, men sparte våre hus.'» Da bøyde folket seg ned og tilba."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 28,
    "text": "Israelittene gikk og gjorde dette. Slik Herren hadde befalt Moses og Aron, slik gjorde de."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 29,
    "text": "Ved midnatt slo Herren alle førstefødte i Egypt, fra den førstefødte hos farao som satt på tronen, til den førstefødte hos fangen i fangehullet, og alle førstefødte blant feet.",
    "versions": [
      {
        "text": "Ved midnatt slo Herren alle førstefødte i Egypt, fra den førstefødte hos farao som satt på tronen, til den førstefødte hos fangen i fengselet, og alle førstefødte blant feet.",
        "explanation": "Hebraisk 'בֵּית הַבּוֹר' (bet ha-bor) betyr bokstavelig 'brønnhuset' eller 'hullet/gropen' - en primitiv fangecelle. 'Fangehullet' gir et mer nøyaktig bilde av de kummerlige forholdene og er mer tro mot originalen enn det moderne 'fengselet'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 30,
    "text": "Den natten sto farao opp, han og alle hans tjenere og alle egypterne, og det lød et høyt skrik i Egypt. For det fantes ikke et hus hvor det ikke var en død."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 31,
    "text": "Han kalte på Moses og Aron om natten og sa: «Bryt opp! Dra bort fra mitt folk, både dere og israelittene! Gå og tjen Herren, slik dere har sagt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 32,
    "text": "Ta med småfeet og storfeet deres, slik dere har sagt, og gå! Og velsign også meg.»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 33,
    "text": "Egypterne presset hardt på folket for å få dem raskt ut av landet, for de sa: «Vi dør alle sammen!»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 34,
    "text": "Folket tok deigen sin før den var syret, bandt deigtrauene inn i kappene sine og bar dem på skuldrene."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 35,
    "text": "Israelittene gjorde som Moses hadde sagt, og ba egypterne om sølvgjenstander, gullgjenstander og klær."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 36,
    "text": "Herren lot folket finne velvilje hos egypterne, så de ga dem det de ba om. Slik tok de med seg rikdommer fra Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 37,
    "text": "Israelittene brøt opp fra Ramses og dro til Sukkot, omkring seks hundre tusen mann til fots, foruten barna."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 38,
    "text": "En stor blandet folkeskare dro også med dem, sammen med småfe og storfe, en veldig mengde buskap."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 39,
    "text": "Av deigen de hadde med fra Egypt, bakte de usyrede kaker, for den var ikke syret. De var drevet ut av Egypt og kunne ikke drøye. De hadde heller ikke fått laget seg noen reisekost."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 40,
    "text": "Israelittenes opphold i Egypt hadde vart i fire hundre og tretti år."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 41,
    "text": "Da de fire hundre og tretti årene var til ende, på denne dagen, dro alle Herrens hærskarer ut av Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 42,
    "text": "Det var en våkenatt for Herren, da han førte dem ut av Egypt. Denne natten er Herrens natt, en våkenatt for alle israelitter i alle slektsledd."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 43,
    "text": "Herren sa til Moses og Aron: «Dette er forskriften for påsken: Ingen fremmed skal spise av den."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 44,
    "text": "Men en slave som er kjøpt for penger, kan spise av den når du har omskåret ham."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 45,
    "text": "En innflytter eller en dagarbeider skal ikke spise av den."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 46,
    "text": "Den skal spises i ett og samme hus. Du skal ikke ta noe av kjøttet ut av huset, og dere skal ikke bryte noe ben på den."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 47,
    "text": "Hele Israels menighet skal feire den."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 48,
    "text": "Når en fremmed bor hos deg og vil feire påske for Herren, må alle menn i hans hus omskjæres. Først da kan han komme og feire den, og han skal være som en innfødt i landet. Men ingen uomskåret skal spise av den."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 49,
    "text": "Én og samme lov skal gjelde for den innfødte og for den fremmede som bor blant dere.»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 50,
    "text": "Alle israelittene gjorde dette. Slik Herren hadde befalt Moses og Aron, slik gjorde de."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 51,
    "text": "Nettopp denne dagen førte Herren israelittene ut av Egypt, hærskare for hærskare.",
    "versions": [
      {
        "text": "På denne dagen førte Herren israelittene ut av Egypt, hærskare for hærskare.",
        "explanation": "Hebraisk 'בְּעֶצֶם הַיּוֹם הַזֶּה' (be'etsem ha-yom ha-zeh) betyr 'på nettopp/selve denne dagen' med emfase. 'Nettopp denne dagen' fanger bedre den emfatiske betydningen og gir god muntlig rytme."
      }
    ]
  }
]