[
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 2,
    "text": "«Hellige for meg alle førstefødte, alt som åpner mors liv blant Israels barn, både av mennesker og fe. De tilhører meg.»"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 3,
    "text": "Moses sa til folket: «Husk denne dagen da dere dro ut av Egypt, ut av slavehuset, for med sterk hånd førte Herren dere ut derfra. Syret brød skal ikke spises."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 4,
    "text": "I dag drar dere ut, i måneden abib."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 5,
    "text": "Når Herren fører deg inn i kanaaneernes, hetittenes, amorittenes, hevittenes og jebusittenes land, som han med ed lovet dine fedre å gi deg, et land som flyter av melk og honning, da skal du holde denne tjenesten i denne måneden."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 6,
    "text": "I sju dager skal du spise usyret brød, og den sjuende dagen skal det være fest for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 7,
    "text": "Usyret brød skal spises i de sju dagene. Det skal ikke finnes syret brød hos deg, og det skal ikke finnes surdeig hos deg i hele ditt land."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 8,
    "text": "På den dagen skal du fortelle din sønn: 'Dette er på grunn av det Herren gjorde for meg da jeg dro ut av Egypt.'"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 9,
    "text": "Det skal være som et tegn på din hånd og som et minne mellom dine øyne, for at Herrens lov skal være i din munn. For med sterk hånd førte Herren deg ut av Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 10,
    "text": "Du skal holde denne forskriften til fastsatt tid, år etter år."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 11,
    "text": "Når Herren fører deg inn i kanaaneernes land, slik han med ed lovet deg og dine fedre, og gir det til deg,"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 12,
    "text": "da skal du overgi til Herren alt som åpner mors liv. Også alt førstefødt avkom av feet ditt – hannene tilhører Herren."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men hvert førstefødt esel skal du løse ut med et lam. Hvis du ikke løser det ut, skal du bryte nakken på det. Og hvert førstefødt menneske blant dine sønner skal du løse ut."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 14,
    "text": "Når din sønn en dag spør deg: 'Hva betyr dette?' – da skal du svare ham: 'Med sterk hånd førte Herren oss ut av Egypt, ut av slavehuset."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 15,
    "text": "Da farao var sta og ikke ville la oss gå, drepte Herren alle førstefødte i Egypt, både førstefødte av mennesker og førstefødte av fe. Derfor ofrer jeg til Herren alle hannkjønn som åpner mors liv, men alle førstefødte av mine sønner løser jeg ut.'"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 16,
    "text": "Det skal være som et tegn på din hånd og som et merke mellom dine øyne, for med sterk hånd førte Herren oss ut av Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 17,
    "text": "Da farao lot folket dra, førte Gud dem ikke veien gjennom filisternes land, selv om den var kortest. For Gud sa: «Folket kunne angre når de ser krig, og vende tilbake til Egypt.»",
    "versions": [
      {
        "text": "Da farao lot folket dra, førte Gud dem ikke veien gjennom filisternes land, selv om den var kortest. For Gud sa: «Folket kunne angre når de ser krig og vende tilbake til Egypt.»",
        "explanation": "Et komma før 'og vende tilbake' forbedrer leseflyten og tydeliggjør setningsstrukturen ved muntlig lesing."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 18,
    "text": "Gud lot folket ta omveien gjennom ørkenen mot Sivsjøen. Israels barn dro væpnet opp fra Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 19,
    "text": "Moses tok med seg Josefs ben, for Josef hadde latt Israels barn sverge høytidelig og sagt: «Gud skal sannelig se til dere, og da skal dere føre mine ben med dere opp herfra.»"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 20,
    "text": "De brøt opp fra Sukkot og slo leir i Etam, ved ørkenens rand."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 21,
    "text": "Herren gikk foran dem, om dagen i en skystøtte for å vise dem veien, og om natten i en ildstøtte for å lyse for dem, så de kunne gå både dag og natt."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 22,
    "text": "Skystøtten vek ikke fra folket om dagen, og ildstøtten vek ikke om natten.",
    "versions": [
      {
        "text": "Skystøtten vek ikke fra dem om dagen, og ildstøtten vek ikke fra dem om natten.",
        "explanation": "Hebraisk har 'לִפְנֵי הָעָם' (foran folket) kun én gang, til slutt i verset. Gjentakelsen av 'fra dem' er unødvendig og den andre forekomsten kan utelates for bedre flyt. 'Folket' i stedet for 'dem' reflekterer originalens 'הָעָם'."
      }
    ]
  }
]