[
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 2,
    "text": "«Si til Israels barn at de skal snu og slå leir foran Pi-Hakirot, mellom Migdol og havet. Rett overfor Baal-Sefon skal dere slå leir ved havet."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 3,
    "text": "Farao vil si om Israels barn: De har gått seg vill i landet, ørkenen har stengt dem inne."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 4,
    "text": "Jeg vil forherde faraos hjerte, og han skal forfølge dem. Jeg vil herliggjøres gjennom farao og hele hans hær, og egypterne skal kjenne at jeg er Herren.» Og de gjorde slik.",
    "versions": [
      {
        "text": "Jeg vil forherde faraos hjerte, og han skal forfølge dem. Jeg vil vise min herlighet gjennom farao og hele hans hær, og egypterne skal kjenne at jeg er Herren.» Og de gjorde slik.",
        "explanation": "Det hebraiske verbet נכבד (nikbad) i hitpael betyr 'å herliggjøres' eller 'å vise seg herlig'. 'Vise min herlighet gjennom' er en akseptabel gjengivelse, men 'herliggjøres gjennom' er mer presist og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 5,
    "text": "Da kongen av Egypt fikk melding om at folket hadde flyktet, snudde faraos og hans tjeneres sinn mot folket, og de sa: «Hva er det vi har gjort? Vi har latt Israel dra fra vår tjeneste!»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 6,
    "text": "Han spente for vognene sine og tok folket sitt med seg."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han tok seks hundre utvalgte vogner og alle de andre vognene i Egypt, med offiserer på hver av dem."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 8,
    "text": "Herren forherdet hjertet til farao, kongen av Egypt, og han forfulgte Israels barn. Men Israels barn dro ut med løftet hånd."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 9,
    "text": "Egypterne forfulgte dem og nådde dem igjen der de lå i leir ved havet – alle faraos hester og vogner, hans ryttere og hans hær – ved Pi-Hakirot, foran Baal-Sefon."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 10,
    "text": "Da farao nærmet seg, løftet Israels barn blikket og så at egypterne kom etter dem. De ble grepet av stor frykt og ropte til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 11,
    "text": "De sa til Moses: «Fantes det ingen graver i Egypt, siden du tok oss med for å dø i ørkenen? Hva har du gjort mot oss ved å føre oss ut av Egypt?"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 12,
    "text": "Var det ikke dette vi sa til deg i Egypt: La oss være i fred, så vi kan tjene egypterne! Det er bedre for oss å tjene egypterne enn å dø i ørkenen.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 13,
    "text": "Moses sa til folket: «Frykt ikke! Stå fast og se Herrens frelse, som han vil vise dere i dag. For slik dere ser egypterne i dag, skal dere aldri mer se dem igjen."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 14,
    "text": "Herren skal stride for dere, og dere skal være stille.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 15,
    "text": "Herren sa til Moses: «Hvorfor roper du til meg? Si til Israels barn at de skal bryte opp."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 16,
    "text": "Løft staven din, rekk hånden ut over havet og kløv det, så Israels barn kan gå tørrskodd midt gjennom havet."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 17,
    "text": "Se, jeg vil forherde egypternes hjerte, så de følger etter dem. Jeg vil herliggjøres gjennom farao og hele hans hær, hans vogner og hans ryttere.",
    "versions": [
      {
        "text": "Se, jeg vil forherde egypternes hjerte, så de følger etter dem. Jeg vil vise min herlighet gjennom farao og hele hans hær, hans vogner og hans ryttere.",
        "explanation": "For konsistens med vers 4, hvor נכבד (nikbad) ble endret til 'herliggjøres gjennom' (se versjonshistorikken). Samme hebraiske verb bør oversettes likt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 18,
    "text": "Egypterne skal kjenne at jeg er Herren, når jeg herliggjøres gjennom farao, hans vogner og hans ryttere.»",
    "versions": [
      {
        "text": "Egypterne skal kjenne at jeg er Herren, når jeg viser min herlighet gjennom farao, hans vogner og hans ryttere.»",
        "explanation": "For konsistens med vers 4, hvor samme verb נכבד ble endret til 'herliggjøres gjennom'. Bør være konsekvent gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 19,
    "text": "Guds engel, som hadde gått foran Israels leir, flyttet seg og gikk bak dem. Skysøylen flyttet seg fra forsiden og stilte seg bak dem."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 20,
    "text": "Den kom mellom egypternes leir og Israels leir. Skyen brakte mørke, men lyste samtidig opp natten. Så kom de ikke nær hverandre hele natten."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 21,
    "text": "Moses rakte hånden ut over havet, og Herren drev havet bort med en sterk østavind hele natten. Han gjorde havet til tørt land, og vannet ble kløvd."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 22,
    "text": "Israels barn gikk tørrskodd midt gjennom havet, og vannet sto som en mur på deres høyre og venstre side."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 23,
    "text": "Egypterne forfulgte dem og dro etter dem midt ut i havet – alle faraos hester, vogner og ryttere."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 24,
    "text": "Ved morgenvakten så Herren ned på egypternes leir fra ild- og skysøylen og skapte forvirring i egypternes leir."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 25,
    "text": "Han lot hjulene løsne fra vognene deres, så de kjørte tungt. Da sa egypterne: «La oss flykte fra Israel, for Herren strider for dem mot egypterne!»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 26,
    "text": "Da sa Herren til Moses: «Rekk hånden ut over havet, så vannet vender tilbake over egypterne, over vognene og rytterne deres.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 27,
    "text": "Moses rakte hånden ut over havet, og ved morgengry vendte havet tilbake til sitt vanlige leie. Egypterne flyktet rett mot det, og Herren rystet egypterne av midt i havet."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 28,
    "text": "Vannet vendte tilbake og dekket vognene og rytterne – hele faraos hær som hadde fulgt etter dem ut i havet. Ikke én eneste av dem ble spart."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 29,
    "text": "Men Israels barn gikk tørrskodd midt gjennom havet, og vannet sto som en mur på deres høyre og venstre side."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 30,
    "text": "Den dagen frelste Herren Israel fra egypternes hånd. Israel så egypterne ligge døde på havets strand."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 31,
    "text": "Israel så den veldige gjerning Herren hadde gjort mot egypterne. Folket fryktet Herren, og de trodde på Herren og på hans tjener Moses."
  }
]