[
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 1,
    "text": "Da sang Moses og Israels barn denne sangen for Herren. De sang: «Jeg vil synge for Herren, for han er høyt opphøyet. Hest og rytter kastet han i havet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 2,
    "text": "Herren er min styrke og min lovsang, han ble meg til frelse. Han er min Gud, ham vil jeg prise, min fars Gud, ham vil jeg opphøye."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 3,
    "text": "Herren er en kriger, Herren er hans navn."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 4,
    "text": "Faraos vogner og hans hær kastet han i havet, hans utvalgte offiserer druknet i Sivsjøen.",
    "versions": [
      {
        "text": "Faraos vogner og hans hær kastet han i havet, hans utvalgte krigere druknet i Sivsjøen.",
        "explanation": "שָׁלִישִׁים refererer spesifikt til en type offiser eller høytstående militær leder (ofte tolket som 'tredjemann' på stridsvogn), ikke generelt 'krigere'. 'Offiserer' er mer presist."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 5,
    "text": "Dypet dekket dem, de sank i avgrunnen som stein."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 6,
    "text": "Din høyre hånd, Herre, er herlig i kraft. Din høyre hånd, Herre, knuser fienden."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 7,
    "text": "I din veldige majestet slår du ned dem som reiser seg mot deg. Du slipper løs din vrede, den fortærer dem som halm."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 8,
    "text": "Ved et pust fra din nese hopet vannet seg opp, strømmene stod som en voll, dypene stivnet i havets hjerte.",
    "versions": [
      {
        "text": "Ved din vredes ånde hopet vannet seg opp, strømmene stod som en voll, dypene stivnet i havets hjerte.",
        "explanation": "רוּחַ אַפֶּיךָ betyr bokstavelig 'din neses pust/blåst' - et poetisk bilde på Guds kraftfulle utånding. 'Vredes ånde' er en tolkning, men 'pust fra din nese' bevarer det konkrete bildet bedre og korresponderer med vers 10."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 9,
    "text": "Fienden sa: «Jeg vil forfølge, jeg vil innhente, jeg vil dele byttet! Min sjel skal mettes på dem, jeg vil dra mitt sverd, min hånd skal utrydde dem.»",
    "versions": [
      {
        "text": "Fienden sa: Jeg vil forfølge, jeg vil innhente, jeg vil dele byttet! Min sjel skal mettes på dem, jeg vil dra mitt sverd, min hånd skal utrydde dem.",
        "explanation": "Direkte tale bør ha anførselstegn for konsistens med resten av teksten (jf. vers 1, 21, 24, 26)."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 10,
    "text": "Du blåste med din ånde, havet dekket dem. De sank som bly i de veldige vann."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 11,
    "text": "Hvem er som du blant gudene, Herre? Hvem er som du, herlig i hellighet, verdig lovprisning med ærefrykt, du som gjør under?",
    "versions": [
      {
        "text": "Hvem er som du blant gudene, Herre? Hvem er som du, herlig i hellighet, fryktinngytende i lovsang, du som gjør under?",
        "explanation": "נוֹרָא תְהִלֹּת er vanskelig å oversette, men 'fryktinngytende i lovsang' gir lite mening på norsk. Uttrykket betyr snarere 'fryktinngytende/ærefryktverdig (når det gjelder) lovprisninger' - altså at Gud er verdig lovprisning med ærefrykt. Alternativt kan det oversettes 'ærefrykt vekker din lovsang' eller lignende."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 12,
    "text": "Du rakte ut din høyre hånd, jorden slukte dem."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 13,
    "text": "I din miskunn ledet du det folket du frikjøpte, ved din styrke førte du dem til din hellige bolig."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 14,
    "text": "Folkene hørte det og skalv, veer grep dem som bor i Filisterland.",
    "versions": [
      {
        "text": "Folkene hørte det og skalv, angst grep dem som bor i Filisterland.",
        "explanation": "חִיל betyr primært 'fødselsveer/rystelser' og brukes ofte poetisk om intens smerte og angst som fødselsveer. Selv om 'angst' formidler meningen, er 'veer' mer trofast mot det hebraiske bildet og den poetiske karakteren i sangen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 15,
    "text": "Da ble Edoms høvdinger forferdet, Moabs mektige grep skjelving. Alle som bor i Kanaan, mistet motet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 16,
    "text": "Redsel og frykt faller over dem. Ved din arms velde blir de stille som stein, til ditt folk har dratt forbi, Herre, til det folket du har vunnet deg, har dratt forbi."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 17,
    "text": "Du fører dem inn og planter dem på fjellet som er din arv, det stedet du har gjort til din bolig, Herre, helligdommen, Herre, som dine hender har grunnlagt.",
    "versions": [
      {
        "text": "Du fører dem inn og planter dem på fjellet som er din arv, det stedet du har gjort til din bolig, Herre, helligdommen som dine hender har grunnlagt, Herre.",
        "explanation": "I originalen står אֲדֹנָי (Herre) før 'som dine hender har grunnlagt', ikke etter. Rekkefølgen 'helligdommen, Herre, som dine hender har grunnlagt' gjenspeiler originalens struktur bedre."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 18,
    "text": "Herren skal regjere for evig og alltid.»"
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 19,
    "text": "For da faraos hester med hans vogner og ryttere gikk ned i havet, lot Herren havets vann vende tilbake over dem. Men Israels barn gikk på tørr grunn midt gjennom havet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 20,
    "text": "Profeten Mirjam, Arons søster, tok en tamburin i hånden, og alle kvinnene fulgte henne med tamburiner og dans."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 21,
    "text": "Og Mirjam sang for dem: «Syng for Herren, for han er høyt opphøyet! Hest og rytter kastet han i havet.»"
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 22,
    "text": "Så lot Moses Israel bryte opp fra Sivsjøen, og de dro ut i Sjur-ørkenen. De vandret tre dager i ørkenen uten å finne vann."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 23,
    "text": "Så kom de til Mara, men de kunne ikke drikke vannet der fordi det var bittert. Derfor ble stedet kalt Mara.",
    "versions": [
      {
        "text": "Så kom de til Mara, men de kunne ikke drikke vannet der fordi det var bittert. Derfor kalte de stedet Mara.",
        "explanation": "Hebraisk קָרָא־שְׁמָהּ er passiv/upersonlig konstruksjon ('dets navn ble kalt'), ikke aktivt 'de kalte'. 'Ble stedet kalt' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 24,
    "text": "Da klaget folket mot Moses og sa: «Hva skal vi drikke?»"
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 25,
    "text": "Han ropte til Herren, og Herren viste ham et tre. Han kastet det i vannet, og vannet ble godt å drikke. Der gav Herren dem lov og rett, og der satte han dem på prøve."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han sa: «Hvis du virkelig hører på Herren din Guds røst og gjør det som er rett i hans øyne, lytter til hans bud og holder alle hans forskrifter, da vil jeg ikke legge på deg noen av de sykdommene jeg la på egypterne. For jeg er Herren, din lege.»"
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 27,
    "text": "Så kom de til Elim. Der var det tolv vannkilder og sytti palmetrær, og de slo leir der ved vannet."
  }
]