[
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 1,
    "text": "De brøt opp fra Elim, og hele Israels menighet kom til Sin-ørkenen, som ligger mellom Elim og Sinai, på den femtende dagen i den andre måneden etter at de hadde dratt ut av Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 2,
    "text": "Hele Israels menighet knurret mot Moses og Aron i ørkenen."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 3,
    "text": "Israelittene sa til dem: «Om vi bare hadde fått dø for Herrens hånd i Egypt, der vi satt ved kjøttgrytene og spiste brød til vi ble mette! For dere har ført oss ut i denne ørkenen for å la hele denne forsamlingen dø av sult.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 4,
    "text": "Da sa Herren til Moses: «Se, jeg vil la det regne brød fra himmelen til dere. Folket skal gå ut og sanke det de trenger for hver dag, så jeg kan prøve om de vil følge min lov eller ikke."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 5,
    "text": "Men på den sjette dagen skal de tilberede det de har med seg, og det skal være dobbelt så mye som det de sanker de andre dagene.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 6,
    "text": "Moses og Aron sa til alle israelittene: «I kveld skal dere kjenne at det er Herren som har ført dere ut av Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 7,
    "text": "Og i morgen skal dere se Herrens herlighet, for han har hørt hvordan dere knurrer mot Herren. Hva er vel vi, at dere knurrer mot oss?»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 8,
    "text": "Og Moses sa: «Når Herren i kveld gir dere kjøtt å spise og i morgen brød så dere blir mette, er det fordi Herren har hørt hvordan dere knurrer mot ham. For hva er vel vi? Det er ikke mot oss dere knurrer, men mot Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 9,
    "text": "Moses sa til Aron: «Si til hele Israels menighet: Kom fram for Herrens ansikt, for han har hørt hvordan dere knurrer.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 10,
    "text": "Mens Aron talte til hele Israels menighet, vendte de seg mot ørkenen, og se, Herrens herlighet viste seg i skyen."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 11,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 12,
    "text": "«Jeg har hørt Israels barns knurring. Tal til dem og si: Ved skumring skal dere spise kjøtt, og om morgenen skal dere mettes med brød. Da skal dere kjenne at jeg er Herren deres Gud.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 13,
    "text": "Om kvelden kom det vaktler og dekket leiren, og om morgenen lå det et lag med dugg rundt leiren."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 14,
    "text": "Da dugglaget lettet, se, da lå det over ørkenens overflate noe fint og skjellet, fint som rim på jorden.",
    "versions": [
      {
        "text": "Da dugglaget lettet, se, da lå det over ørkenens overflate noe fint og flakaktig, fint som rim på jorden.",
        "explanation": "Hebraisk מְחֻסְפָּס (mechuspas) betyr 'skjellet' eller 'flassende' - noe som har skjell eller flak. 'Flakaktig' er forståelig, men 'skjellet' er mer presist og gir en bedre beskrivelse av mannaens tekstur."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 15,
    "text": "Da israelittene så det, sa de til hverandre: «Hva er dette?» For de visste ikke hva det var. Moses sa til dem: «Dette er brødet som Herren har gitt dere å spise.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 16,
    "text": "Dette er det Herren har befalt: Sank av det, hver etter sitt behov, en omer per person etter hvor mange dere er. Hver skal ta for dem som er i sitt telt.",
    "versions": [
      {
        "text": "Dette er det Herren har befalt: «Sank av det, hver etter sitt behov, en omer per person etter antall sjeler. Hver skal ta til dem som er i sitt telt.»",
        "explanation": "«etter antall sjeler» er litt stiv og uvanlig på norsk; «etter hvor mange dere er» flyter bedre muntlig. «ta til dem» bør være «ta for dem» for korrekt preposisjon. Anførselstegn rundt Herrens tale er inkonsekvent da resten av kapitlet ikke bruker det på samme måte."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 17,
    "text": "Israelittene gjorde det, og de sanket, noen mye og noen lite."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 18,
    "text": "Og da de målte med omeren, hadde den som hadde sanket mye, ikke for mye, og den som hadde sanket lite, manglet ikke noe. Hver hadde sanket etter sitt behov."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 19,
    "text": "Moses sa til dem: «Ingen må la noe av det ligge til neste morgen.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 20,
    "text": "Men de hørte ikke på Moses. Noen lot noe ligge til neste morgen, og det ble fullt av mark og begynte å lukte vondt. Da ble Moses vred på dem."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 21,
    "text": "Hver morgen sanket de det, hver etter sitt behov. Og når solen ble varm, smeltet det."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 22,
    "text": "På den sjette dagen sanket de dobbelt så mye brød, to omer per person. Da kom alle menighetens ledere og fortalte det til Moses."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 23,
    "text": "Han sa til dem: «Dette er det Herren har sagt: I morgen er det sabbatshvile, en hellig sabbat for Herren. Bak det dere vil bake, og kok det dere vil koke. Alt som blir til overs, skal dere legge til side og gjemme til i morgen.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 24,
    "text": "De la det til side til neste morgen, slik Moses hadde befalt, og det luktet ikke vondt, og det var ingen mark i det."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 25,
    "text": "Moses sa: «Spis det i dag, for i dag er det sabbat for Herren. I dag vil dere ikke finne noe ute på marken."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 26,
    "text": "Seks dager skal dere sanke det, men på den sjuende dagen er det sabbat. Da vil det ikke være noe.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 27,
    "text": "Likevel gikk noen av folket ut på den sjuende dagen for å sanke, men de fant ikke noe."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 28,
    "text": "Da sa Herren til Moses: «Hvor lenge vil dere nekte å holde mine bud og mine lover?"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 29,
    "text": "Se, Herren har gitt dere sabbaten. Derfor gir han dere på den sjette dagen brød for to dager. Bli hver på sin plass, ingen skal gå ut fra sitt sted på den sjuende dagen.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 30,
    "text": "Så holdt folket hvile på den sjuende dagen."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 31,
    "text": "Israels hus kalte det manna. Det var som korianderfrø, hvitt, og det smakte som honningkaker.",
    "versions": [
      {
        "text": "Israels hus kalte det manna. Det lignet korianderfrø og var hvitt, og det smakte som honningkaker.",
        "explanation": "Hebraisk כְּזֶרַע גַּד betyr bokstavelig 'som korianderfrø' - det beskriver utseendet direkte, ikke bare en lignelse. 'Det var som' er mer direkte og flyter bedre muntlig enn 'Det lignet'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 32,
    "text": "Moses sa: «Dette er det Herren har befalt: Fyll en omer av det og bevar det for kommende slekter, så de kan se det brødet jeg gav dere å spise i ørkenen da jeg førte dere ut av Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 33,
    "text": "Moses sa til Aron: «Ta en krukke og legg en full omer manna i den, og sett den ned for Herrens ansikt, til å bevares for kommende slekter.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 34,
    "text": "Slik Herren hadde befalt Moses, satte Aron den foran vitnesbyrdet til å bevares."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 35,
    "text": "Israelittene spiste manna i førti år, helt til de kom til et bebodd land. De spiste manna til de kom til grensen av Kanaans land."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 36,
    "text": "En omer er en tiendedel av en efa."
  }
]