[
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 1,
    "text": "Hele Israels menighet brøt opp fra Sin-ørkenen og dro fra sted til sted etter Herrens befaling. De slo leir i Refidim, men der fantes det ikke vann for folket å drikke."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 2,
    "text": "Da gikk folket i rette med Moses og sa: «Gi oss vann å drikke!» Moses svarte dem: «Hvorfor går dere i rette med meg? Hvorfor setter dere Herren på prøve?»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 3,
    "text": "Folket tørstet etter vann der, og de klaget mot Moses og sa: «Hvorfor førte du oss opp fra Egypt? For å la oss dø av tørst, sammen med barna våre og buskapen vår?»",
    "versions": [
      {
        "text": "Men folket tørstet etter vann der, og de klaget mot Moses og sa: «Hvorfor førte du oss opp fra Egypt? For å la oss dø av tørst, sammen med barna våre og buskapen vår?»",
        "explanation": "Ordet 'Men' i begynnelsen er unødvendig og gjør setningen tyngre. Den hebraiske teksten har ikke noen motsetningskonjunksjon her (וַיִּצְמָא begynner bare med vav-konsekutiv)."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 4,
    "text": "Da ropte Moses til Herren og sa: «Hva skal jeg gjøre med dette folket? Det er ikke lenge før de steiner meg!»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 5,
    "text": "Herren sa til Moses: «Gå foran folket og ta med deg noen av Israels eldste. Ta staven du slo Nilen med, i hånden din, og gå."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 6,
    "text": "Se, jeg står foran deg der på klippen ved Horeb. Slå på klippen, så skal det strømme vann ut av den, og folket kan drikke.» Og Moses gjorde slik for øynene på Israels eldste."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 7,
    "text": "Han kalte stedet Massa og Meriba, fordi Israels barn hadde gått i rette med ham og satt Herren på prøve da de sa: «Er Herren midt iblant oss eller ikke?»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 8,
    "text": "Så kom Amalek og kjempet mot Israel ved Refidim."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 9,
    "text": "Moses sa til Josva: «Velg ut menn for oss og dra ut og kjemp mot Amalek. I morgen skal jeg stå på toppen av høyden med Guds stav i hånden.»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 10,
    "text": "Josva gjorde som Moses sa og kjempet mot Amalek. Moses, Aron og Hur gikk opp på toppen av høyden."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 11,
    "text": "Når Moses holdt hånden løftet, hadde Israel overtaket, og når han senket hånden, hadde Amalek overtaket.",
    "versions": [
      {
        "text": "Når Moses løftet hånden, hadde Israel overtaket, og når han senket hånden, hadde Amalek overtaket.",
        "explanation": "Det hebraiske יָרִים er hifil imperfektum som her beskriver en vedvarende/gjentatt handling - at Moses holdt hånden oppe, ikke bare selve løftebevegelsen. 'Holdt hånden løftet' fanger bedre den durativ aspektet av handlingen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 12,
    "text": "Da Moses' hender ble tunge, tok de en stein og la under ham, og han satte seg på den. Aron og Hur støttet hendene hans, én på hver side. Slik holdt hendene hans seg støe helt til solen gikk ned."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 13,
    "text": "Og Josva slo Amalek og hans folk med sverdets egg."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 14,
    "text": "Herren sa til Moses: «Skriv dette ned i en bokrull til minne, og innprent det for Josva: Jeg skal fullstendig utslette minnet om Amalek under himmelen.»",
    "versions": [
      {
        "text": "Herren sa til Moses: «Skriv dette ned i en bokrull til minne, og innprent det for Josva: Jeg skal fullstendig utslette minnet om Amalek fra jorden under himmelen.»",
        "explanation": "Den hebraiske teksten har מִתַּ֖חַת הַשָּׁמָֽיִם som betyr 'fra under himmelen', ikke 'fra jorden under himmelen'. Ordet 'jorden' er lagt til og finnes ikke i originalteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 15,
    "text": "Moses bygde et alter og kalte det «Herren er mitt banner»."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 16,
    "text": "Han sa: «Hånden på Herrens trone! Herren skal føre krig mot Amalek fra slekt til slekt.»",
    "versions": [
      {
        "text": "Han sa: «En hånd er løftet mot Herrens trone! Herren skal føre krig mot Amalek fra slekt til slekt.»",
        "explanation": "Det hebraiske כִּי־יָד עַל־כֵּס יָהּ er en vanskelig setning, men betyr bokstavelig 'for/fordi en hånd er på Jahs trone'. Oversettelsen 'mot Herrens trone' antyder opposisjon, mens 'på' (עַל) her snarere indikerer en ed eller forpliktelse ved Guds trone. Dette er en edformel som bekrefter Herrens løfte om krig mot Amalek."
      }
    ]
  }
]