[
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 1,
    "text": "Jetro, presten i Midjan, Moses' svigerfar, hørte om alt det Gud hadde gjort for Moses og for Israel, sitt folk – at Herren hadde ført Israel ut av Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 2,
    "text": "Jetro, Moses' svigerfar, tok med seg Sippora, Moses' kone, etter at hun var blitt sendt hjem,"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 3,
    "text": "og hennes to sønner. Den ene het Gersjom, for Moses hadde sagt: «Jeg har vært fremmed i et fremmed land.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 4,
    "text": "Den andre het Elieser, for han hadde sagt: «Min fars Gud var min hjelp og reddet meg fra faraos sverd.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 5,
    "text": "Jetro, Moses' svigerfar, kom med hans sønner og hans kone til Moses i ørkenen, der han hadde slått leir ved Guds fjell."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 6,
    "text": "Han sendte bud til Moses: «Jeg, din svigerfar Jetro, kommer til deg med din kone og hennes to sønner.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 7,
    "text": "Moses gikk ut for å møte sin svigerfar, bøyde seg og kysset ham. De spurte hverandre hvordan det sto til, og gikk inn i teltet."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 8,
    "text": "Moses fortalte sin svigerfar om alt det Herren hadde gjort mot farao og egypterne for Israels skyld, om alle prøvelsene de hadde møtt på veien, og hvordan Herren hadde reddet dem."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 9,
    "text": "Jetro gledet seg over alt det gode Herren hadde gjort for Israel, da han frelste dem fra egypternes hånd."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 10,
    "text": "Jetro sa: «Lovet være Herren, som reddet dere fra egypternes hånd og fra faraos hånd – han som frelste folket fra egypternes velde."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 11,
    "text": "Nå vet jeg at Herren er større enn alle guder, for nettopp i det de overmodig planla mot dem, ble de selv dømt.»",
    "versions": [
      {
        "text": "Nå vet jeg at Herren er større enn alle guder, for nettopp det de hovmodig planla, rammet dem selv.»",
        "explanation": "Det hebraiske 'עֲלֵיהֶם' (mot dem) refererer til israelittene - egypterne planla ondt mot Israel. Dette bør komme tydeligere frem i oversettelsen for full nøyaktighet."
      },
      {
        "text": "Nå vet jeg at Herren er større enn alle guder, for det de overmodig planla mot dem, rammet dem selv.»",
        "explanation": "Det hebraiske uttrykket 'בַדָּבָר אֲשֶׁר זָדוּ' inneholder en viktig nyanse: 'בַדָּבָר' (i den saken/i det) antyder at Gud dømte egypterne ved det samme middelet de brukte mot israelittene (f.eks. vann - de druknet israelittenes barn, selv druknet de i Rødehavet). Formuleringen 'nettopp i det' fanger denne mål-for-mål-tankegangen bedre enn bare 'det'. Dette er forskjellig fra tidligere versjon som manglet 'mot dem'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 12,
    "text": "Jetro, Moses' svigerfar, bar fram brennoffer og slaktoffer til Gud. Aron og alle Israels eldste kom for å ete brød med Moses' svigerfar for Guds ansikt.",
    "versions": [
      {
        "text": "Jetro, Moses' svigerfar, bar fram brennoffer og slaktoffer til Gud. Aron og alle Israels eldste kom og holdt måltid med Moses' svigerfar for Guds ansikt.",
        "explanation": "Det hebraiske 'לֶאֱכָל־לֶחֶם' (å ete brød) er en idiomatisk uttrykk for et paktsmåltid eller fellesskapsmåltid. Selv om 'holdt måltid' er forståelig, bevarer 'ete brød' den bibelske formuleringen som har teologisk betydning i konteksten av ofringer."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 13,
    "text": "Dagen etter satte Moses seg for å dømme folket, og folket sto omkring ham fra morgen til kveld."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da Moses' svigerfar så alt han gjorde for folket, sa han: «Hva er dette du gjør for folket? Hvorfor sitter du alene mens hele folket står omkring deg fra morgen til kveld?»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 15,
    "text": "Moses svarte sin svigerfar: «Folket kommer til meg for å søke Guds vilje."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 16,
    "text": "Når de har en sak, kommer de til meg, og jeg dømmer mellom partene og kunngjør Guds forskrifter og lover.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 17,
    "text": "Moses' svigerfar sa til ham: «Det du gjør, er ikke godt."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 18,
    "text": "Du vil slite deg helt ut, både du og dette folket som er hos deg. Oppgaven er for tung for deg; du kan ikke gjøre dette alene."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 19,
    "text": "Hør nå på meg, så skal jeg gi deg et råd, og Gud skal være med deg. Du skal representere folket overfor Gud og legge sakene deres frem for ham.",
    "versions": [
      {
        "text": "Hør nå på meg, så skal jeg gi deg et råd, og Gud skal være med deg. Du skal være folkets talsmann overfor Gud og legge sakene deres frem for ham.",
        "explanation": "Det hebraiske 'מוּל' betyr 'foran/overfor' i betydningen å stå som representant, ikke bare som talsmann. 'Representere' fanger bedre rollen Moses har som mellommann mellom folket og Gud."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du skal innprente dem forskriftene og lovene, og vise dem veien de skal gå og gjerningene de skal gjøre."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 21,
    "text": "Du skal også velge ut dyktige menn fra hele folket, menn som frykter Gud, er pålitelige og hater urett vinning. Sett dem til å være ledere over tusen, over hundre, over femti og over ti.",
    "versions": [
      {
        "text": "Men du skal velge ut dyktige menn fra hele folket, menn som frykter Gud, er pålitelige og hater urett vinning. Sett dem til å være ledere over tusen, over hundre, over femti og over ti.",
        "explanation": "Det hebraiske 'וְאַתָּה' (og du) introduserer et tillegg til det forrige verset, ikke en motsetning. 'Men' antyder kontrast som ikke finnes i originalen. 'Du skal også' eller bare 'Du skal' ville vært mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 22,
    "text": "De skal dømme folket til enhver tid. Alle store saker skal de bringe til deg, men alle små saker skal de selv avgjøre. Slik letter du byrden for deg selv, og de bærer den sammen med deg."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 23,
    "text": "Hvis du gjør dette, og Gud befaler deg det, vil du holde ut, og hele dette folket vil komme til sitt sted i fred.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 24,
    "text": "Moses lyttet til sin svigerfar og gjorde alt det han sa."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 25,
    "text": "Moses valgte ut dyktige menn fra hele Israel og satte dem til ledere over folket – ledere over tusen, over hundre, over femti og over ti."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 26,
    "text": "De dømte folket til enhver tid. De vanskelige sakene brakte de til Moses, men alle små saker avgjorde de selv."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 27,
    "text": "Så lot Moses sin svigerfar dra, og han reiste hjem til sitt eget land."
  }
]