[
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 1,
    "text": "I den tredje måneden etter at Israels barn hadde dratt ut av Egypt, på denne dagen, kom de til Sinai-ørkenen."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 2,
    "text": "De brøt opp fra Refidim og kom til Sinai-ørkenen. Der slo de leir i ørkenen, og Israel slo leir der, rett foran fjellet.",
    "versions": [
      {
        "text": "De brøt opp fra Refidim og kom til Sinai-ørkenen. Der slo de leir i ørkenen, og Israel slo leir rett overfor fjellet.",
        "explanation": "Det hebraiske נֶגֶד betyr 'foran' eller 'overfor'. Gjentakelsen 'slo leir' er i originalen (וַיַּחֲנוּ ... וַיִּחַן), men 'rett overfor' kan forbedres til 'rett foran' for bedre flyt på norsk. Tillegg av 'der' (שָׁם) som er i originalen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 3,
    "text": "Moses gikk opp til Gud, og Herren ropte til ham fra fjellet og sa: «Slik skal du si til Jakobs hus og forkynne for Israels barn:"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 4,
    "text": "Dere har selv sett hva jeg gjorde med egypterne, og hvordan jeg bar dere på ørnevinger og førte dere til meg."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 5,
    "text": "Hvis dere nå vil lytte til min røst og holde min pakt, da skal dere være min dyrebare eiendom framfor alle folk, for hele jorden er min."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 6,
    "text": "Dere skal være et presterike for meg og et hellig folk.» Dette er de ordene du skal tale til Israels barn.",
    "versions": [
      {
        "text": "Dere skal være et kongerike av prester for meg og et hellig folk. Dette er de ordene du skal tale til Israels barn.»",
        "explanation": "Anførselstegnet bør avsluttes etter 'hellig folk' siden 'Dette er de ordene...' er Herrens instruksjon til Moses om å formidle budskapet, ikke en del av selve budskapet til folket. Dessuten kan 'presterike' være et mer konsist alternativ til 'kongerike av prester', men dette er stilistisk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 7,
    "text": "Moses kom og kalte sammen folkets eldste og la fram for dem alle disse ordene som Herren hadde befalt ham."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 8,
    "text": "Hele folket svarte samstemt og sa: «Alt det Herren har talt, vil vi gjøre.» Og Moses brakte folkets svar tilbake til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 9,
    "text": "Da sa Herren til Moses: «Se, jeg kommer til deg i en tett sky, så folket kan høre når jeg taler med deg, og så de også kan tro på deg for alltid.» Moses hadde fortalt Herren hva folket hadde sagt.",
    "versions": [
      {
        "text": "Da sa Herren til Moses: «Se, jeg kommer til deg i en tett sky, så folket kan høre når jeg taler med deg, og så de også kan tro på deg for alltid.» Og Moses fortalte Herren hva folket hadde sagt.",
        "explanation": "Den siste setningen refererer tilbake til vers 8, der Moses allerede hadde brakt folkets svar til Herren. Verbet וַיַּגֵּד kan her forstås som en oppsummering eller tilbakeblikk, så 'hadde fortalt' gir bedre mening i sammenhengen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 10,
    "text": "Herren sa til Moses: «Gå til folket og hellige dem i dag og i morgen, og la dem vaske klærne sine."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 11,
    "text": "De skal holde seg rede til den tredje dagen, for på den tredje dagen skal Herren stige ned på Sinai-fjellet for hele folkets øyne."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 12,
    "text": "Du skal sette grenser for folket rundt omkring og si: Vokt dere for å gå opp på fjellet eller røre ved foten av det. Den som rører ved fjellet, skal sannelig dø.",
    "versions": [
      {
        "text": "Du skal sette grenser for folket rundt omkring og si: Vokt dere for å gå opp på fjellet eller røre ved foten av det. Hver den som rører ved fjellet, skal dø.",
        "explanation": "Det hebraiske מוֹת יוּמָת er en forsterket konstruksjon (infinitiv absolutt + finitt verb) som uttrykker sikkerhet eller intensitet. 'Skal sannelig dø' gjengir denne forsterkelsen bedre enn bare 'skal dø'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 13,
    "text": "Ingen hånd skal røre ved ham, men han skal steines eller skytes. Enten det er dyr eller menneske, skal det ikke leve. Først når værerhornet lyder langtonet, kan de gå opp på fjellet.»",
    "versions": [
      {
        "text": "Ingen hånd skal røre ved ham, men han skal steines eller skytes. Enten det er dyr eller menneske, skal det ikke leve. Først når bukkehornet lyder med lange støt, kan de gå opp på fjellet.»",
        "explanation": "Det hebraiske יוֹבֵל refererer til et værerhorn (fra en vær/bukk), og בִּמְשֹׁךְ betyr 'når det dras ut' eller 'med lang lyd' - altså en langvarig tone, ikke nødvendigvis flere støt. 'Værerhorn' er mer presist enn 'bukkehorn', og 'lyder langtonet' gjengir משׁך bedre."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 14,
    "text": "Moses gikk ned fra fjellet til folket og helliget folket, og de vasket klærne sine."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 15,
    "text": "Han sa til folket: «Hold dere rede i tre dager. Ingen må komme nær en kvinne.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 16,
    "text": "På den tredje dagen, da morgenen brøt fram, kom det tordenbrak og lyn og en tett sky over fjellet, og en meget sterk hornlyd. Hele folket i leiren skalv."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 17,
    "text": "Moses førte folket ut av leiren for å møte Gud, og de stilte seg ved foten av fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 18,
    "text": "Hele Sinai-fjellet lå i røyk fordi Herren steg ned på det i ild. Røyken steg opp som røyk fra en brennovn, og hele fjellet skalv kraftig.",
    "versions": [
      {
        "text": "Hele Sinai-fjellet lå i røyk fordi Herren steg ned på det i ild. Røyken steg opp som røyk fra en smelteovn, og hele fjellet skalv kraftig.",
        "explanation": "Det hebraiske כִּבְשָׁן kan referere til en kalkovn eller brennovn, ikke nødvendigvis en smelteovn for metall. 'Brennovn' er et mer generelt og kanskje mer nøyaktig uttrykk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 19,
    "text": "Hornlyden ble sterkere og sterkere. Moses talte, og Gud svarte ham med en røst."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 20,
    "text": "Herren steg ned på Sinai-fjellet, på toppen av fjellet. Herren kalte Moses opp til toppen av fjellet, og Moses gikk opp."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 21,
    "text": "Herren sa til Moses: «Gå ned og advar folket, så de ikke trenger seg fram mot Herren for å se, for da vil mange av dem omkomme.",
    "versions": [
      {
        "text": "Herren sa til Moses: «Gå ned og advar folket, så de ikke trenger seg fram mot Herren for å se, for da vil mange av dem falle.",
        "explanation": "Det hebraiske נָפַל i denne konteksten betyr å dø eller omkomme, ikke bare å falle fysisk. 'Omkomme' gir klarere teologisk mening - at de vil dø som konsekvens av å se Herren."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 22,
    "text": "Også prestene som trer fram for Herren, må hellige seg, så ikke Herren bryter løs mot dem.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 23,
    "text": "Moses sa til Herren: «Folket kan ikke gå opp på Sinai-fjellet, for du advarte oss selv og sa: Sett grenser rundt fjellet og hellige det.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 24,
    "text": "Herren sa til ham: «Gå ned, og kom så opp igjen sammen med Aron. Men prestene og folket må ikke trenge seg fram for å gå opp til Herren, så han ikke bryter løs mot dem.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 25,
    "text": "Moses gikk ned til folket og sa det til dem."
  }
]