[
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 1,
    "text": "En mann av Levis hus gikk og tok til ekte en datter av Levi."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 2,
    "text": "Kvinnen ble med barn og fødte en sønn. Da hun så hvor vakker han var, gjemte hun ham i tre måneder."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men da hun ikke lenger kunne skjule ham, tok hun en kurv av sivplante, smurte den med jordbek og tjære, la barnet i den og satte den i sivet ved bredden av Nilen.",
    "versions": [
      {
        "text": "Men da hun ikke lenger kunne skjule ham, tok hun en kurv av sivplante, tettet den med bek og tjære, la barnet i den og satte den i sivet ved bredden av Nilen.",
        "explanation": "Det hebraiske חֵמָר (chemar) refererer spesifikt til 'jordbek' eller 'asfalt/bitumen', mens 'bek' på norsk ofte forstås som trebek/tretjære. 'Jordbek' er mer presist. Verbet וַתַּחְמְרָה betyr også 'smurte/dekket med' snarere enn bare 'tettet'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 4,
    "text": "Søsteren hans stilte seg opp i noen avstand for å se hva som ville skje med ham."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 5,
    "text": "Da kom faraos datter ned for å bade i Nilen, mens tjenestepikene hennes gikk langs elvebredden. Hun fikk øye på kurven midt i sivet og rakte ut armen sin og hentet den."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 6,
    "text": "Hun åpnet den og så barnet – se, en guttebaby som gråt! Hun fikk medynk med ham og sa: «Dette er et av hebreernes barn.»",
    "versions": [
      {
        "text": "Hun åpnet den og så barnet – en liten gutt som gråt. Hun fikk medynk med ham og sa: «Dette er et av hebreernes barn.»",
        "explanation": "Det hebraiske וְהִנֵּה (ve-hinneh) er et utropende 'se!/og se!' som markerer overraskelse eller oppdagelse. Ordet נַעַר (na'ar) brukes her om et spedbarn. 'En liten gutt' mister noe av den dramatiske effekten i originalen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 7,
    "text": "Da sa søsteren hans til faraos datter: «Skal jeg gå og hente en amme for deg blant hebreerkvinnene, så hun kan amme barnet for deg?»",
    "versions": [
      {
        "text": "Da sa søsteren hans til faraos datter: «Skal jeg gå og hente en amme for deg blant hebreerkvinnnene, så hun kan amme barnet for deg?»",
        "explanation": "Skrivefeil: 'hebreerkvinnnene' har tre n-er, skal være 'hebreerkvinnene' med to n-er."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 8,
    "text": "Faraos datter svarte: «Ja, gå!» Og den unge piken gikk og hentet barnets mor."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 9,
    "text": "Faraos datter sa til henne: «Ta dette barnet med deg og amme det for meg, så skal jeg gi deg lønn for det.» Og kvinnen tok barnet og ammet det."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 10,
    "text": "Da gutten var blitt stor, brakte hun ham til faraos datter, og han ble som en sønn for henne. Hun ga ham navnet Moses og sa: «For jeg har dratt ham opp av vannet.»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 11,
    "text": "I de dager, da Moses var blitt voksen, gikk han ut til sine brødre og så deres tunge byrder. Da så han en egypter som slo en hebreer, en av hans egne brødre.",
    "versions": [
      {
        "text": "I de dager, da Moses var blitt voksen, gikk han ut til sine brødre og så deres tvangsarbeid. Da så han en egypter som slo en hebreer, en av hans egne brødre.",
        "explanation": "Det hebraiske סִבְלֹתָם (sivlotam) betyr bokstavelig 'deres byrder/bører' - det tunge arbeidet de måtte bære. 'Tunge byrder' formidler bedre den fysiske tyngden av slaveriet enn det mer abstrakte 'tvangsarbeid'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 12,
    "text": "Han så seg omkring til alle kanter, og da han ikke så noen, slo han egypteren i hjel og gjemte ham i sanden."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dagen etter gikk han ut igjen, og da så han to hebreere som sloss. Han sa til den som hadde urett: «Hvorfor slår du din landsmann?»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 14,
    "text": "Mannen svarte: «Hvem har satt deg til leder og dommer over oss? Tenker du å drepe meg, slik du drepte egypteren?» Da ble Moses redd og tenkte: «Saken er visst blitt kjent.»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da farao fikk høre om dette, ville han drepe Moses. Men Moses flyktet fra farao og slo seg ned i landet Midjan. Der satte han seg ved en brønn."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 16,
    "text": "Presten i Midjan hadde sju døtre. De kom og øste opp vann og fylte trauene for å vanne farens småfe.",
    "versions": [
      {
        "text": "Presten i Midjan hadde sju døtre. De kom for å øse opp vann og fylle trauene for å vanne farens småfe.",
        "explanation": "De hebraiske verbene וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה er alle i narrativ fortid (vayyiqtol), som indikerer sekvensielle handlinger som faktisk skjedde - ikke formål. 'De kom for å' antyder hensikt, men teksten beskriver hva de gjorde."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da kom noen gjetere og jaget dem bort. Men Moses reiste seg, kom dem til hjelp og vannet småfeet deres."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 18,
    "text": "Da de kom hjem til sin far Reuel, spurte han: «Hvorfor kommer dere så tidlig hjem i dag?»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 19,
    "text": "De svarte: «En egyptisk mann reddet oss fra gjeterne. Han øste også opp vann for oss og vannet småfeet.»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 20,
    "text": "Han sa til døtrene: «Hvor er han da? Hvorfor forlot dere mannen? Be ham inn, så han kan spise med oss!»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 21,
    "text": "Moses samtykket i å bli boende hos mannen, og han ga Moses sin datter Sippora til hustru."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 22,
    "text": "Hun fødte en sønn, og han ga ham navnet Gersjom, for han sa: «Jeg har vært en fremmed i et fremmed land.»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 23,
    "text": "Lang tid gikk, og kongen av Egypt døde. Israels barn stønnet under slaveriet og skrek. Deres rop under trellekåret steg opp til Gud.",
    "versions": [
      {
        "text": "Lang tid gikk, og kongen av Egypt døde. Israels barn sukket under slaveriet og ropte om hjelp. Deres rop under trellekåret steg opp til Gud.",
        "explanation": "Det hebraiske וַיֵּאָנְחוּ (vayye'anchu) er et sterkere ord enn 'sukket' - det betyr å stønne eller sukke dypt i smerte. וַיִּזְעָקוּ (vayyiz'aqu) betyr å rope høyt, skrike - sterkere enn 'ropte om hjelp'. Originalen formidler mer desperat nød."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 24,
    "text": "Gud hørte deres klagerop, og Gud husket sin pakt med Abraham, Isak og Jakob."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 25,
    "text": "Gud så til Israels barn, og Gud visste.",
    "versions": [
      {
        "text": "Gud så til Israels barn, og Gud kjente deres nød.",
        "explanation": "Det hebraiske וַיֵּדַע (vayyeda) betyr simpelthen 'og han visste/erkjente'. Originalteksten har ikke noe objekt – den er bevisst åpen og ladet med teologisk betydning (Gud 'tok det til seg' eller 'anerkjente det'). Tillegget 'deres nød' er en fortolkende tilføyelse som ikke finnes i grunnteksten. En mer trofast oversettelse bevarer denne åpenheten."
      }
    ]
  }
]