[
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da talte Gud alle disse ord:"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 2,
    "text": "Jeg er Herren din Gud, som førte deg ut av Egypt, ut av slavehuset."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 3,
    "text": "Du skal ikke ha andre guder enn meg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 4,
    "text": "Du skal ikke lage deg noe gudebilde eller noen avbildning av det som er oppe i himmelen, eller det som er nede på jorden, eller det som er i vannet under jorden."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 5,
    "text": "Du skal ikke tilbe dem og ikke dyrke dem. For jeg, Herren din Gud, er en nidkjær Gud som straffer fedres synd på barn i tredje og fjerde ledd, når de hater meg,"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 6,
    "text": "men som viser miskunn i tusen ledd mot dem som elsker meg og holder mine bud."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 7,
    "text": "Du skal ikke misbruke Herren din Guds navn, for Herren vil ikke holde den uskyldig som misbruker hans navn."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 8,
    "text": "Husk sabbatsdagen og hold den hellig."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 9,
    "text": "Seks dager skal du arbeide og gjøre all din gjerning,"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 10,
    "text": "men den sjuende dagen er sabbat for Herren din Gud. Da skal du ikke gjøre noe arbeid, verken du eller din sønn eller din datter, din tjener eller din tjenestekvinne, din buskap eller den fremmede som bor hos deg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 11,
    "text": "For på seks dager skapte Herren himmelen og jorden, havet og alt som er i dem, og han hvilte på den sjuende dagen. Derfor velsignet Herren sabbatsdagen og helliget den."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 12,
    "text": "Hedre din far og din mor, så du får leve lenge i det landet Herren din Gud gir deg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 13,
    "text": "Du skal ikke slå i hjel."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 14,
    "text": "Du skal ikke bryte ekteskapet."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 15,
    "text": "Du skal ikke stjele."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 16,
    "text": "Du skal ikke vitne falskt mot din neste."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 17,
    "text": "Du skal ikke begjære din nestes hus. Du skal ikke begjære din nestes kone, hans tjener eller tjenestekvinne, hans okse eller esel, eller noe annet som hører din neste til."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 18,
    "text": "Hele folket så tordenen og lynglimtene, hørte lyden av hornet og så fjellet stå i røyk. Da folket så dette, skalv de og holdt seg på avstand."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 19,
    "text": "De sa til Moses: «Tal du til oss, så skal vi høre. Men la ikke Gud tale til oss, for da dør vi.»"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 20,
    "text": "Moses sa til folket: «Frykt ikke! For Gud er kommet for å prøve dere, og for at frykten for ham skal være over dere, så dere ikke synder.»"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 21,
    "text": "Folket ble stående på avstand, men Moses gikk inn i mørket der Gud var."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 22,
    "text": "Herren sa til Moses: «Slik skal du si til Israels barn: Dere har selv sett at jeg har talt til dere fra himmelen."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 23,
    "text": "Dere skal ikke lage dere guder ved siden av meg. Guder av sølv eller guder av gull skal dere ikke lage dere."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 24,
    "text": "Et alter av jord skal du bygge for meg, og på det skal du ofre dine brennoffer og fredsoffer, ditt småfe og storfe. På hvert sted der jeg lar mitt navn bli påkalt, vil jeg komme til deg og velsigne deg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 25,
    "text": "Men om du bygger et steinalter for meg, skal du ikke bruke tilhugne steiner. For bruker du meisel på dem, vanhelliger du dem."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 26,
    "text": "Du skal ikke gå opp til mitt alter på trapper, så ikke din nakenhet blir avdekket der.»"
  }
]