[
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 1,
    "text": "Dette er de forskriftene du skal legge frem for dem:",
    "versions": [
      {
        "text": "Dette er de lovene du skal legge frem for dem:",
        "explanation": "Det hebraiske מִּשְׁפָּטִים (mishpatim) betyr mer spesifikt 'forskrifter', 'rettsregler' eller 'dommer' enn det generelle 'lover'. Dette er juridiske bestemmelser som regulerer konkrete situasjoner, ikke lover i bred forstand."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 2,
    "text": "Når du kjøper en hebraisk trell, skal han tjene i seks år. Det sjuende året skal han gå fri uten vederlag."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 3,
    "text": "Kom han alene, skal han gå alene. Var han gift, skal konen gå med ham."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 4,
    "text": "Dersom herren hans gir ham en kone og hun føder ham sønner eller døtre, skal konen og barna tilhøre herren, og han skal gå alene."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 5,
    "text": "Men dersom trellen sier: «Jeg elsker min herre, min kone og mine barn. Jeg vil ikke gå fri» –",
    "versions": [
      {
        "text": "Men dersom trellen sier: «Jeg er glad i min herre, min kone og mine barn. Jeg vil ikke gå fri» –",
        "explanation": "Det hebraiske אָהַבְתִּי (ahavti) er en sterkere form for kjærlighet enn 'å være glad i'. 'Elsker' gjengir bedre den dype hengivenheten som ligger til grunn for trelens valg om å forbli."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 6,
    "text": "da skal herren føre ham frem for Gud og stille ham ved døren eller dørstolpen. Så skal herren gjennombore øret hans med en syl, og han skal tjene ham for alltid."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 7,
    "text": "Når en mann selger sin datter som trellkvinne, skal hun ikke gå fri slik som trellene."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 8,
    "text": "Dersom hun mishager sin herre, som har bestemt henne for seg selv, skal han la henne løses ut. Han har ikke rett til å selge henne til et fremmed folk, siden han har sviktet henne."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 9,
    "text": "Dersom han bestemmer henne for sin sønn, skal han behandle henne etter døtrenes rett."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 10,
    "text": "Dersom han tar seg en annen kone, skal han ikke innskrenke hennes mat, klær eller ekteskapelige rettigheter."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dersom han ikke gjør disse tre tingene for henne, skal hun gå fri uten vederlag, uten betaling."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 12,
    "text": "Den som slår en mann så han dør, skal dø."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men dersom han ikke hadde til hensikt å drepe, men Gud lot det skje ved hans hånd, da vil jeg anvise deg et sted hvor han kan flykte."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 14,
    "text": "Men dersom en mann handler med ondskap mot sin neste for å drepe ham med list, skal du ta ham bort fra mitt alter for å dø.",
    "versions": [
      {
        "text": "Men dersom en mann handler overlagt mot sin neste og dreper ham med list, skal du ta ham bort fra mitt alter for å dø.",
        "explanation": "Det hebraiske יָזִד (yazid) betyr å handle med ondsinnet overlegg eller frekt overmod, ikke bare 'overlagt'. Formuleringen 'for å drepe ham' gjengir også bedre den hebraiske infinitivkonstruksjonen לְהָרְגוֹ."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 15,
    "text": "Den som slår sin far eller sin mor, skal dø."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 16,
    "text": "Den som stjeler et menneske og selger det, eller det blir funnet i hans besittelse, skal dø.",
    "versions": [
      {
        "text": "Den som stjeler et menneske og selger det, eller det blir funnet i hans varetekt, skal dø.",
        "explanation": "Det hebraiske בְיָדוֹ (beyado - 'i hans hånd') betyr her at personen fortsatt har det stjålne mennesket i sin besittelse. 'Varetekt' kan misforstås som offisiell forvaring; 'besittelse' er mer presist."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 17,
    "text": "Den som forbanner sin far eller sin mor, skal dø."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 18,
    "text": "Når menn kommer i krangel og den ene slår den andre med en stein eller med knyttneven, og han ikke dør, men blir sengeliggende –"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 19,
    "text": "dersom han reiser seg og kan gå utendørs med staven sin, skal den som slo ham, gå fri. Men han skal betale for tapt arbeidstid og sørge for at han blir fullstendig helbredet."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 20,
    "text": "Når en mann slår sin trell eller trellkvinne med en stokk så vedkommende dør under hans hånd, skal det hevnes."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 21,
    "text": "Men dersom vedkommende lever en dag eller to, skal det ikke hevnes, for det er hans eiendom."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 22,
    "text": "Når menn slåss og støter til en gravid kvinne så barnet kommer ut, men det ikke skjer noen ulykke, skal han bøtelegges slik kvinnens mann krever av ham, og han skal betale etter dommernes avgjørelse.",
    "versions": [
      {
        "text": "Når menn slåss og støter til en gravid kvinne så hun føder for tidlig, men det ikke skjer noen ulykke, skal han bøtelegges slik kvinnens mann krever av ham, og han skal betale etter dommernes avgjørelse.",
        "explanation": "Det hebraiske וְיָצְאוּ יְלָדֶיהָ betyr bokstavelig 'og hennes barn kommer ut'. 'Føder for tidlig' er en tolkning som ikke nødvendigvis ligger i grunnteksten. En mer nøytral oversettelse bevarer tekstens åpenhet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 23,
    "text": "Men dersom det skjer en ulykke, skal du gi liv for liv,"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 24,
    "text": "øye for øye, tann for tann, hånd for hånd, fot for fot,"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 25,
    "text": "brannsår for brannsår, sår for sår, skramme for skramme."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 26,
    "text": "Når en mann slår ut øyet på sin trell eller trellkvinne og ødelegger det, skal han la vedkommende gå fri som erstatning for øyet."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 27,
    "text": "Og dersom han slår ut en tann på sin trell eller trellkvinne, skal han la vedkommende gå fri som erstatning for tannen."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 28,
    "text": "Når en okse stanger en mann eller kvinne i hjel, skal oksen steines, og kjøttet skal ikke spises. Men oksens eier skal være uten skyld."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 29,
    "text": "Men dersom oksen har stanget før, og eieren er blitt advart, men ikke har passet på den, og den dreper en mann eller kvinne, da skal oksen steines og eieren skal også dø."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 30,
    "text": "Dersom det blir pålagt ham en løsepenge, skal han gi alt som blir krevd av ham som løsepenge for sitt liv."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 31,
    "text": "Enten den stanger en sønn eller en datter, skal det gjøres med ham etter denne forskriften.",
    "versions": [
      {
        "text": "Enten den stanger en sønn eller en datter, skal det gjøres med ham etter denne loven.",
        "explanation": "For konsistens med vers 1 bør מִשְׁפָּט oversettes likt gjennom kapitlet. Hvis vers 1 endres til 'forskrifter', bør dette verset også bruke 'forskrift'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 32,
    "text": "Dersom oksen stanger en trell eller trellkvinne, skal eieren gi tretti sjekel sølv til vedkommendes herre, og oksen skal steines."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 33,
    "text": "Når en mann åpner en brønn, eller når en mann graver en brønn og ikke dekker den til, og en okse eller et esel faller ned i den –"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 34,
    "text": "da skal brønnens eier betale erstatning. Han skal gi penger til dyrets eier, men det døde dyret skal tilhøre ham."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 35,
    "text": "Når en manns okse stanger en annens okse i hjel, skal de selge den levende oksen og dele pengene. Også den døde skal de dele."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 36,
    "text": "Men var det kjent at oksen har stanget før, og eieren ikke passet på den, skal han betale full erstatning, okse for okse, og den døde skal tilhøre ham."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 37,
    "text": "Når en mann stjeler en okse eller et småfe og slakter eller selger det, skal han betale fem okser for oksen og fire småfe for småfeet.",
    "versions": [
      {
        "text": "Når en mann stjeler en okse eller et lam og slakter eller selger det, skal han betale fem okser for oksen og fire lam for lammet.",
        "explanation": "Det hebraiske שֶׂה (seh) og צֹאן (tson) refererer til småfe generelt (sau eller geit), ikke spesifikt lam. 'Småfe' er mer presist og dekker både sauer og geiter."
      }
    ]
  }
]