[
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 1,
    "text": "Om en tyv blir oppdaget mens han bryter seg inn, og han blir slått i hjel, hviler det ingen blodskyld på den som slo ham."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 2,
    "text": "Men har solen stått opp over ham, hviler det blodskyld på den som slo. Tyven skal betale full erstatning. Har han ingenting, skal han selges for det han har stjålet.",
    "versions": [
      {
        "text": "Men har solen stått opp over ham, hviler det blodskyld på ham. Tyven skal betale full erstatning. Har han ingenting, skal han selges for det han har stjålet.",
        "explanation": "Blodskylden hviler på den som slår tyven i hjel (ikke på tyven selv), dersom det skjer etter soloppgang. Pronomenet 'ham' i 'blodskyld på ham' refererer tilbake til den som slår, ikke tyven. Den nåværende oversettelsen er tvetydig."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 3,
    "text": "Om det stjålne faktisk blir funnet i hans hånd, enten det er en okse, et esel eller et får, og dyret lever, skal han betale det dobbelte."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 4,
    "text": "Når noen lar sin buskap beite på en åker eller i en vingård og slipper den løs så den beiter på en annens mark, skal han gi erstatning av det beste fra sin egen åker og det beste fra sin egen vingård."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 5,
    "text": "Når ild bryter ut og sprer seg til tornekratt, og kornskjul eller korn på rot eller hele åkeren går opp i flammer, skal den som startet brannen, betale full erstatning."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 6,
    "text": "Når noen gir sin neste sølv eller gjenstander til oppbevaring, og det blir stjålet fra hans hus, skal tyven, om han blir funnet, betale det dobbelte."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 7,
    "text": "Om tyven ikke blir funnet, skal husets eier tre fram for Gud og avlegge ed på at han ikke har forgrepet seg på sin nestes eiendom."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 8,
    "text": "I enhver sak om underslag, enten det gjelder en okse, et esel, et får, en kappe eller noe annet som er tapt, og noen sier: «Dette er mitt!» – skal saken mellom de to komme fram for Gud. Den som Gud dømmer skyldig, skal betale det dobbelte til sin neste."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 9,
    "text": "Når noen gir sin neste et esel, en okse, et får eller et annet dyr til oppbevaring, og det dør, skades eller blir røvet uten at noen ser det,"
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 10,
    "text": "skal en ed ved Herren avgjøre saken mellom dem: om han ikke har forgrepet seg på sin nestes eiendom. Eieren skal godta eden, og den andre skal ikke betale erstatning."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men om dyret virkelig blir stjålet fra ham, skal han gi erstatning til eieren."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 12,
    "text": "Om det blir revet i hjel av rovdyr, skal han føre det fram som bevis. Det som er revet i hjel, trenger han ikke erstatte."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 13,
    "text": "Når noen låner et dyr av sin neste og det skades eller dør mens eieren ikke er til stede, skal han betale full erstatning."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 14,
    "text": "Men er eieren til stede, skal han ikke betale erstatning. Er det et leid dyr, er tapet inkludert i leien.",
    "versions": [
      {
        "text": "Men er eieren til stede, skal han ikke betale erstatning. Er det leid, er leien dekning nok.",
        "explanation": "Den hebraiske frasen 'בָּא בִּשְׂכָרוֹ' betyr bokstavelig 'det kom med leien hans', altså at risikoen for tap er inkludert i leieprisen. 'Er leien dekning nok' er litt uklar; 'er tapet inkludert i leien' formidler meningen tydeligere."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 15,
    "text": "Når en mann forfører en jomfru som ikke er lovet bort, og ligger med henne, skal han betale brudepris for henne og ta henne til kone."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 16,
    "text": "Men om hennes far nekter å gi henne til ham, skal han likevel betale et beløp som svarer til brudeprisen for jomfruer."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 17,
    "text": "En trollkvinne skal du ikke la leve."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 18,
    "text": "Enhver som har seksuell omgang med et dyr, skal dø."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 19,
    "text": "Den som ofrer til guder, skal lyses i bann – bare til Herren skal det ofres.",
    "versions": [
      {
        "text": "Den som ofrer til andre guder og ikke til Herren alene, skal lyses i bann.",
        "explanation": "Originalteksten sier ikke 'andre guder' (אֱלֹהִים אֲחֵרִים), men bare 'guder' (לָאֱלֹהִים). Unntaket 'bortsett fra til Herren alene' kommer som en presisering. Den nåværende oversettelsen legger til 'andre' som ikke står i grunnteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 20,
    "text": "En fremmed skal du ikke undertrykke eller plage, for dere var selv fremmede i landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 21,
    "text": "Enker og farløse skal dere ikke gjøre urett mot."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 22,
    "text": "Om du gjør dem urett, og de roper til meg, skal jeg sannelig høre deres rop."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 23,
    "text": "Da skal min vrede flamme opp, og jeg skal drepe dere med sverd. Deres koner skal bli enker og deres barn farløse."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 24,
    "text": "Om du låner penger til noen av mitt folk, til den fattige hos deg, skal du ikke opptre som en ågerkar overfor ham. Dere skal ikke kreve renter av ham."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 25,
    "text": "Om du tar din nestes kappe i pant, skal du gi den tilbake til ham før solen går ned."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 26,
    "text": "For den er hans eneste teppe, hans kappe til å dekke kroppen med. Hva skal han ellers sove i? Når han roper til meg, skal jeg høre, for jeg er nådig."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 27,
    "text": "Gud skal du ikke spotte, og en høvding i ditt folk skal du ikke forbanne.",
    "versions": [
      {
        "text": "Gud skal du ikke forbanne, og en høvding i ditt folk skal du ikke tale ille om.",
        "explanation": "Det hebraiske קלל (qalal) brukes her om Gud og betyr å 'ringeakte/spotte', mens ארר (arar) i andre del betyr 'forbanne'. Å bruke 'forbanne' om begge visker ut nyansen. 'Spotte' for Gud og 'forbanne' for høvdingen reflekterer bedre de ulike hebraiske verbene."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 28,
    "text": "Din fulle avling og din most skal du ikke drøye med å gi. Din førstefødte sønn skal du gi meg.",
    "versions": [
      {
        "text": "Med din avling og din perse skal du ikke drøye. Din førstefødte sønn skal du gi meg.",
        "explanation": "Det hebraiske 'מְלֵאָה' betyr 'fylde/det fulle' (av avlingen), og 'דֶּמַע' betyr bokstavelig 'tåre' men brukes om 'most' (saften som renner fra pressede druer/oliven). 'Perse' er uvanlig og kan misforstås; 'most' er mer presist. Ordstillingen kan også forbedres for flyt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 29,
    "text": "Det samme skal du gjøre med din okse og ditt småfe: Syv dager skal de bli hos sin mor, på den åttende dagen skal du gi dem til meg."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 30,
    "text": "Dere skal være hellige mennesker for meg. Kjøtt av dyr som er revet i hjel ute på marken, skal dere ikke spise. Kast det for hundene!"
  }
]