[
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 1,
    "text": "Du skal ikke spre falske rykter. Slå ikke lag med en ugudelig for å være et falskt vitne."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 2,
    "text": "Du skal ikke følge mengden i det onde, og du skal ikke vitne i en sak slik at du bøyer deg etter flertallet og fordreier retten."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 3,
    "text": "Du skal heller ikke begunstige den fattige i hans rettssak."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 4,
    "text": "Når du treffer på din fiendes okse eller esel som har gått seg vill, skal du føre dyret tilbake til ham."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 5,
    "text": "Når du ser eselet til en som hater deg ligge segnet under sin byrde, skal du ikke la være å hjelpe ham. Du skal sannelig hjelpe ham med det.",
    "versions": [
      {
        "text": "Når du ser eselet til en som hater deg ligge segnet under sin byrde, skal du ikke gå forbi. Du skal hjelpe ham å lesse det av.",
        "explanation": "Den hebraiske teksten bruker infinitivus absolutus 'עָזֹב תַּעֲזֹב' som forsterker handlingen. Uttrykket 'וְחָדַלְתָּ מֵעֲזֹב לוֹ' betyr bokstavelig 'skal du avstå fra å hjelpe ham?' (retorisk spørsmål) eller 'du skal ikke la være å hjelpe ham'. Nåværende oversettelse 'lesse det av' er også en tolkning, men teksten handler mer om å hjelpe generelt enn spesifikt å lesse av."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 6,
    "text": "Du skal ikke fordreie retten for den fattige i hans rettssak."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 7,
    "text": "Hold deg borte fra falske anklager. Den uskyldige og rettferdige skal du ikke drepe, for jeg frikjenner ikke den skyldige."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 8,
    "text": "Du skal ikke ta imot bestikkelser, for bestikkelser blinder den seende og fordreier de rettferdiges ord."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 9,
    "text": "En fremmed skal du ikke undertrykke. Dere vet hvordan det er å være fremmed, for dere var selv fremmede i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 10,
    "text": "I seks år skal du så din jord og høste dens avling."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 11,
    "text": "Men det sjuende året skal du la den hvile og ligge brakk. Da kan de fattige i ditt folk spise av den, og det som blir til overs, kan markens dyr spise. Det samme skal du gjøre med din vingård og din olivenlund."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 12,
    "text": "I seks dager skal du gjøre ditt arbeid, men på den sjuende dagen skal du hvile, så din okse og ditt esel kan få ro, og din slavinnes sønn og den fremmede kan hente nye krefter."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 13,
    "text": "Alt det jeg har sagt dere, skal dere holde. Andre guders navn skal dere ikke nevne; de skal ikke høres fra din munn."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 14,
    "text": "Tre ganger i året skal du holde høytid for meg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 15,
    "text": "De usyrede brøds høytid skal du holde. I sju dager skal du spise usyret brød, slik jeg har pålagt deg, til fastsatt tid i måneden abib, for da dro du ut av Egypt. Ingen skal tre frem for mitt ansikt tomhendt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 16,
    "text": "Så skal du holde høstens høytid med førstegrøden av det du har sådd på marken, og innhøstingshøytiden ved årets slutt, når du samler inn frukten av ditt arbeid fra marken."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 17,
    "text": "Tre ganger i året skal alle menn blant dere tre frem for Herren Herrens ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 18,
    "text": "Du skal ikke ofre blodet av mitt slaktoffer sammen med syret brød. Fettet fra mitt høytidsoffer skal ikke bli liggende til neste morgen."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 19,
    "text": "Det beste av din jords førstegrøde skal du bringe til Herren din Guds hus. Du skal ikke koke et kje i sin mors melk."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 20,
    "text": "Se, jeg sender en engel foran deg for å vokte deg på veien og føre deg til det stedet jeg har gjort i stand."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 21,
    "text": "Akt vel på ham og hør hans røst. Vær ikke gjenstridig mot ham, for han vil ikke tilgi deres overtredelser, for mitt navn er i ham."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 22,
    "text": "Men dersom du virkelig lytter til hans røst og gjør alt det jeg sier, da vil jeg være fiende mot dine fiender og motstander mot dine motstandere."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 23,
    "text": "For min engel skal gå foran deg og føre deg inn til amorittene, hetittene, perisittene, kanaaneerne, hevittene og jebusittene, og jeg skal utslette dem."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 24,
    "text": "Du skal ikke tilbe deres guder eller tjene dem, og du skal ikke gjøre som de gjør. Du skal rive dem fullstendig ned og knuse deres steinstøtter i stykker.",
    "versions": [
      {
        "text": "Du skal ikke tilbe deres guder eller tjene dem, og du skal ikke gjøre som de gjør. Du skal rive dem ned og knuse deres steinstøtter.",
        "explanation": "Det hebraiske bruker infinitivus absolutus 'הָרֵס תְּהָרְסֵם' og 'שַׁבֵּר תְּשַׁבֵּר' som forsterker handlingen. Oversettelsen kan forsterkes noe for å gjenspeile denne emfasen bedre."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 25,
    "text": "Dere skal tjene Herren deres Gud, og han skal velsigne ditt brød og ditt vann. Jeg skal holde sykdom borte fra deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 26,
    "text": "Ingen kvinne i ditt land skal miste sitt foster eller være ufruktbar. Dine dagers tall vil jeg fylle.",
    "versions": [
      {
        "text": "Ingen i ditt land skal miste sitt foster eller være ufruktbar. Dine dagers tall vil jeg fylle.",
        "explanation": "De hebraiske ordene 'מְשַׁכֵּלָה' (som mister foster) og 'עֲקָרָה' (ufruktbar) er feminine former som spesifikt refererer til kvinner. Å legge til 'kvinne' gjør dette tydeligere på norsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 27,
    "text": "Skrekk for meg vil jeg sende foran deg. Jeg skal slå alle folk du kommer til, med forvirring, og alle dine fiender skal jeg få til å flykte for deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jeg skal sende vepsene foran deg, og de skal drive bort hevittene, kanaaneerne og hetittene fra deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 29,
    "text": "Jeg skal ikke drive dem ut fra deg på ett år, for da vil landet bli øde, og villdyrene bli for mange for deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 30,
    "text": "Litt etter litt vil jeg drive dem ut fra deg, inntil du blir så tallrik at du kan ta landet i eie."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 31,
    "text": "Jeg vil sette dine grenser fra Sivsjøen til filisternes hav, og fra ørkenen til elven. For jeg vil gi landets innbyggere i deres hånd, og du skal drive dem bort fra deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 32,
    "text": "Du skal ikke slutte pakt med dem eller deres guder."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 33,
    "text": "De skal ikke bo i ditt land, for da vil de få deg til å synde mot meg. Om du tjener deres guder, vil det bli en snare for deg."
  }
]