[
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 1,
    "text": "Til Moses sa han: «Stig opp til Herren, du og Aron, Nadab og Abihu, og sytti av Israels eldste. Dere skal tilbe på avstand."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 2,
    "text": "Bare Moses skal komme nær til Herren, de andre skal ikke nærme seg, og folket skal ikke gå opp sammen med ham.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 3,
    "text": "Moses kom og fortalte folket alle Herrens ord og alle lovene. Hele folket svarte med én røst og sa: «Alt det Herren har sagt, vil vi gjøre.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 4,
    "text": "Moses skrev ned alle Herrens ord. Tidlig neste morgen bygde han et alter ved foten av fjellet og reiste tolv steinstøtter for Israels tolv stammer."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 5,
    "text": "Så sendte han unge israelittiske menn av sted, og de bar frem brennoffer og slaktet okser som fredsoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 6,
    "text": "Moses tok halvparten av blodet og helte det i skåler, og den andre halvparten stenket han på alteret."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 7,
    "text": "Så tok han paktsboken og leste den høyt for folket. De sa: «Alt det Herren har sagt, vil vi gjøre og adlyde.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 8,
    "text": "Da tok Moses blodet og stenket det på folket og sa: «Se, dette er paktens blod, den pakt som Herren har sluttet med dere på grunnlag av alle disse ordene.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 9,
    "text": "Moses steg opp sammen med Aron, Nadab og Abihu og sytti av Israels eldste."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 10,
    "text": "De så Israels Gud. Under hans føtter var det som et gulv av safirstein, strålende klart som selve himmelen.",
    "versions": [
      {
        "text": "De så Israels Gud. Under hans føtter var det som et gulv av safir, klart som selve himmelen.",
        "explanation": "Det hebraiske 'כְּמַעֲשֵׂה לִבְנַת הַסַּפִּיר' betyr mer bokstavelig 'som et verk/arbeid av safirens klarhet/hvithet'. 'לִבְנַת' (livnat) refererer til klarhet eller hvithet, ikke direkte til et 'gulv'. Oversettelsen 'gulv' er en tolkning, men originalen beskriver mer materialet/kvaliteten enn formen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 11,
    "text": "Men mot Israels fremste menn rakte han ikke ut sin hånd. De skuet Gud, og de spiste og drakk."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 12,
    "text": "Herren sa til Moses: «Stig opp til meg på fjellet og bli der. Jeg vil gi deg steintavlene med loven og budene som jeg har skrevet for å undervise dem.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 13,
    "text": "Moses brøt opp sammen med Josva, sin tjener, og Moses steg opp på Guds fjell."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 14,
    "text": "Til de eldste sa han: «Vent på oss her til vi kommer tilbake til dere. Aron og Hur er hos dere. Den som har en sak, kan gå til dem.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 15,
    "text": "Moses steg opp på fjellet, og skyen dekket fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 16,
    "text": "Herrens herlighet hvilte over Sinai-fjellet, og skyen dekket det i seks dager. På den sjuende dagen ropte han til Moses fra skyen."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 17,
    "text": "For israelittene så Herrens herlighet ut som en fortærende ild på toppen av fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 18,
    "text": "Moses gikk inn i skyen og steg opp på fjellet. Han ble på fjellet i førti dager og førti netter."
  }
]