[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 2,
    "text": "Si til Israels barn at de skal samle inn en gave til meg. Fra hver den som gir av et villig hjerte, skal dere ta imot gaven til meg."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 3,
    "text": "Dette er gaven dere skal ta imot fra dem: gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 4,
    "text": "blå og purpurrød og karmosinrød ull, fint lin og geitehår,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 5,
    "text": "rødfargede værskinn og takasskinn, og akasietre,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 6,
    "text": "olje til lysestaken, krydder til salvingsoljen og til den velluktende røkelsen,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 7,
    "text": "onykssteiner og andre edelsteiner til innfatning i efoden og brystduken."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 8,
    "text": "De skal lage en helligdom for meg, så jeg kan bo midt iblant dem."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 9,
    "text": "Dere skal lage den nøyaktig etter det jeg viser deg: tegningen til boligen og til alt utstyret i den. Slik skal dere lage det."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 10,
    "text": "De skal lage en ark av akasietre, to og en halv alen lang, en og en halv alen bred og en og en halv alen høy."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 11,
    "text": "Du skal kle den med rent gull, både innvendig og utvendig skal du kle den, og du skal lage en gullkant rundt hele arken."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 12,
    "text": "Du skal støpe fire gullringer til den og feste dem på de fire føttene, to ringer på den ene siden og to ringer på den andre siden."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 13,
    "text": "Du skal lage bærestenger av akasietre og kle dem med gull."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 14,
    "text": "Stengene skal du stikke gjennom ringene på sidene av arken, så den kan bæres med dem."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 15,
    "text": "Stengene skal bli i ringene på arken; de skal ikke tas ut."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 16,
    "text": "I arken skal du legge vitnesbyrdet som jeg vil gi deg."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 17,
    "text": "Du skal lage et soningslokk av rent gull, to og en halv alen langt og en og en halv alen bredt."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 18,
    "text": "Du skal lage to kjeruber av gull. I drevet arbeid skal du lage dem, ved begge ender av soningslokket."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 19,
    "text": "Lag én kjerub ved den ene enden og én kjerub ved den andre enden. I ett med soningslokket skal dere lage kjerubene ved begge ender."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 20,
    "text": "Kjerubene skal bre ut vingene oppover og dekke soningslokket med vingene. De skal vende ansiktet mot hverandre; mot soningslokket skal kjerubenes ansikter være vendt."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 21,
    "text": "Du skal sette soningslokket oppå arken, og i arken skal du legge vitnesbyrdet som jeg vil gi deg."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 22,
    "text": "Der vil jeg møte deg, og fra soningslokket, mellom de to kjerubene som står på vitnesbyrdets ark, vil jeg tale med deg om alt det jeg vil pålegge deg for Israels barn."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 23,
    "text": "Du skal lage et bord av akasietre, to alen langt, én alen bredt og en og en halv alen høyt."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 24,
    "text": "Du skal kle det med rent gull og lage en gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 25,
    "text": "Du skal lage en list rundt det, en håndsbredd bred, og en gullkant rundt listen."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 26,
    "text": "Du skal lage fire gullringer til det og feste ringene i de fire hjørnene ved de fire bena."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 27,
    "text": "Like under listen skal ringene sitte som holdere for stengene, så bordet kan bæres."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 28,
    "text": "Bærestengene skal du lage av akasietre og kle dem med gull, og med dem skal bordet bæres."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 29,
    "text": "Du skal lage fatene og skålene, kannene og begrene som det skal øses med. Av rent gull skal du lage dem."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 30,
    "text": "På bordet skal du alltid ha skuebrød liggende for mitt ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 31,
    "text": "Du skal lage en lysestake av rent gull. I drevet arbeid skal lysestaken lages. Foten og stangen, begrene, knoppene og blomstene skal være i ett med den."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 32,
    "text": "Seks armer skal gå ut fra sidene, tre armer fra den ene siden og tre armer fra den andre siden."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 33,
    "text": "På den ene armen skal det være tre mandelformede begre med knopp og blomst, og på den andre armen tre mandelformede begre med knopp og blomst. Slik skal det være på alle de seks armene som går ut fra lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 34,
    "text": "På selve lysestaken skal det være fire mandelformede begre med knopper og blomster."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 35,
    "text": "Det skal være en knopp under det første paret av armer, en knopp under det andre paret og en knopp under det tredje paret – for de seks armene som går ut fra lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 36,
    "text": "Knoppene og armene skal være i ett med den. Det hele skal være ett drevet arbeid av rent gull."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 37,
    "text": "Du skal lage sju lamper til den. Lampene skal settes opp så de lyser rett fremover."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 38,
    "text": "Lysesaksene og brettene skal være av rent gull."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 39,
    "text": "Av en talent rent gull skal den lages, med alt dette utstyret."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 40,
    "text": "Se til at du lager alt etter det forbildet som ble vist deg på fjellet."
  }
]