[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 1,
    "text": "Tabernaklet skal du lage av ti tepper av fint tvunnet lin, blå, purpurrød og karmosinrød ull, med kjeruber i kunstferdig vevarbeid skal du lage dem.",
    "versions": [
      {
        "text": "Tabernaklet skal du lage av ti tepper av fint tvunnet lin og blå og purpurrød og karmosinrød ull, med kjeruber i kunstferdig vevarbeid skal du lage dem.",
        "explanation": "For bedre flyt ved muntlig lesning kan det første 'og' etter 'lin' fjernes og erstattes med komma, da dette gir en mer naturlig oppramsing på norsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 2,
    "text": "Hvert teppe skal være tjueåtte alen langt og fire alen bredt. Alle teppene skal ha samme mål."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 3,
    "text": "Fem av teppene skal festes sammen med hverandre, og de andre fem teppene skal festes sammen med hverandre."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 4,
    "text": "Du skal lage hemper av blå ull langs kanten på det ene teppet, ytterst på den sammenføyde delen, og det samme skal du gjøre langs kanten på det ytterste teppet i den andre sammenføyde delen.",
    "versions": [
      {
        "text": "Du skal lage hemper av blå ull langs kanten på det ene teppet, ytterst på den sammensydde delen, og det samme skal du gjøre langs kanten på det ytterste teppet i den andre sammensydde delen.",
        "explanation": "Ordet 'sammenføyde' er mer presist enn 'sammensydde' for חֹבֶרֶת som handler om å føye/koble sammen, ikke nødvendigvis sy. Dette gir også bedre konsistens med vers 6 som bruker 'feste sammen'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 5,
    "text": "Femti hemper skal du lage på det ene teppet, og femti hemper skal du lage i enden av teppet som er i den andre sammenføyde delen. Hempene skal være rett overfor hverandre.",
    "versions": [
      {
        "text": "Femti hemper skal du lage på det ene teppet, og femti hemper skal du lage i enden av teppet som er i den andre sammensydde delen. Hempene skal være rett overfor hverandre.",
        "explanation": "For konsistens med vers 4, som ble endret fra 'sammensydde' til 'sammenføyde', bør samme term brukes her. חֹבֶרֶת handler om å føye/koble sammen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 6,
    "text": "Du skal lage femti gullkroker og feste teppene sammen med krokene, så tabernaklet blir ett."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 7,
    "text": "Du skal lage tepper av geitehår til et telt over tabernaklet. Elleve tepper skal du lage."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 8,
    "text": "Hvert teppe skal være tretti alen langt og fire alen bredt. Alle de elleve teppene skal ha samme mål."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 9,
    "text": "Du skal feste fem av teppene for seg og seks av teppene for seg. Det sjette teppet skal du brette dobbelt foran på teltet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 10,
    "text": "Du skal lage femti hemper langs kanten på det ytterste teppet i den ene sammenføyde delen, og femti hemper langs kanten på teppet i den andre sammenføyde delen.",
    "versions": [
      {
        "text": "Du skal lage femti hemper langs kanten på det ytterste teppet i den ene sammensydde delen, og femti hemper langs kanten på teppet i den andre sammensydde delen.",
        "explanation": "For konsistens med vers 4, som ble endret fra 'sammensydde' til 'sammenføyde', bør samme term brukes her også."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 11,
    "text": "Du skal lage femti bronsjekroker og føre krokene inn i hempene, så du fester teltet sammen og det blir ett."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 12,
    "text": "Den overhengende delen som blir til overs av teltteppene – den halve delen av teppet som er til overs – skal henge ned over baksiden av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 13,
    "text": "Og den alen som blir til overs på begge sider i lengden på teltteppene, skal henge ned over sidene av tabernaklet, på begge sider, for å dekke det."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 14,
    "text": "Du skal lage et dekke til teltet av rødfarget værskinn, og over det et dekke av finere skinn.",
    "versions": [
      {
        "text": "Du skal lage et dekke til teltet av rødfarget værskinn, og over det et dekke av takasskinn.",
        "explanation": "Det hebraiske תְּחָשִׁים (techashim) er et omdiskutert ord med usikker betydning. 'Takasskinn' er en spesifikk tolkning (fra tysk/jiddisk), men kan være misvisende. Alternative tolkninger inkluderer delfinskinn, seglskinn eller et annet verdifullt skinn. En mer nøytral oversettelse som 'finere skinn' eller beholde en fotnote ville være mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 15,
    "text": "Du skal lage plankene til tabernaklet av akasietre, stående på høykant."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 16,
    "text": "Hver planke skal være ti alen lang og halvannen alen bred."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 17,
    "text": "Hver planke skal ha to tapper som er forbundet med hverandre. Slik skal du gjøre med alle plankene til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 18,
    "text": "Plankene til tabernaklet skal du lage slik: tjue planker til den søndre siden, mot sør."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 19,
    "text": "Førti fotstykker av sølv skal du lage under de tjue plankene, to fotstykker under hver planke for de to tappene."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 20,
    "text": "Til den andre siden av tabernaklet, mot nord, skal det være tjue planker."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 21,
    "text": "De skal ha førti fotstykker av sølv, to fotstykker under hver planke."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 22,
    "text": "Til baksiden av tabernaklet, mot vest, skal du lage seks planker."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 23,
    "text": "To planker skal du lage til hjørnene på baksiden av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 24,
    "text": "De skal være sammensatt nedentil, og sammen skal de danne en helhet øverst, ved den første ringen. Slik skal det være med dem begge; de skal utgjøre de to hjørnene."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 25,
    "text": "Det skal være åtte planker med sine fotstykker av sølv, seksten fotstykker, to fotstykker under hver planke."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 26,
    "text": "Du skal lage tverrstenger av akasietre, fem til plankene på den ene siden av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 27,
    "text": "Fem tverrstenger til plankene på den andre siden av tabernaklet, og fem tverrstenger til plankene på baksiden av tabernaklet, mot vest."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 28,
    "text": "Den midterste tverrstangen skal gå midt på plankene, fra den ene enden til den andre."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 29,
    "text": "Plankene skal du kle med gull, og ringene på dem skal du lage av gull til å holde tverrstengene. Også tverrstengene skal du kle med gull."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 30,
    "text": "Du skal reise tabernaklet etter det forbilde som ble vist deg på fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 31,
    "text": "Du skal lage et forheng av blå, purpurrød og karmosinrød ull og fint tvunnet lin. Det skal lages i kunstferdig vevarbeid med kjeruber.",
    "versions": [
      {
        "text": "Du skal lage et forheng av blå og purpurrød og karmosinrød ull og fint tvunnet lin. Det skal lages i kunstferdig vevarbeid med kjeruber.",
        "explanation": "For bedre rytme og flyt ved muntlig lesning kan den gjentatte bruken av 'og' i oppramsingen reduseres."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 32,
    "text": "Du skal henge det på fire stolper av akasietre som er kledd med gull. Krokene på dem skal være av gull, og de skal stå på fire fotstykker av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 33,
    "text": "Forhenget skal du henge opp under krokene, og dit inn, bak forhenget, skal du bære vitnesbyrdets ark. Forhenget skal skille for dere mellom Det hellige og Det aller helligste."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 34,
    "text": "Nådestolen skal du sette på vitnesbyrdets ark i Det aller helligste."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 35,
    "text": "Bordet skal du sette utenfor forhenget, og lysestaken rett overfor bordet, på den søndre siden av tabernaklet. Bordet skal du sette på den nordre siden."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 36,
    "text": "Til inngangen til teltet skal du lage et forheng av blå, purpurrød og karmosinrød ull og fint tvunnet lin, i broderarbeid.",
    "versions": [
      {
        "text": "Til inngangen til teltet skal du lage et forheng av blå og purpurrød og karmosinrød ull og fint tvunnet lin, i broderarbeid.",
        "explanation": "For konsistens med vers 1 og 31, som begge ble endret for bedre flyt ved muntlig lesning ved å fjerne det første 'og' i oppramsingen og erstatte med komma."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 37,
    "text": "Til forhenget skal du lage fem stolper av akasietre og kle dem med gull. Krokene på dem skal være av gull, og du skal støpe fem fotstykker av bronse til dem."
  }
]