[
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 1,
    "text": "Du skal lage alteret av akasietre, fem alen langt og fem alen bredt. Alteret skal være firkantet, og tre alen høyt."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 2,
    "text": "Du skal lage horn på de fire hjørnene, slik at de utgjør ett stykke med alteret. Så skal du kle det med bronse.",
    "versions": [
      {
        "text": "Du skal lage horn på de fire hjørnene, slik at hornene utgjør ett stykke med alteret. Så skal du kle det med bronse.",
        "explanation": "For bedre flyt ved muntlig lesning kan 'hornene' erstattes med 'de' for å unngå gjentakelse av ordet 'horn' i samme setning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 3,
    "text": "Du skal lage bøtter til å ta bort asken, og skuffer, skåler, kjøttgafler og ildpanner. Alle redskapene skal du lage av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 4,
    "text": "Du skal lage et gitter til alteret, et nettverk av bronse. På nettverket skal du feste fire bronseringer i de fire hjørnene."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 5,
    "text": "Du skal sette det under alterets framspring, nedenfra, slik at nettverket når halvveis opp på alteret."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 6,
    "text": "Du skal lage bærestenger til alteret, stenger av akasietre, og kle dem med bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 7,
    "text": "Stengene skal stikkes inn i ringene, så de er på begge sider av alteret når det bæres."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 8,
    "text": "Du skal lage alteret hult, av planker. Slik det ble vist deg på fjellet, slik skal de lage det."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 9,
    "text": "Du skal lage forgården til boligen. På sørsiden, mot sør, skal det være omheng av fint tvunnet lin, hundre alen langs den ene siden.",
    "versions": [
      {
        "text": "Du skal lage forgården til boligen. På sørsiden skal det være omheng av fint tvunnet lin, hundre alen langs den ene siden.",
        "explanation": "Det hebraiske uttrykket 'נֶגֶב־תֵּימָנָה' (negev-teimanah) er en dobbelt retningsangivelse som understreker sørsiden. Dette kan gjengis for å bevare den hebraiske formuleringens vekt, selv om det kan oppfattes som redundant på norsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 10,
    "text": "Til disse skal det være tjue stolper med tjue fotstykker av bronse. Krokene på stolpene og båndene rundt dem skal være av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 11,
    "text": "På samme måte skal det på nordsiden være omheng i hundre alens lengde, med tjue stolper og tjue fotstykker av bronse. Krokene på stolpene og båndene rundt dem skal være av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 12,
    "text": "Langs bredden av forgården, på vestsiden, skal det være omheng i femti alen, med ti stolper og ti fotstykker."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 13,
    "text": "Forgårdens bredde på fremsiden, mot øst, skal være femti alen."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 14,
    "text": "På den ene siden skal det være omheng i femten alen, med tre stolper og tre fotstykker."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 15,
    "text": "På den andre siden skal det også være omheng i femten alen, med tre stolper og tre fotstykker."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 16,
    "text": "Til porten inn til forgården skal det være et forheng på tjue alen av blå og purpurrød ull, karmosinrød ull og fint tvunnet lin, kunstferdig vevet. Det skal ha fire stolper og fire fotstykker.",
    "versions": [
      {
        "text": "I porten til forgården skal det være et forheng på tjue alen av blå og purpurrød ull, karmosinrød ull og fint tvunnet lin, kunstferdig vevet. Det skal ha fire stolper og fire fotstykker.",
        "explanation": "Preposisjonen 'לְ' (le) indikerer her formål - forhenget er laget 'til' eller 'for' porten, ikke plassert 'i' porten. 'Til porten inn til forgården' gir også bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 17,
    "text": "Alle stolpene rundt forgården skal ha bånd av sølv, kroker av sølv og fotstykker av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 18,
    "text": "Forgården skal være hundre alen lang og femti alen bred, og omhengene skal være fem alen høye, av fint tvunnet lin. Fotstykkene skal være av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 19,
    "text": "Alle redskapene til tjenesten i boligen, alle pluggene til boligen og alle pluggene til forgården skal være av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 20,
    "text": "Du skal pålegge israelittene å bringe deg ren, presset olivenolje til lampen, så den kan holdes brennende til enhver tid.",
    "versions": [
      {
        "text": "Du skal pålegge israelittene å bringe deg ren, presset olivenolje til lysestaken, så lampen kan holdes brennende til enhver tid.",
        "explanation": "Det hebraiske 'נֵר' (ner) betyr 'lampe', ikke 'lysestake' (מנורה). Dessuten gir 'til lampen, så den kan holdes brennende' bedre flyt enn 'til lysestaken, så lampen'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 21,
    "text": "I møteteltet, utenfor forhenget som henger foran vitnesbyrdet, skal Aron og sønnene hans stelle lampen fra kveld til morgen for Herrens ansikt. Dette skal være en evig ordning for israelittene, gjennom alle slekter."
  }
]