[
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 1,
    "text": "Du skal la din bror Aron og hans sønner komme til deg fra Israels barn, så de kan gjøre prestetjeneste for meg: Aron, Nadab og Abihu, Elasar og Itamar, Arons sønner."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 2,
    "text": "Du skal lage hellige klær til din bror Aron, til ære og prakt."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 3,
    "text": "Du skal tale til alle som har visdom i hjertet, dem jeg har fylt med visdoms ånd, og de skal lage Arons klær for å hellige ham til prestetjeneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 4,
    "text": "Dette er klærne de skal lage: en brystduk, en efod, en kappe, en mønstervevd kjortel, en turban og et belte. De skal lage hellige klær til din bror Aron og hans sønner, så de kan gjøre prestetjeneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 5,
    "text": "De skal bruke gullet, den blå og purpurrøde ullen, den karmosinrøde ullen og det fine lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 6,
    "text": "Efoden skal de lage av gull, blå og purpurrød ull, karmosinrød ull og tvunnet fint lingarn, i kunstferdig vevning."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 7,
    "text": "Den skal ha to skulderstykker som er festet til den, og de skal festes sammen i begge ender."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 8,
    "text": "Beltet som holder efoden på plass, skal være av samme arbeid og ett med den: av gull, blå og purpurrød ull, karmosinrød ull og tvunnet fint lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 9,
    "text": "Du skal ta to onykssteiner og gravere navnene på Israels sønner inn på dem."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 10,
    "text": "Seks av navnene på den ene steinen og de seks gjenværende navnene på den andre steinen, etter fødselsrekkefølge."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 11,
    "text": "Med steingravørens kunst, som ved seglinngravering, skal du gravere de to steinene med navnene på Israels sønner. Du skal sette dem inn i flettverk av gull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 12,
    "text": "Du skal feste de to steinene på efodens skulderstykker som minnesteiner for Israels sønner. Slik skal Aron bære deres navn for Herrens ansikt på sine to skuldre til påminnelse."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 13,
    "text": "Du skal lage flettverk av gull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 14,
    "text": "Du skal lage to kjeder av rent gull, snodde som snorer, og feste de snodde kjedene til flettverkene."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 15,
    "text": "Du skal lage en brystduk til domsavgjørelse i kunstferdig vevning. Som efoden skal du lage den: av gull, blå og purpurrød ull, karmosinrød ull og tvunnet fint lingarn skal du lage den."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 16,
    "text": "Den skal være firkantet og dobbelt, en spann lang og en spann bred."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 17,
    "text": "Du skal sette inn steiner på den, fire rader med steiner. Første rad: en rubin, en topas og en smaragd."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 18,
    "text": "Andre rad: en karfunkel, en safir og en diamant."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 19,
    "text": "Tredje rad: en hyasint, en agat og en ametyst."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 20,
    "text": "Fjerde rad: en krysolitt, en onyks og en jaspis. De skal være innfattet i flettverk av gull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 21,
    "text": "Steinene skal være tolv, med navnene på Israels sønner, én for hvert navn. De skal være gravert som segl, hver med navnet på en av de tolv stammene."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 22,
    "text": "På brystduken skal du lage snodde kjeder, som snorer, av rent gull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 23,
    "text": "Du skal lage to gullringer til brystduken og feste de to ringene i de to øvre hjørnene av brystduken."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 24,
    "text": "Du skal feste de to gullsnorene i de to ringene i hjørnene av brystduken."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 25,
    "text": "De andre endene av de to snorene skal du feste til de to flettverkene, og så sette dem på efodens skulderstykker, på fremsiden."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 26,
    "text": "Du skal lage to gullringer og feste dem i de to nedre hjørnene av brystduken, på den indre kanten som vender mot efoden."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 27,
    "text": "Du skal lage to gullringer og feste dem på efodens to skulderstykker, nederst på fremsiden, ved sammenføyningen, over efodens belte."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 28,
    "text": "De skal binde brystduken med ringene til efodens ringer med en blå snor, slik at den sitter over efodens belte og ikke løsner fra efoden."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 29,
    "text": "Slik skal Aron bære navnene på Israels sønner på domsbrystduken over sitt hjerte når han går inn i helligdommen, til stadig påminnelse for Herrens ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 30,
    "text": "I domsbrystduken skal du legge urim og tummim, så de ligger over Arons hjerte når han går inn for Herrens ansikt. Slik skal Aron stadig bære Israels barns dom over sitt hjerte for Herrens ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 31,
    "text": "Efodkappen skal du lage helt igjennom av blå ull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 32,
    "text": "Den skal ha en åpning for hodet i midten. Rundt åpningen skal det være en vevd kant, som åpningen på en brynje, så den ikke revner."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 33,
    "text": "På kanten nederst skal du lage granatepler av blå, purpurrød og karmosinrød ull, hele veien rundt, og gullbjeller mellom dem rundt omkring."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 34,
    "text": "En gullbjelle og et granateple, en gullbjelle og et granateple, hele veien rundt kappens kant."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 35,
    "text": "Aron skal bære den når han gjør tjeneste, så lyden av den høres når han går inn i helligdommen for Herrens ansikt og når han går ut. Da skal han ikke dø."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 36,
    "text": "Du skal lage en plate av rent gull og gravere inn på den, som på et segl: «Hellig for Herren»."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 37,
    "text": "Du skal feste den med en blå snor, og den skal sitte på turbanen, på fremsiden av turbanen."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 38,
    "text": "Den skal være på Arons panne, og Aron skal bære skylden for de hellige gavene som Israels barn helliger, alle deres hellige offergaver. Den skal alltid være på hans panne, så de kan finne velvilje for Herrens ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 39,
    "text": "Du skal veve kjortelen i rutemønster av fint lin og lage turbanen av fint lin. Beltet skal du lage i brodertvevning."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 40,
    "text": "Til Arons sønner skal du lage kjortler, og du skal lage belter til dem, og huer skal du lage til dem, til ære og prakt."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 41,
    "text": "Du skal kle din bror Aron og hans sønner i dem, og du skal salve dem, innsette dem og hellige dem, så de kan gjøre prestetjeneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 42,
    "text": "Du skal lage linbukser til dem for å dekke deres nakne kjønn. De skal nå fra hoftene ned til lårene."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 43,
    "text": "Aron og hans sønner skal ha dem på når de går inn i møteteltet eller når de nærmer seg alteret for å gjøre tjeneste i helligdommen, så de ikke pådrar seg skyld og dør. Dette skal være en evig forskrift for ham og hans etterkommere etter ham."
  }
]