[
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 1,
    "text": "Moses gjette småfeet til Jetro, svigerfaren sin, presten i Midjan. En gang drev han flokken til den andre siden av ørkenen og kom til Guds fjell, Horeb."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 2,
    "text": "Der viste Herrens engel seg for ham i en flammende ild midt i en tornebusk. Han så, og se – tornebusken sto i brann, men den ble ikke fortært."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 3,
    "text": "Moses sa: «Jeg vil gå bort og se dette mektige synet – hvorfor brenner ikke tornebusken opp?»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da Herren så at han gikk bort for å se, ropte Gud til ham fra tornebusken: «Moses, Moses!» Han svarte: «Her er jeg.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 5,
    "text": "Da sa han: «Kom ikke nærmere! Ta sandalene av føttene dine, for stedet du står på, er hellig grunn.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 6,
    "text": "Og han sa: «Jeg er din fars Gud, Abrahams Gud, Isaks Gud og Jakobs Gud.» Da skjulte Moses ansiktet sitt, for han var redd for å se på Gud."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 7,
    "text": "Herren sa: «Jeg har sannelig sett mitt folks nød i Egypt. Jeg har hørt deres rop over slavedriverne, ja, jeg kjenner deres lidelser."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 8,
    "text": "Jeg har steget ned for å fri dem fra egypternes hånd og føre dem opp fra dette landet til et godt og vidstrakt land, et land som flyter av melk og honning – til kanaaneernes, hetittenes, amorittenes, perisittenes, hevittenes og jebusittenes land."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og nå har Israels barns rop nådd meg, og jeg har også sett hvordan egypterne undertrykker dem."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 10,
    "text": "Gå nå! Jeg sender deg til farao, og du skal føre mitt folk, Israels barn, ut av Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 11,
    "text": "Men Moses sa til Gud: «Hvem er jeg, at jeg skulle gå til farao og føre Israels barn ut av Egypt?»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 12,
    "text": "Han svarte: «Jeg vil være med deg. Og dette skal være tegnet på at jeg har sendt deg: Når du har ført folket ut av Egypt, skal dere tilbe Gud på dette fjellet.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 13,
    "text": "Moses sa til Gud: «Se, når jeg kommer til Israels barn og sier til dem: Deres fedres Gud har sendt meg til dere, og de spør meg: Hva er hans navn? – hva skal jeg da svare dem?»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 14,
    "text": "Da sa Gud til Moses: «Jeg er den jeg er.» Og han sa: «Slik skal du si til Israels barn: 'Jeg er' har sendt meg til dere.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 15,
    "text": "Gud sa videre til Moses: «Slik skal du si til Israels barn: Herren, deres fedres Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har sendt meg til dere. Dette er mitt navn til evig tid, og slik skal jeg huskes fra slekt til slekt."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 16,
    "text": "Gå og kall sammen Israels eldste og si til dem: Herren, deres fedres Gud, Abrahams, Isaks og Jakobs Gud, har vist seg for meg og sagt: Jeg har gitt akt på dere og sett hva som blir gjort mot dere i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 17,
    "text": "Jeg har sagt at jeg vil føre dere opp fra nøden i Egypt til kanaaneernes, hetittenes, amorittenes, perisittenes, hevittenes og jebusittenes land – til et land som flyter av melk og honning."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 18,
    "text": "De skal høre på deg. Så skal du og Israels eldste gå til egypterkongen og si til ham: Herren, hebreernes Gud, har møtt oss. La oss nå dra tre dagsreiser ut i ørkenen og ofre til Herren vår Gud."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men jeg vet at egypterkongen ikke vil la dere dra uten at han tvinges av en sterk hånd."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 20,
    "text": "Derfor skal jeg rekke ut hånden og slå Egypt med alle mine under som jeg vil gjøre der. Deretter skal han la dere dra."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 21,
    "text": "Jeg vil la dette folket finne velvilje hos egypterne, så dere ikke skal dra tomhendte når dere går."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 22,
    "text": "Hver kvinne skal be sin nabokvinne og dem som bor i hennes hus, om sølvgjenstander, gullgjenstander og klær. Dem skal dere legge på sønnene og døtrene deres. Slik skal dere ta med dere Egypts rikdom."
  }
]