[
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 1,
    "text": "Du skal lage et alter til å brenne røkelse på. Det skal du lage av akasietre."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 2,
    "text": "Det skal være en alen langt og en alen bredt – firkantet – og to alen høyt. Hornene skal være i ett med alteret."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 3,
    "text": "Du skal kle det med rent gull, både toppen, veggene rundt og hornene. Og du skal lage en gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 4,
    "text": "Du skal lage to gullringer til det og feste dem under kanten, på begge sidene. De skal være til holdere for stengene som alteret skal bæres med."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 5,
    "text": "Stengene skal du lage av akasietre og kle dem med gull."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 6,
    "text": "Du skal sette alteret foran forhenget som henger foran vitnesbyrdets ark, foran nådestolen som er over vitnesbyrdet, der jeg vil møte deg."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 7,
    "text": "Aron skal brenne velluktende røkelse på det. Hver morgen når han steller lampene, skal han brenne røkelse."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 8,
    "text": "Og når Aron tenner lampene i skumringen, skal han brenne røkelse. Det skal være et stadig røkelsesoffer for Herrens ansikt gjennom alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 9,
    "text": "Dere skal ikke ofre fremmed røkelse på det, heller ikke brennoffer eller grødeoffer. Og drikkoffer skal dere ikke utøse på det."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 10,
    "text": "Én gang i året skal Aron gjøre soning på hornene med blodet fra soningssyndofferet. Én gang i året skal han gjøre soning på det gjennom alle slekter. Det er høyhellig for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 11,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 12,
    "text": "Når du holder manntall over Israels barn, skal hver gi Herren løsepenger for sitt liv når de telles, så det ikke skal komme noen plage over dem når de mønstres.",
    "versions": [
      {
        "text": "Når du holder manntall over Israels barn, skal hver mann gi Herren løsepenger for sitt liv når de telles, så det ikke skal komme noen plage over dem når de mønstres.",
        "explanation": "Hebraisk 'ish' (אִישׁ) betyr 'hver' eller 'enhver' i denne konteksten, ikke spesifikt 'mann'. 'Hver' flyter bedre for muntlig lesning og er mer inkluderende."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 13,
    "text": "Dette skal alle som mønstres gi: en halv sekel etter helligdommens vekt – sekelen er tjue gera – en halv sekel som gave til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 14,
    "text": "Alle som mønstres, fra tjue år og oppover, skal gi denne gaven til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 15,
    "text": "Den rike skal ikke gi mer, og den fattige skal ikke gi mindre enn en halv sekel når dere gir gaven til Herren for å gjøre soning for deres liv."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 16,
    "text": "Du skal ta imot soningspengene fra Israels barn og bruke dem til tjenesten i møteteltet. Det skal være til påminnelse for Israels barn innfor Herren, til soning for deres liv."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 17,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 18,
    "text": "Du skal lage et kar av bronse med fotstykke av bronse til vasking. Du skal sette det mellom møteteltet og alteret og fylle det med vann."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 19,
    "text": "Aron og sønnene hans skal vaske hendene og føttene sine med vann fra det."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 20,
    "text": "Når de går inn i møteteltet, skal de vaske seg med vann så de ikke dør. Det samme gjelder når de trer fram til alteret for å gjøre tjeneste og brenne ildoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 21,
    "text": "De skal vaske hendene og føttene så de ikke dør. Dette skal være en evig forskrift for ham og hans etterkommere gjennom alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 22,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 23,
    "text": "Du skal skaffe deg de fineste krydderier: fem hundre sekel flytende myrra, halvparten så mye – to hundre og femti sekel – velluktende kanel, to hundre og femti sekel velluktende kalmus,",
    "versions": [
      {
        "text": "Du skal ta de fineste krydderier: fem hundre sekel flytende myrra, halvparten så mye – to hundre og femti sekel – velluktende kanel, to hundre og femti sekel velluktende kalmus,",
        "explanation": "Hebraisk 'קַח־לְךָ' (kach-lekha) betyr bokstavelig 'ta til deg selv' / 'skaff deg'. Å legge til 'deg' gjenspeiler den refleksive formen bedre og matcher vers 34 der samme konstruksjon brukes."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 24,
    "text": "fem hundre sekel kassia etter helligdommens vekt, og en hin olivenolje."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 25,
    "text": "Av dette skal du lage en hellig salvingsolje, en kryddersalve blandet slik salveblanding lages. Det skal være en hellig salvingsolje."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 26,
    "text": "Med den skal du salve møteteltet og vitnesbyrdets ark,"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 27,
    "text": "bordet med alt som hører til, lysestaken med alt utstyr, og røkelsesalteret,"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 28,
    "text": "brennofferalteret med alt som hører til, og karet med fotstykket."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 29,
    "text": "Du skal hellige dem så de blir høyhellige. Alt som rører ved dem, blir hellig."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 30,
    "text": "Aron og sønnene hans skal du salve og hellige, så de kan gjøre prestetjeneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 31,
    "text": "Til Israels barn skal du si: Dette skal være en hellig salvingsolje for meg gjennom alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 32,
    "text": "Den skal ikke helles på vanlige menneskers kropp, og dere skal ikke lage noen annen olje med samme blanding. Den er hellig og skal være hellig for dere."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 33,
    "text": "Den som blander en lignende salve eller smører den på en uvedkommende, skal utryddes fra sitt folk.",
    "versions": [
      {
        "text": "Den som blander en lignende salve eller bruker den på en fremmed, skal utryddes fra sitt folk.",
        "explanation": "Hebraisk 'זָר' (zar) betyr 'uvedkommende' eller 'uautorisert person' i denne kultiske konteksten – altså en som ikke er autorisert til å bli salvet. 'Fremmed' kan misforstås som utlending. 'Smører' er også mer presist for salveolje enn 'bruker'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 34,
    "text": "Herren sa til Moses: Ta deg velluktende stoffer: stakk, sjønegl og galban – velluktende krydder – og ren virak, like deler av hvert slag.",
    "versions": [
      {
        "text": "Herren sa til Moses: Ta deg velluktende stoffer – stakk, sjønegl og galban – velluktende krydder og ren virak, like deler av hvert slag.",
        "explanation": "Strukturen i originalen grupperer 'סַמִּים' (velluktende krydder) som en beskrivelse av de tre første stoffene, mens 'ren virak' nevnes separat. Bruk av kolon etter 'stoffer' og tankestrek rundt 'velluktende krydder' klargjør denne strukturen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 35,
    "text": "Av dette skal du lage røkelse, en krydderblanding slik salvekunstnere lager den, saltet, ren og hellig."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 36,
    "text": "Noe av den skal du støte til fint pulver og legge foran vitnesbyrdet i møteteltet, der jeg vil møte deg. Den skal være høyhellig for dere."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 37,
    "text": "Den røkelsen du lager med denne blandingen, skal dere ikke lage for dere selv. Den skal være hellig for deg, viet til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 38,
    "text": "Den som lager en lignende røkelse for å nyte duften av den, skal utryddes fra sitt folk."
  }
]