[
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 2,
    "text": "Se, jeg har kalt Besalel ved navn, sønn av Uri, sønn av Hur, av Juda stamme."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 3,
    "text": "Jeg har fylt ham med Guds Ånd, med visdom, forstand og kunnskap, og med dyktighet i all slags håndverk."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 4,
    "text": "Han skal tenke ut kunstferdige arbeider i gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 5,
    "text": "slipe steiner til innfatning og skjære ut i tre – han skal utføre all slags håndverk."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 6,
    "text": "Og se, jeg har gitt ham Oholiab som medhjelper, sønn av Akisamak, av Dans stamme. Og i hjertet til alle som har visdom i hjertet, har jeg lagt visdom, så de skal lage alt det jeg har befalt deg:"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 7,
    "text": "Møteteltet, vitnesbyrdets ark og soningsloket som skal være over den, og alle redskapene i teltet,"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 8,
    "text": "bordet med dets redskaper, den rene lysestaken med alle dens redskaper, og røkelsesalteret,"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 9,
    "text": "brennofferalteret med alle dets redskaper, og vannkaret med dets fotstykke,"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 10,
    "text": "tjenestedraktene og de hellige klærne til presten Aron, og klærne til sønnene hans, til prestetjenesten,"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 11,
    "text": "salvingsoljen og den velluktende røkelsen til helligdommen. Alt dette skal de lage slik jeg har befalt deg."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 12,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 13,
    "text": "Tal til Israels barn og si: Fremfor alt skal dere holde mine sabbater! For det er et tegn mellom meg og dere gjennom alle slekter, for at dere skal vite at jeg er Herren som helliger dere.",
    "versions": [
      {
        "text": "Tal til Israels barn og si: Mine sabbater skal dere holde! For det er et tegn mellom meg og dere gjennom alle slekter, for at dere skal vite at jeg er Herren som helliger dere.",
        "explanation": "Det hebraiske 'אַךְ' (akh) er en forsterkende partikkel som betyr 'sannelig/fremfor alt/absolutt'. Det understreker viktigheten av sabbatsbudet, spesielt i konteksten av arbeidet med tabernaklet. Denne nyanseringen bør komme frem."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 14,
    "text": "Dere skal holde sabbaten, for den er hellig for dere. Den som vanhelliger den, skal dø. Enhver som gjør arbeid på den dagen, skal utryddes fra sitt folk."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 15,
    "text": "I seks dager kan arbeid utføres, men den sjuende dagen er en høyhellig hviledag, hellig for Herren. Enhver som gjør arbeid på sabbatsdagen, skal dø."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 16,
    "text": "Israels barn skal holde sabbaten og feire den gjennom alle slekter som en evig pakt."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 17,
    "text": "Den er et tegn mellom meg og Israels barn til evig tid. For på seks dager skapte Herren himmelen og jorden, men på den sjuende dagen hvilte han og fant hvile.",
    "versions": [
      {
        "text": "Den er et tegn mellom meg og Israels barn til evig tid. For på seks dager skapte Herren himmelen og jorden, men på den sjuende dagen hvilte han og hentet krefter.",
        "explanation": "Det hebraiske 'וַיִּנָּפַשׁ' kommer fra roten נפש (nefesh/sjel) og betyr å puste ut, finne hvile, forfriskes. 'Hentet krefter' antyder at Gud var utmattet og trengte å gjenvinne styrke, noe som er teologisk problematisk. 'Fant hvile' er mer nøytralt og poetisk passende."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 18,
    "text": "Da Gud var ferdig med å tale til Moses på Sinai-fjellet, ga han ham vitnesbyrdets to tavler, steintavler skrevet med Guds finger."
  }
]