[
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 1,
    "text": "Herren sa til Moses: «Dra opp herfra, du og folket du førte ut av Egypt, til landet jeg med ed lovet Abraham, Isak og Jakob da jeg sa: Din ætt vil jeg gi det.",
    "versions": [
      {
        "text": "Herren sa til Moses: «Dra opp herfra, du og folket du førte ut av Egypt, til landet jeg med ed lovet Abraham, Isak og Jakob da jeg sa: Til din ætt vil jeg gi det.",
        "explanation": "Hebraisk לְזַרְעֲךָ֖ אֶתְּנֶֽנָּה har ikke preposisjonen 'til' foran 'din ætt'. Det er en direkte objektskonstruksjon: 'Din ætt vil jeg gi det'. Dette er også mer naturlig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 2,
    "text": "Jeg vil sende en engel foran deg og drive ut kanaaneerne, amorittene, hetittene, perisittene, hevittene og jebusittene."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 3,
    "text": "Dra til et land som flyter av melk og honning! Men jeg vil ikke dra med dere, for dere er et stivnakket folk, og jeg kunne komme til å utslette dere på veien.»",
    "versions": [
      {
        "text": "Dra til et land som flyter av melk og honning! Men jeg vil ikke dra med deg, for du er et stivnakket folk, og jeg kunne komme til å utslette deg på veien.»",
        "explanation": "Hebraisk bruker 2. person entall kollektivt om folket (בְּקִרְבְּךָ), men på norsk er det mer naturlig å bruke flertall 'dere' når det er tydelig at det er folket som helhet som omtales. Dette gir bedre sammenheng med konteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 4,
    "text": "Da folket hørte dette harde budskapet, sørget de, og ingen tok på seg smykkene sine."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 5,
    "text": "Herren sa til Moses: «Si til Israels barn: Dere er et stivnakket folk. Bare et øyeblikk ville jeg trenge å dra opp blant dere, så ville jeg utslette dere. Legg nå av smykkene deres, så jeg kan avgjøre hva jeg vil gjøre med dere.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 6,
    "text": "Så la Israels barn av seg smykkene sine ved fjellet Horeb."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 7,
    "text": "Moses tok teltet og slo det opp utenfor leiren, et stykke fra den, og kalte det møteteltet. Alle som søkte Herren, gikk ut til møteteltet utenfor leiren."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 8,
    "text": "Hver gang Moses gikk ut til teltet, reiste hele folket seg og stilte seg ved inngangen til sitt eget telt. De fulgte Moses med blikket til han var kommet inn i teltet."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 9,
    "text": "Når Moses gikk inn i teltet, senket skysøylen seg og ble stående ved inngangen til teltet mens Herren talte med Moses."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 10,
    "text": "Hele folket så skysøylen stå ved inngangen til teltet, og de reiste seg og bøyde seg til jorden, hver ved inngangen til sitt telt."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 11,
    "text": "Herren talte til Moses ansikt til ansikt, som en mann taler med sin venn. Så vendte Moses tilbake til leiren, men hans tjener Josva, Nuns sønn, en ung mann, vek ikke fra teltet.",
    "versions": [
      {
        "text": "Herren talte til Moses ansikt til ansikt, som en mann taler med sin venn. Så vendte Moses tilbake til leiren, men hans tjener Josva, sønn av Nun, en ung mann, forlot aldri teltet.",
        "explanation": "«vek ikke fra teltet» er nærmere hebraisk לֹא יָמִישׁ (vek/fjernet seg ikke) og har en mer poetisk klang som passer bedre for muntlig lesning. «Nuns sønn» er også mer naturlig norsk ordstilling."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 12,
    "text": "Moses sa til Herren: «Se, du sier til meg: Før dette folket opp! Men du har ikke latt meg vite hvem du vil sende med meg. Likevel har du sagt: Jeg kjenner deg ved navn, og du har funnet nåde for mine øyne.",
    "versions": [
      {
        "text": "Moses sa til Herren: «Se, du sier til meg: Før dette folket opp! Men du har ikke latt meg vite hvem du vil sende med meg. Du har sagt: Jeg kjenner deg ved navn, og du har funnet nåde for mine øyne.",
        "explanation": "Hebraisk וְאַתָּה אָמַרְתָּ innleder en kontrast - Moses peker på motsetningen mellom at Gud sier han kjenner ham, men likevel ikke har fortalt ham hvem som skal gå med. 'Likevel' fanger denne kontrasten bedre enn bare 'Du har sagt'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 13,
    "text": "Hvis jeg virkelig har funnet nåde for dine øyne, så vis meg din vei, så jeg kan kjenne deg og fortsatt finne nåde for dine øyne. Husk at dette folket er ditt folk.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 14,
    "text": "Han svarte: «Mitt ansikt skal gå med deg, og jeg vil gi deg hvile.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 15,
    "text": "Da sa Moses til ham: «Hvis ikke ditt ansikt går med oss, så før oss ikke opp herfra."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 16,
    "text": "Hvordan skal det ellers bli kjent at jeg og ditt folk har funnet nåde for dine øyne? Er det ikke ved at du går med oss, så vi blir skilt ut, jeg og ditt folk, fra alle andre folk på jorden?»",
    "versions": [
      {
        "text": "Hvordan skal det ellers bli kjent at jeg og ditt folk har funnet nåde for dine øyne? Er det ikke ved at du går med oss? Da blir vi skilt ut, jeg og ditt folk, fra alle andre folk på jorden.»",
        "explanation": "Hebraisk וְנִפְלֵינוּ er en konsekutiv form som uttrykker resultatet av at Gud går med dem. Å kombinere setningene med 'så' gir bedre flyt og viser sammenhengen tydeligere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 17,
    "text": "Herren sa til Moses: «Også dette du har bedt om, vil jeg gjøre, for du har funnet nåde for mine øyne, og jeg kjenner deg ved navn.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 18,
    "text": "Da sa Moses: «La meg få se din herlighet!»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han svarte: «Jeg vil la all min godhet gå forbi deg og rope ut Herrens navn foran deg. Jeg viser nåde mot den jeg vil vise nåde, og barmhjertighet mot den jeg vil vise barmhjertighet.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 20,
    "text": "Han sa: «Du kan ikke se mitt ansikt, for intet menneske kan se meg og leve.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 21,
    "text": "Så sa Herren: «Se, her er et sted hos meg. Still deg på klippen."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 22,
    "text": "Når min herlighet går forbi, vil jeg sette deg i klippekløften og dekke deg med min hånd til jeg har gått forbi."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 23,
    "text": "Så vil jeg ta bort hånden min, og du skal se meg bakfra. Men mitt ansikt kan ingen se.»"
  }
]