[
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herren sa til Moses: «Hugg ut to steintavler lik de første, så skal jeg skrive på tavlene de ordene som sto på de første tavlene, de som du knuste."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 2,
    "text": "Vær klar til i morgen. Stig da opp på Sinai-fjellet om morgenen og still deg for meg der på toppen av fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 3,
    "text": "Ingen skal gå opp sammen med deg, og ingen skal vise seg noe sted på fjellet. Heller ikke småfe eller storfe skal beite foran dette fjellet.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 4,
    "text": "Moses hogg ut to steintavler lik de første. Tidlig om morgenen gikk han opp på Sinai-fjellet, slik Herren hadde befalt ham, og han tok med seg de to steintavlene i hånden."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 5,
    "text": "Da steg Herren ned i skyen og stilte seg hos ham der, og han ropte ut Herrens navn."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 6,
    "text": "Herren gikk forbi ham og ropte: «Herren, Herren er en barmhjertig og nådig Gud, sen til vrede og rik på miskunn og trofasthet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 7,
    "text": "Han bevarer miskunn mot tusen slektsledd, han tilgir skyld og overtredelse og synd. Men han lar ikke den skyldige gå ustraffet. Han hjemsøker fedrenes skyld på barn og barnebarn, på tredje og fjerde slektsledd.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 8,
    "text": "Da bøyde Moses seg hastig mot jorden og tilba."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 9,
    "text": "Han sa: «Om jeg har funnet nåde for dine øyne, Herre, så la Herren gå midt iblant oss! For dette er et stivnakket folk. Tilgi vår skyld og vår synd, og ta oss til din eiendom!»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 10,
    "text": "Da sa han: «Se, jeg slutter en pakt. For hele ditt folk vil jeg gjøre undergjerninger som aldri har vært gjort noe sted på jorden eller hos noe folkeslag. Hele det folket du lever blant, skal se Herrens gjerning, for det er noe fryktinngytende jeg vil gjøre med deg."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 11,
    "text": "Hold fast ved det jeg befaler deg i dag! Se, jeg driver ut for deg amorittene, kanaaneerne, hetittene, perisittene, hevittene og jebusittene."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 12,
    "text": "Vokt deg så du ikke slutter pakt med dem som bor i det landet du kommer til, for da blir de en snare for deg."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 13,
    "text": "Dere skal rive ned altrene deres, knuse steinstøttene deres og hogge ned Asjera-pælene deres."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 14,
    "text": "Du skal ikke tilbe noen annen gud, for Herren heter Nidkjær, han er en nidkjær Gud."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 15,
    "text": "Slutt ikke pakt med dem som bor i landet! For når de driver hor med sine guder og ofrer til dem, vil de innby deg, og du vil spise av deres offer."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 16,
    "text": "Og du vil ta deres døtre til koner for dine sønner, og når deres døtre driver hor med sine guder, vil de føre dine sønner til å gjøre det samme."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 17,
    "text": "Du skal ikke lage deg støpte gudebilder."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 18,
    "text": "De usyrede brøds høytid skal du holde. I sju dager skal du spise usyret brød, slik jeg har befalt deg, til fastsatt tid i måneden aviv, for i måneden aviv dro du ut av Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 19,
    "text": "Alt som åpner mors liv, tilhører meg, og alt som åpner mors liv blant buskapen din, det som er hannkjønn av okse og småfe."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 20,
    "text": "Det førstefødte av eselet skal du løse ut med et lam. Hvis du ikke løser det ut, skal du bryte nakken på det. Alle førstefødte av dine sønner skal du løse ut. Ingen skal komme tomhendt fram for mitt ansikt."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 21,
    "text": "Seks dager skal du arbeide, men på den sjuende dagen skal du hvile. Også i pløyetiden og høsttiden skal du hvile."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 22,
    "text": "Ukehøytiden skal du holde med førstegrøden av hvetehøsten, og innhøstingshøytiden ved årsskiftet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 23,
    "text": "Tre ganger i året skal alle menn blant dere vise seg for Herren, Herren, Israels Guds ansikt.",
    "versions": [
      {
        "text": "Tre ganger i året skal alle menn blant dere tre fram for Herren, Israels Guds ansikt.",
        "explanation": "Det hebraiske har הָאָדֹן יְהוָה (ha-Adon YHWH) – 'Herren HERREN'. Oversettelsen utelater dette dobbelte gudsnavnet. Riktigere: 'Herren Herren' eller 'Herren, HERREN'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 24,
    "text": "For jeg vil drive bort folk foran deg og utvide ditt landområde. Ingen skal begjære ditt land når du drar opp for å vise deg for Herren din Guds ansikt tre ganger i året."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 25,
    "text": "Du skal ikke slakte offerdyrets blod sammen med syret brød. Påskehøytidens offer skal ikke bli liggende til om morgenen."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 26,
    "text": "Det beste av førstegrøden fra din jord skal du bringe til Herren din Guds hus. Du skal ikke koke et kje i morens melk.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 27,
    "text": "Herren sa til Moses: «Skriv ned disse ordene, for på grunnlag av disse ordene har jeg sluttet pakt med deg og med Israel.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 28,
    "text": "Moses ble der hos Herren i førti dager og førti netter. Han spiste ikke brød og drakk ikke vann. Og han skrev paktens ord på tavlene, de ti ordene."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 29,
    "text": "Da Moses steg ned fra Sinai-fjellet med vitnesbyrdets to tavler i hånden, visste han ikke at huden i ansiktet hans lyste fordi Herren hadde talt med ham."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 30,
    "text": "Aron og alle israelittene så Moses, og se – huden i ansiktet hans lyste. De var redde for å komme nær ham."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 31,
    "text": "Men Moses kalte på dem, og Aron og alle lederne i menigheten vendte tilbake til ham, og Moses talte til dem."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 32,
    "text": "Deretter kom alle israelittene fram, og han ga dem alle de bud som Herren hadde talt til ham på Sinai-fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 33,
    "text": "Da Moses var ferdig med å tale til dem, la han et slør over ansiktet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 34,
    "text": "Men når Moses gikk inn for Herrens ansikt for å tale med ham, tok han sløret av til han gikk ut igjen. Og når han kom ut, talte han til israelittene det som var blitt befalt ham."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 35,
    "text": "Israelittene så at huden i Moses' ansikt lyste. Da la Moses sløret over ansiktet igjen, til han gikk inn for å tale med ham."
  }
]