[
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 1,
    "text": "Moses samlet hele Israels barns menighet og sa til dem: «Dette er de tingene Herren har befalt å gjøre:",
    "versions": [
      {
        "text": "Moses samlet hele Israels barns menighet og sa til dem: «Dette er de ordene Herren har befalt dere å gjøre:",
        "explanation": "Det hebraiske 'הַדְּבָרִים' kan bety 'ord' eller 'ting/saker'. I konteksten der det handler om konkrete handlinger og gjenstander, er 'tingene' mer naturlig. Også 'אֹתָם' (dem/disse) refererer til tingene selv, ikke 'dere' - det står ikke 'dere' i originalen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 2,
    "text": "I seks dager skal det utføres arbeid, men den sjuende dagen skal være hellig for dere, en høyhellig sabbat for Herren. Enhver som gjør arbeid på den dagen, skal dø."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 3,
    "text": "Dere skal ikke tenne ild i noen av deres boliger på sabbatsdagen.»"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 4,
    "text": "Moses sa til hele Israels barns menighet: «Dette er det Herren har befalt:"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 5,
    "text": "Ta fra det dere har en offergave til Herren. Enhver som har et villig hjerte, skal bringe den som offergave til Herren: gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 6,
    "text": "blå og purpurrød og karmosinrød ull, fint lin og geitehår,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 7,
    "text": "rødfargede værskinn og takasskinn, og akasietre,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 8,
    "text": "olje til lysestaken, krydder til salvingsoljen og til den velluktende røkelsen,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 9,
    "text": "onykssteiner og innfattingssteiner til efodet og brystskjoldet."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 10,
    "text": "Og alle blant dere som har visdom i hjertet, skal komme og lage alt det Herren har befalt:"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 11,
    "text": "Tabernaklet, dets telt og dekke, dets kroker og planker, tverrstenger, stolper og fotstykker,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 12,
    "text": "arken med bærestengene, nådestolen og det dekkende forhenget,",
    "versions": [
      {
        "text": "arken med bærestengene, nådestolen og forhenget som skjermer den,",
        "explanation": "Uttrykket 'פָּרֹכֶת הַמָּסָךְ' betyr 'forhenget til skjermingen/dekkingen' - det er forhenget som skiller det aller helligste. 'Som skjermer den' antyder at det skjermer nådestolen spesifikt, men forhenget skjermer hele det aller helligste området. En mer nøytral oversettelse er bedre."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 13,
    "text": "bordet med bærestengene og alt tilbehøret, og skuebrødene,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 14,
    "text": "lysestaken med tilbehøret og lampene, og oljen til lysestaken,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 15,
    "text": "røkelsesalteret med bærestengene, salvingsoljen og den velluktende røkelsen, forhenget for inngangen til tabernaklet,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 16,
    "text": "brennofferalteret med bronsegitteret, bærestengene og alt tilbehøret, karet og dets fotstykke,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 17,
    "text": "forgårdens omheng, stolpene og fotstykkene, og forhenget til forgårdens port,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 18,
    "text": "pluggene til tabernaklet og pluggene til forgården, og snorene til dem,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 19,
    "text": "embetsklærne til tjenesten i helligdommen, de hellige klærne til presten Aron, og klærne til hans sønner til prestetjenesten.»"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 20,
    "text": "Så gikk hele Israels barns menighet bort fra Moses."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 21,
    "text": "Og alle som kjente seg drevet i hjertet, og alle som hadde en villig ånd, kom og brakte offergaven til Herren til arbeidet på møteteltet, til all tjenesten der og til de hellige klærne."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 22,
    "text": "Mennene kom sammen med kvinnene, alle som hadde et villig hjerte. De brakte spenner, neseringer, fingerringer og anheng, alle slags gjenstander av gull. Og enhver som ville ofre et svingeoffer av gull til Herren, kom med det.",
    "versions": [
      {
        "text": "De kom, både menn og kvinner, alle som hadde et villig hjerte. De brakte spenner, neseringer, fingerringer og anheng, alle slags gjenstander av gull. Og enhver som ville ofre et svingeoffer av gull til Herren, kom med det.",
        "explanation": "Det hebraiske 'עַל־הַנָּשִׁים' (al-hannashim) betyr 'med/sammen med kvinnene', og indikerer at mennene kom ledsaget av kvinnene. Den nåværende oversettelsen mister denne nyansen om at mennene spesifikt kom sammen med kvinnene."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 23,
    "text": "Og alle som hadde blå, purpurrød og karmosinrød ull, fint lin, geitehår, rødfargede værskinn eller takasskinn, brakte det."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 24,
    "text": "Alle som ville gi en offergave av sølv eller bronse, brakte den som offergave til Herren. Og alle som hadde akasietre til alt arbeidet som skulle gjøres, brakte det."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 25,
    "text": "Alle kvinner som hadde visdom i hjertet, spant med egne hender og brakte det de hadde spunnet: blå, purpurrød og karmosinrød ull og fint lin."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 26,
    "text": "Og alle kvinner som kjente seg drevet av visdom i hjertet, spant geitehåret."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 27,
    "text": "Høvdingene brakte onykssteiner og innfattingssteiner til efodet og brystskjoldet,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 28,
    "text": "og krydder og olje til lysestaken, til salvingsoljen og til den velluktende røkelsen."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 29,
    "text": "Hver mann og kvinne blant Israels barn som hadde et villig hjerte til å bringe noe til alt det arbeidet Herren hadde befalt gjennom Moses, brakte det som en frivillig gave til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 30,
    "text": "Moses sa til Israels barn: «Se, Herren har kalt ved navn Besalel, sønn av Uri, sønn av Hur, av Juda stamme."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 31,
    "text": "Han har fylt ham med Guds Ånd, med visdom, forstand og kunnskap, og med dyktighet i all slags håndverk,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 32,
    "text": "til å uttenke kunstferdige arbeider, til å arbeide i gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 33,
    "text": "til å skjære steiner til innfatning og til å skjære tre, til å utføre alle slags kunstferdige arbeider."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 34,
    "text": "Og han har gitt ham og Oholiab, sønn av Akisamak, av Dan stamme, evne til å lære opp andre."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 35,
    "text": "Han har fylt dem med visdom i hjertet til å utføre all slags håndverksarbeid og kunstnerarbeid, til å brodere i blå, purpurrød og karmosinrød ull og i fint lin, og til å veve – til å utføre alle slags arbeider og uttenke kunstferdige verk.»",
    "versions": [
      {
        "text": "Han har fylt dem med visdom i hjertet til å utføre all slags håndverksarbeid og kunstnerarbeid, til å veve mønster i blå, purpurrød og karmosinrød ull og i fint lin, og til å veve – til å utføre alle slags arbeider og uttenke kunstferdige verk.»",
        "explanation": "Det hebraiske ordet 'רֹקֵם' (rokem) betyr 'brodere' eller 'sy mønster', mens 'אֹרֵג' (oreg) betyr 'veve'. Verset skiller mellom disse to teknikkene, så 'brodere' er mer presist for det første uttrykket."
      }
    ]
  }
]