[
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 1,
    "text": "Besalel og Oholiab og alle kunstkyndige menn som Herren hadde gitt visdom og forstand til å vite hvordan de skulle utføre alt arbeidet med helligdommen, gjorde arbeidet slik Herren hadde befalt."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 2,
    "text": "Moses kalte til seg Besalel og Oholiab og alle kunstkyndige menn som Herren hadde gitt visdom i hjertet, alle som kjente seg drevet til å komme og utføre arbeidet."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 3,
    "text": "De tok imot fra Moses alle gavene som Israels barn hadde brakt til arbeidet med helligdommen. Og folket fortsatte å bringe frivillige gaver til ham morgen etter morgen."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 4,
    "text": "Da kom alle de kunstkyndige som utførte alt arbeidet på helligdommen, hver og en fra sitt arbeid,"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 5,
    "text": "og sa til Moses: «Folket bringer mer enn det trengs til det arbeidet Herren har befalt oss å gjøre.»"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 6,
    "text": "Da lot Moses kunngjøre i leiren: «Ingen mann eller kvinne skal lage mer til gaven for helligdommen.» Slik ble folket hindret fra å bringe mer."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 7,
    "text": "Det de hadde, var nok til alt arbeidet som skulle gjøres, og mer enn nok."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 8,
    "text": "Alle de kunstkyndige blant dem som utførte arbeidet, laget tabernaklet av ti tepper av fint tvunnet lin og blå og purpurrød og karmosinrød ull, med kjeruber i kunstferdig vev."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 9,
    "text": "Hvert teppe var tjueåtte alen langt og fire alen bredt. Alle teppene hadde samme mål."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 10,
    "text": "Han festet fem av teppene sammen, og de andre fem teppene festet han også sammen."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 11,
    "text": "Han laget løkker av blå ull i kanten av det ytterste teppet i det ene stykket. Det samme gjorde han i kanten av det ytterste teppet i det andre stykket."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 12,
    "text": "Han laget femti løkker på det ene teppet og femti løkker i kanten av det teppet som var i det andre stykket. Løkkene var plassert rett overfor hverandre."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 13,
    "text": "Han laget femti gullkroker og festet teppene sammen med krokene, så tabernaklet ble ett."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 14,
    "text": "Han laget tepper av geitehår til et telt over tabernaklet. Elleve tepper laget han."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 15,
    "text": "Hvert teppe var tretti alen langt og fire alen bredt. Alle de elleve teppene hadde samme mål."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 16,
    "text": "Han festet fem av teppene sammen for seg og seks av teppene for seg."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 17,
    "text": "Han laget femti løkker i kanten av det ytterste teppet i det ene stykket, og femti løkker laget han i kanten av teppet i det andre stykket."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 18,
    "text": "Han laget femti bronsekroker for å feste teltet sammen så det ble ett."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 19,
    "text": "Han laget et dekke til teltet av rødfargede værskinn og et dekke av takasskinn over det igjen."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 20,
    "text": "Han laget stående planker av akasietre til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 21,
    "text": "Hver planke var ti alen lang og halvannen alen bred."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 22,
    "text": "Hver planke hadde to tapper som var forbundet med hverandre. Slik laget han alle plankene til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 23,
    "text": "Han laget plankene til tabernaklet: tjue planker til sørsiden, mot sør."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 24,
    "text": "Han laget førti fotstykker av sølv under de tjue plankene, to fotstykker under hver planke for de to tappene."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 25,
    "text": "Til den andre siden av tabernaklet, mot nord, laget han tjue planker"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 26,
    "text": "og førti fotstykker av sølv, to fotstykker under hver planke."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 27,
    "text": "Til baksiden av tabernaklet, mot vest, laget han seks planker."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 28,
    "text": "To planker laget han til hjørnene på baksiden av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 29,
    "text": "De var doble nedenfra og helt til toppen, til den første ringen. Slik laget han begge hjørneplankene."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 30,
    "text": "Det var åtte planker med fotstykker av sølv, seksten fotstykker, to under hver planke."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 31,
    "text": "Han laget tverrstenger av akasietre, fem til plankene på den ene siden av tabernaklet,"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 32,
    "text": "fem tverrstenger til plankene på den andre siden av tabernaklet, og fem tverrstenger til plankene på baksiden av tabernaklet, mot vest."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 33,
    "text": "Han laget den midterste tverrstangen slik at den gikk tvers gjennom plankene fra ende til ende."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 34,
    "text": "Plankene kledde han med gull, og ringene som tverrstengene skulle stikkes gjennom, laget han av gull. Også tverrstengene kledde han med gull."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 35,
    "text": "Han laget forhenget av blå og purpurrød og karmosinrød ull og fint tvunnet lin. I kunstferdig vev laget han det, med kjeruber."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 36,
    "text": "Til det laget han fire stolper av akasietre og kledde dem med gull. Krokene på dem var av gull, og han støpte fire fotstykker av sølv til dem."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 37,
    "text": "Til inngangen til teltet laget han et forheng av blå og purpurrød og karmosinrød ull og fint tvunnet lin, i brodertvev."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 38,
    "text": "Til det laget han fem stolper med kroker. Toppene og båndene kledde han med gull, og de fem fotstykkene var av bronse."
  }
]