[
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 1,
    "text": "Besalel laget arken av akasietre. Den var to og en halv alen lang, en og en halv alen bred og en og en halv alen høy."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han kledde den med rent gull, både innvendig og utvendig, og laget en gullkant rundt den."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 3,
    "text": "Han støpte fire gullringer til den og festet dem ved de fire føttene, to ringer på den ene siden og to ringer på den andre siden."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 4,
    "text": "Han laget bærestenger av akasietre og kledde dem med gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 5,
    "text": "Han stakk bærestengene inn i ringene på sidene av arken, så den kunne bæres."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han laget soningslokket av rent gull, to og en halv alen langt og en og en halv alen bredt."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 7,
    "text": "Han laget to kjeruber av gull. I drevet arbeid laget han dem, ved begge endene av soningslokket."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 8,
    "text": "Én kjerub var ved den ene enden og én kjerub ved den andre enden. I ett med soningslokket laget han kjerubene, én ved hver ende."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 9,
    "text": "Kjerubene bredte vingene ut og opp og dekket soningslokket med vingene. De vendte ansiktene mot hverandre, ned mot soningslokket.",
    "versions": [
      {
        "text": "Kjerubene bredte vingene ut og opp, så de dekket over soningslokket med vingene. De vendte ansiktene mot hverandre, ned mot soningslokket.",
        "explanation": "Fjerning av 'så' gir bedre rytme for muntlig lesning og unngår en konstruksjon som kan virke tung. Betydningen bevares."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 10,
    "text": "Han laget bordet av akasietre, to alen langt, én alen bredt og en og en halv alen høyt."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 11,
    "text": "Han kledde det med rent gull og laget en gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 12,
    "text": "Han laget en håndsbred list rundt det og en gullkant rundt listen."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 13,
    "text": "Han støpte fire gullringer til det og festet ringene i de fire hjørnene, ved de fire føttene."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 14,
    "text": "Ringene satt tett ved listen og skulle holde bærestengene, så bordet kunne bæres."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 15,
    "text": "Han laget bærestengene av akasietre og kledde dem med gull, så bordet kunne bæres."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 16,
    "text": "Han laget redskapene som skulle stå på bordet: fatene, skålene, kannene og begrene som det ble skjenket av, alt av rent gull.",
    "versions": [
      {
        "text": "Han laget også redskapene som skulle stå på bordet: fatene, skålene, kannene og begrene til drikkoffer, alt av rent gull.",
        "explanation": "Hebraisk קְּשָׂוֺת (kanner) beskrives med 'אֲשֶׁר יֻסַּךְ בָּהֵן' - 'som det ble skjenket/øst av'. Dette er mer presist enn 'til drikkoffer'. Også fjernet 'også' som ikke finnes i grunnteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 17,
    "text": "Han laget lysestaken av rent gull. I drevet arbeid laget han lysestaken med fot og stang. Begre, knopper og blomster var i ett med den."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 18,
    "text": "Seks armer gikk ut fra sidene, tre armer på den ene siden og tre armer på den andre siden."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 19,
    "text": "På den ene armen var det tre mandelformede begre med knopp og blomst, og på den neste armen tre mandelformede begre med knopp og blomst. Slik var det på alle de seks armene som gikk ut fra lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 20,
    "text": "På selve lysestaken var det fire mandelformede begre med knopper og blomster."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 21,
    "text": "Det var en knopp under det første paret av armer, en knopp under det andre paret og en knopp under det tredje paret – for alle de seks armene som gikk ut fra lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 22,
    "text": "Knoppene og armene var i ett med lysestaken. Det hele var drevet arbeid av rent gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 23,
    "text": "Han laget de sju lampene til lysestaken, og lysesaksene og brettene var av rent gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 24,
    "text": "Av én talent rent gull laget han lysestaken med alt tilbehøret."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 25,
    "text": "Han laget røkelsesalteret av akasietre, én alen langt og én alen bredt – det var firkantet – og to alen høyt. Hornene var i ett med alteret."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 26,
    "text": "Han kledde det med rent gull, både toppen, veggene rundt og hornene, og laget en gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 27,
    "text": "Han laget to gullringer til det og festet dem under kanten, på begge sider av alteret, til å holde bærestengene som det skulle bæres med."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 28,
    "text": "Han laget bærestengene av akasietre og kledde dem med gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 29,
    "text": "Han laget den hellige salvingsoljen og den rene, velluktende røkelsen, slik en salvemaker lager det."
  }
]