[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 1,
    "text": "Av den blå og purpurrøde ullen og den karmosinrøde garnet laget de vevde klær til tjenesten i helligdommen. De laget de hellige klærne for Aron, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 2,
    "text": "Han laget efoden av gull, blå og purpurrød ull, karmosinrødt garn og fint tvunnet lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 3,
    "text": "De hamret ut gullplatene og skar dem i tråder for å virke dem inn i den blå og den purpurrøde ullen, i det karmosinrøde garnet og i det fine lingarn – kunstferdig arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 4,
    "text": "De laget skulderstykker til den, som ble festet sammen; i begge ender ble den sammenføyd."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 5,
    "text": "Beltet som satt på efoden, var av samme arbeid og i ett med den: av gull, blå og purpurrød ull, karmosinrødt garn og fint tvunnet lingarn, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 6,
    "text": "De bearbeidet onyks-steinene, innfattet i flettverk av gull, og graverte inn på dem navnene til Israels sønner, slik man graverer et segl."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 7,
    "text": "Han satte dem på efodens skulderstykker som minnesteiner for Israels sønner, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 8,
    "text": "Han laget brystskjoldet som kunstferdig arbeid, på samme måte som efoden: av gull, blå og purpurrød ull, karmosinrødt garn og fint tvunnet lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 9,
    "text": "Det var firkantet og dobbelt; de laget brystskjoldet en spann langt og en spann bredt, lagt dobbelt."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 10,
    "text": "De satte inn fire rader med steiner. Den første raden hadde en rubin, en topas og en smaragd."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 11,
    "text": "Den andre raden hadde en turkis, en safir og en diamant."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 12,
    "text": "Den tredje raden hadde en hyasint, en agat og en ametyst."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 13,
    "text": "Den fjerde raden hadde en krysolitt, en onyks og en jaspis. De var innfattet i flettverk av gull."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 14,
    "text": "Steinene svarte til navnene til Israels sønner, tolv i alt, etter deres navn. De var gravert som et segl, hver med navnet til en av de tolv stammene."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 15,
    "text": "Til brystskjoldet laget de snodde kjeder, som flettede snorer, av rent gull."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 16,
    "text": "De laget to gullflettinger og to gullringer, og de festet de to ringene til de to hjørnene på brystskjoldet."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 17,
    "text": "De festet de to gullsnorene til de to ringene i hjørnene på brystskjoldet."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 18,
    "text": "De to andre endene av de to snorene festet de til de to flettingene, og de satte dem på efodens skulderstykker, på fremsiden."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 19,
    "text": "De laget to gullringer og satte dem på de to nedre hjørnene av brystskjoldet, på den indre kanten som vendte mot efoden."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 20,
    "text": "De laget to gullringer til og festet dem til efodens to skulderstykker, nederst på fremsiden, like ved sømmene, ovenfor efodens belte."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 21,
    "text": "De bandt brystskjoldets ringer til efodens ringer med en blå snor, slik at det lå over efodens belte og ikke kunne løsne fra efoden, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 22,
    "text": "Han laget kappen som hører til efoden, vevet arbeid, helt igjennom av blå ull."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 23,
    "text": "Åpningen i kappen var midt på, som åpningen i en brynje, med en kant rundt åpningen så den ikke skulle revne."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 24,
    "text": "På kappens nedre kant laget de granatepler av blå og purpurrød ull og tvunnet karmosinrødt garn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 25,
    "text": "De laget bjeller av rent gull og satte bjellene mellom granateplene rundt hele kappens nedre kant, mellom granateplene:"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 26,
    "text": "en bjelle og et granateple, en bjelle og et granateple, rundt hele kappens nedre kant, til bruk i tjenesten, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 27,
    "text": "De laget kjortlene av fint lingarn, vevet arbeid, til Aron og sønnene hans."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 28,
    "text": "Likeså turbanen av fint lingarn, de vakre hodeplaggene av fint lingarn, og buksene av fint tvunnet lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 29,
    "text": "Beltet var av fint tvunnet lingarn, blå og purpurrød ull og karmosinrødt garn, broderarbeid, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 30,
    "text": "De laget platen til det hellige diademet av rent gull, og skrev på den med innskrift som på et segl: «Hellig for Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 31,
    "text": "De festet en blå snor til den for å sette den på turbanen, øverst oppe, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 32,
    "text": "Slik ble alt arbeidet med boligen, møteteltet, fullført. Israels sønner gjorde alt slik Herren hadde befalt Moses; slik gjorde de."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 33,
    "text": "De brakte boligen til Moses: teltet med alt tilbehøret, krokene, plankene, tverrstengene, stolpene og soklene;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 34,
    "text": "dekket av rødfargede værskinn, dekket av takasskinn og det dekkende forhenget;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 35,
    "text": "vitnesbyrdets ark med bærestengene og soningsloket;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 36,
    "text": "bordet med alt tilbehøret og skuebrødene;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 37,
    "text": "den rene lysestaken med lampene, lampene som skulle stilles i rad, med alt tilbehøret og oljen til lysestaken;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 38,
    "text": "gullalteret, salvingsoljen, den velluktende røkelsen og forhenget for teltåpningen;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 39,
    "text": "bronsealteret med bronsegitteret, bærestengene og alt tilbehøret; vannkaret med fotstykket;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 40,
    "text": "omhengene til forgården, stolpene og soklene, forhenget til forgårdens port, teltsnorene og pluggene, og alt som trengtes til tjenesten i boligen, i møteteltet;"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 41,
    "text": "de vevde klærne til tjenesten i helligdommen, de hellige klærne til presten Aron og klærne til sønnene hans til prestetjenesten."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 42,
    "text": "Slik Herren hadde befalt Moses, slik utførte Israels sønner hele arbeidet."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 43,
    "text": "Moses så på hele verket, og se, de hadde utført det slik Herren hadde befalt; slik hadde de gjort det. Og Moses velsignet dem."
  }
]