[
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 2,
    "text": "På den første dagen i den første måneden skal du reise tabernaklet, Møteteltet.",
    "versions": [
      {
        "text": "På den første dagen i den første måneden skal du reise tabernaklet, møteteltets bolig.",
        "explanation": "Hebraisk 'אֹ֥הֶל מוֹעֵֽד' (ohel moed) betyr 'Møteteltet' og er et egennavn for helligdommen, ikke 'møteteltets bolig'. Tabernaklet (mishkan) ER Møteteltet - det er ikke en bolig som tilhører møteteltet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 3,
    "text": "Der skal du sette vitnesbyrdets ark og skjerme arken med forhenget.",
    "versions": [
      {
        "text": "Der skal du sette vitnesbyrdets ark og henge forhenget foran arken.",
        "explanation": "Verbet 'סָכַךְ' (sakak) betyr 'å dekke over, skjerme, beskytte' snarere enn bare 'henge foran'. Forhenget skulle skjule/skjerme arken, ikke bare henge foran den."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 4,
    "text": "Så skal du bære inn bordet og legge fram det som skal ligge på det. Bær også inn lysestaken og sett opp lampene på den."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 5,
    "text": "Gullalteret for røkelse skal du sette foran vitnesbyrdets ark, og du skal henge opp forhenget foran inngangen til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 6,
    "text": "Brennofferalteret skal du sette foran inngangen til tabernaklet, Møteteltet.",
    "versions": [
      {
        "text": "Brennofferalteret skal du sette foran inngangen til tabernaklet, møteteltets bolig.",
        "explanation": "Samme som vers 2 - 'ohel moed' er et egennavn (Møteteltet), ikke en beskrivelse av boligen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 7,
    "text": "Karet skal du sette mellom Møteteltet og alteret, og du skal fylle det med vann.",
    "versions": [
      {
        "text": "Karet skal du sette mellom møteteltet og alteret, og du skal fylle det med vann.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn, slik det er gjort i vers 2, 6 og 29."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 8,
    "text": "Sett opp forgården rundt omkring, og heng opp forhenget ved porten til forgården."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 9,
    "text": "Så skal du ta salvingsoljen og salve tabernaklet og alt som er i det. Du skal hellige det og alt som hører til det, og det skal være hellig."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 10,
    "text": "Du skal salve brennofferalteret og alt som hører til det, og hellige alteret. Da skal alteret være høyhellig."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 11,
    "text": "Du skal også salve karet og dets fottstykke og hellige det."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 12,
    "text": "Så skal du føre Aron og sønnene hans fram til inngangen til Møteteltet og vaske dem med vann.",
    "versions": [
      {
        "text": "Så skal du føre Aron og sønnene hans fram til inngangen til møteteltet og vaske dem med vann.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 13,
    "text": "Du skal kle Aron i de hellige klærne, salve ham og hellige ham, så han kan gjøre prestetjeneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 14,
    "text": "Sønnene hans skal du også føre fram og kle dem i kjortler."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 15,
    "text": "Du skal salve dem slik du salvet deres far, så de kan gjøre prestetjeneste for meg. Denne salvingen skal gi dem et evig prestedømme gjennom alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 16,
    "text": "Moses gjorde alt dette. Slik Herren hadde befalt ham, slik gjorde han."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 17,
    "text": "I den første måneden i det andre året, på den første dagen i måneden, ble tabernaklet reist."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 18,
    "text": "Moses reiste tabernaklet. Han satte ned fotstykkene, stilte opp plankene, satte inn tverrstengene og reiste stolpene."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 19,
    "text": "Han bredte teltduken ut over tabernaklet og la teltets dekke over det, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 20,
    "text": "Han tok vitnesbyrdet og la det i arken, satte stengene på arken og la soningsloket oppå arken."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 21,
    "text": "Så bar han arken inn i tabernaklet og hengte opp det dekkende forhenget, slik at det skjulte vitnesbyrdets ark, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 22,
    "text": "Bordet satte han i Møteteltet, på nordsiden av tabernaklet, utenfor forhenget.",
    "versions": [
      {
        "text": "Bordet satte han i møteteltet, på nordsiden av tabernaklet, utenfor forhenget.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 23,
    "text": "Han la brødene i rekke på det for Herrens ansikt, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 24,
    "text": "Lysestaken satte han i Møteteltet, rett overfor bordet, på sørsiden av tabernaklet.",
    "versions": [
      {
        "text": "Lysestaken satte han i møteteltet, rett overfor bordet, på sørsiden av tabernaklet.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 25,
    "text": "Han tente lampene for Herrens ansikt, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 26,
    "text": "Gullalteret satte han i Møteteltet, foran forhenget.",
    "versions": [
      {
        "text": "Gullalteret satte han i møteteltet, foran forhenget.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 27,
    "text": "Der brente han velluktende røkelse, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 28,
    "text": "Forhenget hengte han opp ved inngangen til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 29,
    "text": "Brennofferalteret satte han ved inngangen til tabernaklet, Møteteltet. Der ofret han brennofferet og grødeofferet, slik Herren hadde befalt Moses.",
    "versions": [
      {
        "text": "Brennofferalteret satte han ved inngangen til tabernaklet, møteteltets bolig. Der ofret han brennofferet og grødeofferet, slik Herren hadde befalt Moses.",
        "explanation": "Konsistent med endringene i vers 2 og 6 - 'Møteteltet' som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 30,
    "text": "Karet satte han mellom Møteteltet og alteret, og han fylte det med vann til vaskingen.",
    "versions": [
      {
        "text": "Karet satte han mellom møteteltet og alteret, og han fylte det med vann til vaskingen.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 31,
    "text": "Moses, Aron og sønnene hans vasket hendene og føttene sine i det."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 32,
    "text": "Hver gang de gikk inn i Møteteltet og trådte fram til alteret, vasket de seg, slik Herren hadde befalt Moses.",
    "versions": [
      {
        "text": "Hver gang de gikk inn i møteteltet og trådte fram til alteret, vasket de seg, slik Herren hadde befalt Moses.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 33,
    "text": "Han reiste forgården rundt tabernaklet og alteret og hengte opp forhenget ved porten til forgården. Slik fullførte Moses arbeidet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 34,
    "text": "Da dekket skyen Møteteltet, og Herrens herlighet fylte tabernaklet.",
    "versions": [
      {
        "text": "Da dekket skyen møteteltet, og Herrens herlighet fylte tabernaklet.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 35,
    "text": "Moses kunne ikke gå inn i Møteteltet, for skyen hvilte over det, og Herrens herlighet fylte tabernaklet.",
    "versions": [
      {
        "text": "Moses kunne ikke gå inn i møteteltet, for skyen hvilte over det, og Herrens herlighet fylte tabernaklet.",
        "explanation": "For konsistens bør 'Møteteltet' skrives med stor forbokstav som egennavn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 36,
    "text": "Når skyen løftet seg fra tabernaklet, brøt Israels barn opp og dro videre på sin ferd."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 37,
    "text": "Men hvis skyen ikke løftet seg, brøt de ikke opp før den dag den løftet seg."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 38,
    "text": "For Herrens sky lå over tabernaklet om dagen, og om natten var det ild i den, for øynene på hele Israels hus, på alle deres ferder."
  }
]