[
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 1,
    "text": "Senere gikk Moses og Aron inn til farao og sa: «Så sier Herren, Israels Gud: La mitt folk dra, så de kan holde fest for meg i ørkenen.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 2,
    "text": "Men farao svarte: «Hvem er Herren, at jeg skulle adlyde ham og la Israel dra? Jeg kjenner ikke Herren, og jeg vil heller ikke la Israel dra.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da sa de: «Hebreernes Gud har møtt oss. La oss dra tre dagsreiser ut i ørkenen og ofre til Herren vår Gud, så han ikke skal ramme oss med pest eller sverd.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men kongen av Egypt sa til dem: «Hvorfor holder dere, Moses og Aron, folket borte fra arbeidet? Gå tilbake til pliktene deres!»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og farao sa: «Se, folket i landet er allerede tallrikt, og dere vil få dem til å legge ned arbeidet!»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 6,
    "text": "Samme dag ga farao denne befalingen til slavedriverne og oppsynsmennene over folket:"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 7,
    "text": "«Dere skal ikke lenger gi folket halm til å lage murstein, slik dere har gjort før. De får selv gå og sanke halm."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men det samme antall murstein som de har laget før, skal dere kreve av dem. Dere skal ikke redusere det, for de er late. Derfor roper de og sier: La oss dra og ofre til vår Gud."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 9,
    "text": "Legg tungt arbeid på mennene, så de har nok å gjøre og ikke hører på løgnaktige ord.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 10,
    "text": "Slavedriverne og oppsynsmennene gikk ut og sa til folket: «Så sier farao: Jeg gir dere ikke lenger halm."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gå selv og skaff dere halm hvor dere kan finne det. Men arbeidet deres skal ikke reduseres det minste.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 12,
    "text": "Da spredte folket seg over hele Egypt for å sanke strå til halm."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 13,
    "text": "Slavedriverne presset dem og sa: «Fullfør det daglige arbeidet, akkurat som da dere hadde halm!»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 14,
    "text": "Oppsynsmennene for israelittene, som faraos slavedrivere hadde satt over dem, ble slått og det ble sagt: «Hvorfor har dere ikke fullført den fastsatte mengden murstein, verken i går eller i dag, slik som før?»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 15,
    "text": "Da gikk oppsynsmennene for israelittene til farao og ropte: «Hvorfor behandler du tjenerne dine slik?"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 16,
    "text": "Tjenerne dine får ikke halm, men likevel sier de til oss: Lag murstein! Og se, tjenerne dine blir slått, og synden er ditt folks.»",
    "versions": [
      {
        "text": "Tjenerne dine får ikke halm, men likevel sier de til oss: Lag murstein! Og se, tjenerne dine blir slått, men skylden ligger hos ditt eget folk.»",
        "explanation": "Den hebraiske frasen וְחָטָ֥את עַמֶּֽךָ er tvetydig og kan bety enten 'synden tilhører ditt folk' (dvs. egypterne synder) eller være en anklage. Oversettelsen 'skylden ligger hos ditt eget folk' er en tolkning, men den hebraiske teksten er mer direkte. En mer ordrett oversettelse bevarer tvetydigheten bedre."
      },
      {
        "text": "Tjenerne dine får ikke halm, men likevel sier de til oss: Lag murstein! Og se, tjenerne dine blir slått, og synden er ditt folks.",
        "explanation": "Verset mangler avsluttende anførselstegn. Alle de andre sitatene i kapitlet har korrekte anførselstegn."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 17,
    "text": "Men han sa: «Late er dere, late! Derfor sier dere: La oss dra og ofre til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 18,
    "text": "Gå nå og arbeid! Halm skal dere ikke få, men det fastsatte antall murstein skal dere levere.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 19,
    "text": "Oppsynsmennene for israelittene innså at de var ille ute da det ble sagt: «Dere skal ikke redusere det daglige antall murstein.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 20,
    "text": "Da de kom ut fra farao, møtte de Moses og Aron som sto og ventet på dem."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 21,
    "text": "De sa til dem: «Måtte Herren se på dere og dømme! Dere har fått oss til å stinke i faraos og hans tjeneres øyne og lagt et sverd i deres hender til å drepe oss.»",
    "versions": [
      {
        "text": "De sa til dem: «Måtte Herren se på dere og dømme! Dere har gjort oss forhatt i faraos og hans tjeneres øyne og lagt et sverd i deres hender til å drepe oss.»",
        "explanation": "Det hebraiske uttrykket הִבְאַשְׁתֶּ֣ם אֶת־רֵיחֵ֗נוּ betyr bokstavelig 'dere har gjort vår lukt stinkende' - et idiomatisk uttrykk. 'Gjort oss forhatt' er en god idiomatisk oversettelse, men 'fått oss til å stinke' bevarer det billedlige språket bedre og er like forståelig på norsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 22,
    "text": "Moses vendte tilbake til Herren og sa: «Herre, hvorfor har du handlet så vondt mot dette folket? Hvorfor har du sendt meg?"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 23,
    "text": "Fra den stund jeg kom til farao for å tale i ditt navn, har han gjort ondt mot dette folket, og du har slett ikke reddet ditt folk.»"
  }
]