[
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren sa til Moses: «Si til Aron: Rekk ut hånden med staven over elvene, kanalene og dammene, og la froskene komme opp over landet Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 2,
    "text": "Aron rakte ut hånden over vannet i Egypt, og froskene kom opp og dekket landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men trollmennene gjorde det samme med sine hemmelige kunster og lot frosker komme opp over landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 4,
    "text": "Da kalte farao på Moses og Aron og sa: «Be til Herren at han tar froskene bort fra meg og folket mitt, så skal jeg la folket dra, så de kan ofre til Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 5,
    "text": "Moses sa til farao: «Si meg når jeg skal be for deg, tjenerne dine og folket ditt om at froskene skal bli utryddet fra deg og husene dine, så de bare blir igjen i Nilen.»",
    "versions": [
      {
        "text": "Moses sa til farao: «Du bestemmer selv når jeg skal be for deg, tjenerne dine og folket ditt om at froskene skal bli utryddet fra deg og husene dine, så de bare blir igjen i Nilen.»",
        "explanation": "Det hebraiske uttrykket הִתְפָּאֵר עָלַי er idiomatisk og betyr omtrent 'ha den ære å bestemme' eller 'vær så god å si meg'. 'Du bestemmer selv' er akseptabelt, men 'Si meg' er mer direkte og naturlig for muntlig lesning, samtidig som det bevarer betydningen av at Moses gir farao valget."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han svarte: «I morgen.» Da sa Moses: «Det skal skje som du sier, så du kan vite at det ikke finnes noen som Herren, vår Gud.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 7,
    "text": "«Froskene skal vike fra deg og husene dine, fra tjenerne dine og folket ditt. Bare i Nilen skal de bli igjen.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 8,
    "text": "Moses og Aron gikk ut fra farao, og Moses ropte til Herren om froskene som han hadde sendt over farao.",
    "versions": [
      {
        "text": "Moses og Aron gikk ut fra farao, og Moses ropte til Herren angående froskene som han hadde påført farao.",
        "explanation": "Det hebraiske שָׂם betyr 'satt/lagt/sendt' snarere enn 'påført'. 'Sendt over' er mer naturlig norsk for muntlig lesning og nærmere grunnteksten. Også 'om' er enklere enn 'angående' for muntlig flyt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 9,
    "text": "Herren gjorde som Moses hadde sagt, og froskene døde i husene, på gårdsplassene og ute på markene."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 10,
    "text": "De samlet dem i haug på haug, og landet fyltes av stank."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 11,
    "text": "Men da farao så at han fikk pusterom, forherdet han hjertet sitt og hørte ikke på dem, slik Herren hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 12,
    "text": "Herren sa til Moses: «Si til Aron: Rekk ut staven din og slå i støvet på jorden, så skal det bli til mygg over hele landet Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 13,
    "text": "De gjorde det. Aron rakte ut hånden med staven og slo i støvet på jorden, og det kom mygg på mennesker og dyr. Alt støv på jorden ble til mygg over hele landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 14,
    "text": "Trollmennene prøvde å gjøre det samme med sine hemmelige kunster for å frembringe mygg, men de klarte det ikke. Myggen ble på mennesker og dyr."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 15,
    "text": "Da sa trollmennene til farao: «Dette er Guds finger.» Men faraos hjerte var forherdet, og han hørte ikke på dem, slik Herren hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 16,
    "text": "Herren sa til Moses: «Stå tidlig opp i morgen og still deg foran farao når han går ned til vannet, og si til ham: Så sier Herren: La mitt folk dra, så de kan tjene meg!"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 17,
    "text": "For hvis du ikke lar folket mitt dra, slipper jeg fluesvermer løs på deg, tjenerne dine, folket ditt og husene dine. Husene i Egypt skal fylles av fluesvermer, ja, til og med jorden de står på.",
    "versions": [
      {
        "text": "For hvis du ikke lar folket mitt dra, sender jeg fluesvermer over deg, tjenerne dine, folket ditt og husene dine. Husene i Egypt skal fylles av fluesvermer, ja, til og med jorden de står på.",
        "explanation": "Det hebraiske מַשְׁלִיחַ בְּךָ har en sterkere konnotasjon enn bare 'sender' - det innebærer å slippe løs noe mot noen. 'Slipper løs' gir bedre flyt for muntlig lesning og fanger intensiteten i trusselen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men på den dagen skal jeg skille ut landet Gosen, der mitt folk bor, så det ikke skal være fluesvermer der. Da skal du vite at jeg, Herren, er midt i landet.",
    "versions": [
      {
        "text": "Men den dagen skal jeg skille ut landet Gosen, der mitt folk bor, så det ikke skal være fluesvermer der. Da skal du vite at jeg, Herren, er midt i landet.",
        "explanation": "'På den dagen' er mer idiomatisk norsk enn 'den dagen' alene, og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 19,
    "text": "Jeg skal sette et skille mellom mitt folk og ditt folk. I morgen skal dette tegnet skje.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 20,
    "text": "Herren gjorde det. Tette fluesvermer trengte inn i faraos hus og i tjenernes hus, og over hele landet Egypt ble jorden ødelagt av fluene."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 21,
    "text": "Da kalte farao på Moses og Aron og sa: «Gå og ofre til deres Gud her i landet!»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 22,
    "text": "Men Moses sa: «Det ville ikke være riktig å gjøre det, for det vi ofrer til Herren, vår Gud, er avskyelig for egypterne. Om vi ofrer det egypterne avskyr rett foran øynene deres, vil de da ikke steine oss?",
    "versions": [
      {
        "text": "Men Moses sa: «Det går ikke an å gjøre det, for det vi ofrer til Herren, vår Gud, er avskyelig for egypterne. Om vi ofrer det egypterne avskyr rett foran øynene deres, vil de da ikke steine oss?",
        "explanation": "Det hebraiske לֹא נָכוֹן betyr 'ikke riktig/passende' snarere enn 'går ikke an'. Moses argumenterer at det ville være upassende, ikke umulig."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 23,
    "text": "Vi må dra tre dagsreiser ut i ørkenen og ofre til Herren, vår Gud, slik han har sagt til oss.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 24,
    "text": "Farao sa: «Jeg skal la dere dra, så dere kan ofre til Herren, deres Gud, i ørkenen. Bare dra ikke for langt bort! Be for meg!»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 25,
    "text": "Moses svarte: «Så snart jeg går ut herfra, skal jeg be til Herren, og i morgen skal fluene vike fra farao, tjenerne hans og folket hans. Men la ikke farao bedra oss igjen ved å nekte folket å dra og ofre til Herren!»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 26,
    "text": "Moses gikk ut fra farao og ba til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 27,
    "text": "Herren gjorde som Moses hadde sagt, og fluene vek fra farao, tjenerne hans og folket hans. Ikke én ble igjen."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 28,
    "text": "Men farao forherdet hjertet sitt også denne gangen og lot ikke folket dra."
  }
]