[
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 1,
    "text": "Herren sa til Moses: «Gå til farao og si til ham: Så sier Herren, hebreernes Gud: La mitt folk fare, så de kan tjene meg."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 2,
    "text": "For hvis du nekter å la dem fare og fortsatt holder dem tilbake,"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 3,
    "text": "da skal Herrens hånd ramme feet ditt ute på marken – hestene, eslene, kamelene, storfeet og småfeet – med en svært alvorlig pest."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men Herren skal gjøre forskjell på Israels fe og egypternes fe, og av alt det som tilhører israelittene, skal ikke noe dø.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 5,
    "text": "Herren fastsatte en tid og sa: «I morgen skal Herren gjøre dette i landet.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 6,
    "text": "Dagen etter gjorde Herren dette, og alt feet til egypterne døde. Men av israelittenes fe døde ikke et eneste dyr."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 7,
    "text": "Farao sendte bud, og se, ikke ett eneste av israelittenes fe var dødt. Men faraos hjerte var ubøyelig, og han lot ikke folket fare."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 8,
    "text": "Herren sa til Moses og Aron: «Ta hendene fulle av sot fra smelteovnen, og Moses skal kaste det opp mot himmelen for faraos øyne."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 9,
    "text": "Det skal bli til fint støv over hele Egypt og forårsake verkende byller som bryter ut på mennesker og dyr i hele Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 10,
    "text": "De tok sot fra smelteovnen og stilte seg foran farao. Moses kastet det opp mot himmelen, og det ble til verkende byller som brøt ut på mennesker og dyr."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 11,
    "text": "Magikerne kunne ikke stå foran Moses på grunn av byllene, for byllene var på magikerne og på alle egypterne."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men Herren forherdet faraos hjerte, og han hørte ikke på dem, slik Herren hadde sagt til Moses."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 13,
    "text": "Herren sa til Moses: «Stå tidlig opp i morgen og still deg foran farao. Si til ham: Så sier Herren, hebreernes Gud: La mitt folk fare, så de kan tjene meg."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 14,
    "text": "For denne gangen sender jeg alle mine plager mot ditt hjerte, mot dine tjenere og ditt folk, for at du skal kjenne at det ikke er noen som meg på hele jorden."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 15,
    "text": "For nå kunne jeg ha rakt ut min hånd og slått deg og ditt folk med pest, og du var blitt utslettet fra jorden."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 16,
    "text": "Men nettopp derfor har jeg latt deg bestå: for å vise deg min makt, og for at mitt navn skal bli forkynt over hele jorden."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 17,
    "text": "Ennå opphøyer du deg mot mitt folk og nekter å la dem fare."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 18,
    "text": "Se, i morgen på denne tiden sender jeg et veldig haglvær, så kraftig at det ikke har vært maken i Egypt fra den dagen landet ble grunnlagt og frem til nå."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 19,
    "text": "Send derfor bud og få ditt fe og alt du har ute på marken i sikkerhet. Alle mennesker og dyr som er ute på marken og ikke blir brakt i hus, skal dø når haglet faller over dem.»",
    "versions": [
      {
        "text": "Send derfor bud og få feet ditt og alt du har ute på marken i sikkerhet. Alle mennesker og dyr som er ute på marken og ikke blir brakt i hus, skal dø når haglet faller over dem.»",
        "explanation": "Hebraisk 'הָעֵז' (ha'ez) betyr 'bring i sikkerhet/søk ly'. Oversettelsen 'Send derfor bud og få' er en god gjengivelse. Men 'feet ditt' bør være 'ditt fe' for bedre språklig flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 20,
    "text": "De av faraos tjenere som fryktet Herrens ord, drev sine slaver og sitt fe inn i husene.",
    "versions": [
      {
        "text": "De av faraos tjenere som fryktet Herrens ord, fikk sine slaver og sitt fe i hus.",
        "explanation": "Hebraisk 'הֵנִיס' (henis) betyr 'drev/jaget' (hifil av נוס). 'Fikk...i hus' er litt vagt; 'drev...inn i husene' gjengir handlingen mer presist og dynamisk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 21,
    "text": "Men de som ikke tok seg Herrens ord til hjerte, lot sine slaver og sitt fe bli ute på marken."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 22,
    "text": "Herren sa til Moses: «Rekk hånden din mot himmelen, så det kommer hagl over hele Egypt, over mennesker og dyr og alle vekster på marken i Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 23,
    "text": "Moses rakte staven sin mot himmelen, og Herren sendte torden og hagl. Ild slo ned mot jorden, og Herren lot hagl falle over Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 24,
    "text": "Det kom hagl, og ild flammet opp midt i haglet – et veldig uvær som det ikke hadde vært maken til i hele Egypt siden det ble et folk."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 25,
    "text": "Haglet slo ned alt som var ute på marken i hele Egypt, både mennesker og dyr. Haglet slo ned alle vekster på marken og knekte hvert tre."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 26,
    "text": "Bare i Gosen, der israelittene bodde, falt det ikke hagl."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 27,
    "text": "Farao sendte bud og kalte til seg Moses og Aron. Han sa til dem: «Denne gangen har jeg syndet. Herren er rettferdig, og jeg og mitt folk er skyldige."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 28,
    "text": "Be til Herren, for det er nok med Guds torden og hagl! Så skal jeg la dere fare, og dere skal ikke bli her lenger.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 29,
    "text": "Moses svarte ham: «Når jeg kommer ut av byen, skal jeg løfte mine hender mot Herren. Da skal tordenen opphøre, og haglet skal stanse, for at du skal kjenne at jorden tilhører Herren."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 30,
    "text": "Men jeg vet at du og dine tjenere ennå ikke frykter Herren Gud.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 31,
    "text": "Linet og bygget var slått ned, for bygget stod i aks og linet hadde satt knopper.",
    "versions": [
      {
        "text": "Linet og bygget var slått ned, for bygget stod i aks og linet i blomst.",
        "explanation": "Hebraisk 'גִּבְעֹל' (giv'ol) betyr 'knopp/stengel' snarere enn 'blomst'. Det refererer til at linet hadde utviklet stengel/knopper, ikke nødvendigvis full blomstring."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 32,
    "text": "Men hveten og spelten var ikke ødelagt, for de modnes senere."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 33,
    "text": "Moses gikk fra farao og ut av byen. Han løftet sine hender mot Herren, og tordenen og haglet stanset, og regnet strømmet ikke lenger ned på jorden."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men da farao så at regnet og haglet og tordenen hadde stanset, fortsatte han å synde. Han forherdet sitt hjerte, han og hans tjenere."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 35,
    "text": "Faraos hjerte var ubøyelig, og han lot ikke israelittene fare, slik Herren hadde sagt gjennom Moses."
  }
]