[
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ordspråkene til Salomo, sønn av David, Israels konge."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 2,
    "text": "For å kjenne visdom og tukt, for å forstå forstandige ord."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 3,
    "text": "For å ta imot tukt som gir forstand, rettferdighet, rett og rettskaffenhet."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 4,
    "text": "For å gi de uerfarne klokskap, den unge kunnskap og omtanke."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 5,
    "text": "La den vise høre og øke sin lærdom, og den forstandige få veiledning."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 6,
    "text": "For å forstå ordspråk og billedtale, de vises ord og gåter."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 7,
    "text": "Å frykte Herren er begynnelsen på kunnskap. Dårer forakter visdom og tukt."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 8,
    "text": "Hør, min sønn, på din fars formaning, og forkast ikke din mors lære."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 9,
    "text": "For de er en vakker krans på ditt hode og kjeder om din hals."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 10,
    "text": "Min sønn, om syndere frister deg, så samtykk ikke."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 11,
    "text": "Om de sier: «Kom med oss, la oss lure på blod, la oss ligge på lur for den uskyldige uten grunn."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 12,
    "text": "La oss sluke dem levende som dødsriket, og hele, som dem som går ned i graven."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 13,
    "text": "Vi skal finne all slags kostbare skatter, vi skal fylle våre hus med bytte."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 14,
    "text": "Kast din lodd blant oss, vi skal alle ha én pung» -"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 15,
    "text": "min sønn, gå ikke på veien med dem, hold din fot borte fra deres sti."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 16,
    "text": "For deres føtter løper til det onde, og de haster for å utgyte blod."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 17,
    "text": "For det er til ingen nytte å spenne ut nettet for øynene på alle fugler."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men disse ligger på lur etter sitt eget blod, de setter seg selv i bakhold."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 19,
    "text": "Slik er veiene til enhver som er grådig etter urettferdig vinning; det tar livet av dem som får det."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 20,
    "text": "Visdommen roper høyt ute, den løfter sin røst på torgene."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 21,
    "text": "På gatehjørnene roper den, ved byportene taler den sine ord:"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 22,
    "text": "«Hvor lenge, dere enfoldige, vil dere elske enfoldighet? Og spotterne ha lyst til spott, og dårer hate kunnskap?"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 23,
    "text": "Vend dere til min irettesettelse! Se, jeg vil utgyte min ånd over dere, jeg vil kunngjøre mine ord for dere."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 24,
    "text": "Fordi jeg ropte, og dere nektet å høre, jeg strakte ut min hånd, og ingen brydde seg,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 25,
    "text": "men dere avviste alt mitt råd og ville ikke ha min irettesettelse,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 26,
    "text": "jeg vil også le av deres ulykke, jeg vil spotte når det dere frykter kommer,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 27,
    "text": "når det dere frykter kommer som en storm, og deres ulykke kommer som en virvelvind, når trengsel og angst kommer over dere."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 28,
    "text": "Da skal de kalle på meg, men jeg vil ikke svare; de skal søke meg, men ikke finne meg."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 29,
    "text": "Fordi de hatet kunnskap, og ikke valgte å frykte Herren,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 30,
    "text": "de ville ikke ha noe av mitt råd, de foraktet all min irettesettelse,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 31,
    "text": "derfor skal de ete frukten av sin ferd, og mettes med sine egne råd."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 32,
    "text": "For de enfoldiges avvending dreper dem, og dårers trygghet ødelegger dem."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 33,
    "text": "Men den som hører på meg, skal bo trygt og være uanfektet av ondskapens redsel."
  }
]