[
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 1,
    "text": "Falske vekter er en styggedom for Herren, men en full vekt er hans glede."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 2,
    "text": "Når hovmod kommer, kommer skam, men visdom er med de ydmyke."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 3,
    "text": "De oppriktiges uskyld vil lede dem, men de troløses falskhet vil ødelegge dem."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 4,
    "text": "Rikdom gagner ikke på vredens dag, men rettferdighet redder fra døden."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 5,
    "text": "Den rettskafnes rettferdighet gjør hans vei jevn, men den onde faller ved sin egen ondskap."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 6,
    "text": "De rettskafnes rettferdighet vil redde dem, men de troløse vil fanges i sin egen lyst."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 7,
    "text": "Når en ond mann dør, forsvinner hans håp, og forventningen om makt går tapt."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 8,
    "text": "Den rettferdige blir reddet ut av trengsel, og den onde kommer i hans sted."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 9,
    "text": "Med sin munn ødelegger en hykler sin neste, men gjennom kunnskap blir de rettferdige reddet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 10,
    "text": "Når det går godt for de rettferdige, jubler byen, og når de onde går til grunne, er det glede."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 11,
    "text": "Ved velsignelsen fra de oppriktige blir en by opphøyet, men den blir revet ned av de ondes munn."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 12,
    "text": "Å forakte sin neste viser mangel på forstand, men en forstandig mann tier stille."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 13,
    "text": "En sladrehank avslører hemmeligheter, men den som er trofast i ånden, skjuler en sak."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 14,
    "text": "Uten veiledning faller folket, men i mengden av rådgivere finnes det frelse."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 15,
    "text": "Det går dårlig for den som stiller sikkerhet for en fremmed, men den som hater håndslag, er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 16,
    "text": "En nådig kvinne oppnår ære, og de voldelige oppnår rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 17,
    "text": "Den barmhjertige gjør godt mot sin egen sjel, men den grusomme skader sitt eget kjød."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 18,
    "text": "Den ugudelige tjener lønnsom løgn, men den som sår rettferdighet, får en sikker belønning."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 19,
    "text": "Slik som rettferdighet fører til liv, så jager den som forfølger ondskap, sin egen død."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 20,
    "text": "De med et vrangt hjerte er en styggedom for Herren, men de som er ustraffelige i sin ferd, er hans glede."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 21,
    "text": "Vær sikker på at den onde ikke blir ustraffet, men de rettferdiges ætt skal bli reddet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 22,
    "text": "Som en gullring i en grisetryne, slik er en vakker kvinne uten skjønnsomhet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 23,
    "text": "De rettferdiges ønske ender bare i godt, men de ugudeliges håp i vrede."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 24,
    "text": "Det finnes en som strør om seg og likevel øker mer, og en som holder mer tilbake enn rett er, men det fører bare til mangel."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 25,
    "text": "Den sjel som velsigner, skal bli mett, og den som vanner, skal selv bli vannet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 26,
    "text": "Den som holder tilbake korn, ham forbanner folket, men velsignelse kommer over hodet på den som selger det."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 27,
    "text": "Den som ivrig søker det gode, søker velvilje, men den som leter etter ondskap, det skal komme over ham."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 28,
    "text": "Den som stoler på sin rikdom, skal falle, men de rettferdige skal blomstre som løvet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 29,
    "text": "Den som bringer uro i sitt eget hus, skal arve vinden, og den dumme blir tjener for den vise av hjertet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 30,
    "text": "Den rettferdiges frukt er et tre med liv, og den vise vinner sjeler."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 31,
    "text": "Se, den rettferdige får sin lønn på jorden, hvor mye mer da den ugudelige og synderen!"
  }
]