[{"bookId":20,"chapterId":12,"verseId":1,"text":"Den som elsker disiplin, elsker kunnskap, men den som hater tilrettevisning, er dum."},{"bookId":20,"chapterId":12,"verseId":2,"text":"Den gode oppnår velvilje fra Herren, men en mann med onde planer fordømmer han."},{"bookId":20,"chapterId":12,"verseId":3,"text":"Ingen blir stående ved ondskap, men de rettferdiges rot skal ikke rokkes."},{"bookId":20,"chapterId":12,"verseId":4,"text":"En dyktig kvinne er sin manns krone, men en som gjør skam, er som råttenhet i hans ben."},{"bookId":20,"chapterId":12,"verseId":5,"text":"De rettferdiges tanker er rettferdige, men de ugudeliges råd er svik."},{"bookId":20,"chapterId":12,"verseId":6,"text":"De ugudeliges ord ligger på lur etter blod, men de oppriktiges munn frelser dem."},{"bookId":20,"chapterId":12,"verseId":7,"text":"De ugudelige blir omstyrtet og er ikke mer, men de rettferdiges hus skal bestå."},{"bookId":20,"chapterId":12,"verseId":8,"text":"En mann blir rost i henhold til sin visdom, men den som har et vrangt hjerte, blir foraktet."},{"bookId":20,"chapterId":12,"verseId":9,"text":"Bedre å være ringeaktet og ha en tjener enn å spille stor mann og mangle brød."},{"bookId":20,"chapterId":12,"verseId":10,"text":"Den rettferdige tar vare på sitt dyrs liv, men de ugudeliges barmhjertighet er grusom."},{"bookId":20,"chapterId":12,"verseId":11,"text":"Den som dyrker sin jord, blir mett av brød, men den som jager etter tomme ting, er uten forstand."},{"bookId":20,"chapterId":12,"verseId":12,"text":"Den ugudelige begjærer det onde fangstnett, men de rettferdiges rot gir frukt."},{"bookId":20,"chapterId":12,"verseId":13,"text":"I overtredelse av leppene er det en snare for det onde, men den rettferdige kommer ut av trengsel."},{"bookId":20,"chapterId":12,"verseId":14,"text":"Fra frukten av munnen blir en mann mett av godt, og gjerningene til en manns hender kommer tilbake til ham."},{"bookId":20,"chapterId":12,"verseId":15,"text":"Dårens vei er rett i hans egne øyne, men den som hører på råd, er vis."},{"bookId":20,"chapterId":12,"verseId":16,"text":"Dårens vrede blir kjent samme dag, men den kloke dekker over skam."},{"bookId":20,"chapterId":12,"verseId":17,"text":"Den som taler sannhet, forkynner rettferdighet, men et falskt vitne svik."},{"bookId":20,"chapterId":12,"verseId":18,"text":"Det er noen som taler tankeløst som med sverdstikk, men de vises tunge er helbredende."},{"bookId":20,"chapterId":12,"verseId":19,"text":"Sannhetens lepper består for evig, men en løgnaktig tunge bare et øyeblikk."},{"bookId":20,"chapterId":12,"verseId":20,"text":"Det er svik i hjertet på dem som tenker ut ondt, men glede for dem som råder til fred."},{"bookId":20,"chapterId":12,"verseId":21,"text":"Ingen urett rammer den rettferdige, men de ugudelige er fulle av ondskap."},{"bookId":20,"chapterId":12,"verseId":22,"text":"Løgnaktige lepper er en styggedom for Herren, men de som handler trofast, har hans velbehag."},{"bookId":20,"chapterId":12,"verseId":23,"text":"En klok mann skjuler sin kunnskap, men hjertet til dårer roper ut dårskap."},{"bookId":20,"chapterId":12,"verseId":24,"text":"De flittiges hånd skal herske, men den late blir tvunget til tvangsarbeid."},{"bookId":20,"chapterId":12,"verseId":25,"text":"Bekymring i en manns hjerte tynger det ned, men et godt ord gjør det glad."},{"bookId":20,"chapterId":12,"verseId":26,"text":"Den rettferdige veileder sin neste, men de ugudeliges vei fører dem vill."},{"bookId":20,"chapterId":12,"verseId":27,"text":"Den late fanger ikke sitt bytte, men hardt arbeid er en kostbar skatt for en mann."},{"bookId":20,"chapterId":12,"verseId":28,"text":"På rettferdighetens sti er det liv, og på dens vei er det ingen død."}]