[
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 1,
    "text": "En klok sønn tar imot farens tukt, men en spotter hører ikke på tilrettevisning."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 2,
    "text": "Av frukten av sin munn skal en mann nyte godt, men sjelen til de troløse hungers etter vold."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 3,
    "text": "Den som vokter sin munn, beskytter sitt liv. Den som åpner sine lepper vidt, får ødeleggelse."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 4,
    "text": "Den late begjærer, men har ingenting. Men sjelen til de flittige blir rikelig tilfredsstilt."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 5,
    "text": "Den rettferdige hater løgn, men den ugudelige oppfører seg skammelig og skandaløst."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 6,
    "text": "Rettferdighet vokter den som er hel i sin vei, men ugudelighet fører syndere vill."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 7,
    "text": "Det er noen som later som de er rike, men har ingenting. Og noen later som de er fattige, men har stor rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 8,
    "text": "En manns rikdom kan være løsepengen for hans liv, men den fattige hører ikke trusler."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 9,
    "text": "De rettferdiges lys skinner lyst, men de ugudeliges lampe slukkes."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 10,
    "text": "Av hovmod kommer bare trette, men visdom er med dem som tar imot råd."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 11,
    "text": "Rikdom vunnet ved tomhet vil minke, men den som samler med hånden, vil øke den."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 12,
    "text": "Utsatt håp gjør hjertet sykt, men et oppfylt ønske er et livets tre."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 13,
    "text": "Den som forakter ordet, må bære sin skjebne, men den som frykter budet, blir belønnet."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 14,
    "text": "Den vises lære er en kilde til liv, for å vende bort fra dødens snarer."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 15,
    "text": "God forstand gir gunst, men de troløses vei er alltid hard."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 16,
    "text": "Enhver klok person handler med kunnskap, men en dåre sprer dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 17,
    "text": "En ond budbringer faller i ulykke, men et trofast sendebud bringer legedom."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 18,
    "text": "Fattigdom og skam kommer til den som avviser tukt, men den som tar vare på tilrettevisning, blir æret."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 19,
    "text": "Oppfylt begjær er søtt for sjelen, men å vende seg bort fra det onde er en avsky for dårene."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 20,
    "text": "Den som omgås med de vise blir vis, men den som holder seg til dårer får det vondt."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 21,
    "text": "Syndere forfølges av ulykke, men de rettferdige belønnes med det gode."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 22,
    "text": "Den gode etterlater arv til sine barnebarn, men synderens rikdom er lagret for den rettferdige."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 23,
    "text": "Den fattiges jord gir rikelig med mat, men urettferdighet kan føre til at den går tapt."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 24,
    "text": "Den som sparer sin stokk, hater sin sønn, men den som elsker ham, er flittig til å tukte ham."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 25,
    "text": "Den rettferdige spiser til sin sult er stillet, men de ugudeliges mage vil mangle."
  }
]