[
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 1,
    "text": "En kvinnes visdom bygger hennes hus, men dårskap river det ned med egne hender."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 2,
    "text": "Den som vandrer rettskaffent, frykter Herren, men den som er krokete i sine veier, forakter ham."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 3,
    "text": "I dårers munn finnes stolthetens ris, men vises lepper bevarer dem."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 4,
    "text": "Hvor det ikke er noen okser, er krybben tom, men rikelig avling kommer ved oksens styrke."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 5,
    "text": "Et troverdig vitne lyver ikke, men et falskt vitne puster ut løgner."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 6,
    "text": "Spotteren søker visdom uten å finne den, men for den forstandige er kunnskap lett tilgjengelig."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hold deg borte fra den dumme mannen, for du vil ikke finne kunnskap på hans lepper."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 8,
    "text": "Den klokes visdom er å forstå sin vei, men dårers dårskap er bedrag."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dårer gjør narr av synd, men blant de oppriktige er det velvilje."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 10,
    "text": "Hjertet kjenner sin egen bitterhet, og ingen fremmed kan dele dens glede."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 11,
    "text": "De ondes hus vil bli ødelagt, men de rettferdiges telt vil blomstre."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 12,
    "text": "Det finnes en vei som synes rett for en mann, men dens ende er dødens veier."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 13,
    "text": "Selv i latter kan hjertet lide, og gledens slutt kan være sorg."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 14,
    "text": "Den frafalne blir mett av sine egne veier, og en god mann blir tilfreds av sine."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 15,
    "text": "Den enfoldige tror hvert ord, men den kloke gir akt på sine skritt."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 16,
    "text": "Den vise frykter og viker unna det onde, men dåren er overmodig og selvsikker."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 17,
    "text": "Den som er bråsint, gjør dårskap, og en mann med onde planer blir hatet."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 18,
    "text": "De enfoldige arver dårskap, men de kloke blir kronet med kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 19,
    "text": "De onde bøyer seg for de gode, og de ugudelige ved de rettferdiges porter."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 20,
    "text": "Selv sin nabo er den fattige forhatt, men den rike har mange venner."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 21,
    "text": "Den som forakter sin neste, synder, men lykkelig er den som er barmhjertig mot de fattige."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 22,
    "text": "Vil ikke de som planlegger ondt, gå seg vill? Men de som planlegger godt, oppnår miskunn og trofasthet."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 23,
    "text": "I all strev er det en fordel, men tomme ord fører bare til mangel."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 24,
    "text": "De vises krone er deres rikdom, men dårers uforstand er bare uforstand."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 25,
    "text": "En sannferdig vitne redder liv, men den som farer med løgn, bedrar."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 26,
    "text": "I frykten for Herren finnes et sterkt vern, og for barna hans vil det være en tilflukt."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 27,
    "text": "Frykten for Herren er en kilde til liv, for å unngå dødens snarer."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 28,
    "text": "I en stor befolkning er kongens ære, men uten folk er fyrstens fall."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 29,
    "text": "Den som er tålmodig, har stor forstand, men den som er bråsinnet, viser stor dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 30,
    "text": "Et rolig hjerte gir kroppen liv, men misunnelse er råttenskap for benene."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 31,
    "text": "Den som undertrykker den fattige, håner hans Skaper, men den som er barmhjertig mot den trengende, ærer Ham."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 32,
    "text": "Den onde blir styrtet i sin ondskap, men den rettferdige har en tilflukt selv i døden."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 33,
    "text": "I hjertet til den forstandige hviler visdom, og den vil bli kjent selv blant dårer."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 34,
    "text": "Rettferdighet opphøyer et folk, men synd er en skam for nasjonene."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 35,
    "text": "Kongens gunst er mot den tjenestemann som handler klokt, men hans vrede rammer den som handler skammelig."
  }
]