[{"bookId":20,"chapterId":15,"verseId":1,"text":"Et mildt svar demper harme, men et sårende ord vekker sinne."},{"bookId":20,"chapterId":15,"verseId":2,"text":"De vises tunge gir god kunnskap, men dårers munn strømmer over av tåpelighet."},{"bookId":20,"chapterId":15,"verseId":3,"text":"På hvert sted er Herrens øyne, de ser på onde og gode."},{"bookId":20,"chapterId":15,"verseId":4,"text":"En helbredende tunge er et livets tre, men falskhet i den knuser ånden."},{"bookId":20,"chapterId":15,"verseId":5,"text":"En dåre forakter sin fars tukt, men den som tar vare på tilrettevisning, blir klok."},{"bookId":20,"chapterId":15,"verseId":6,"text":"I den rettferdiges hus er det stor rikdom, men i den ugudeliges inntekt er det uro."},{"bookId":20,"chapterId":15,"verseId":7,"text":"De vises lepper sprer kunnskap, men dårers hjerte er ikke rett."},{"bookId":20,"chapterId":15,"verseId":8,"text":"De ugudeliges offer er en styggedom for Herren, men de oppriktiges bønn er hans glede."},{"bookId":20,"chapterId":15,"verseId":9,"text":"Herren avskyr den ugudeliges vei, men elsker den som jager etter rettferdighet."},{"bookId":20,"chapterId":15,"verseId":10,"text":"Streng tukt venter den som forlater stien; den som hater tilrettevisning, skal dø."},{"bookId":20,"chapterId":15,"verseId":11,"text":"Dødsriket og avgrunnen ligger åpne for Herren, hvor mye mer da menneskehjertene."},{"bookId":20,"chapterId":15,"verseId":12,"text":"En spotter liker ikke å bli irettesatt; han går ikke til de vise."},{"bookId":20,"chapterId":15,"verseId":13,"text":"Et glad hjerte gjør ansiktet lyst, men ved hjertesorg blir ånden knust."},{"bookId":20,"chapterId":15,"verseId":14,"text":"Et forstandig hjerte søker kunnskap, men dårers munn fôrer seg på tåpelighet."},{"bookId":20,"chapterId":15,"verseId":15,"text":"Alle den elendiges dager er onde, men den som har et glad hjerte, har en stadig fest."},{"bookId":20,"chapterId":15,"verseId":16,"text":"Bedre er lite med frykt for Herren enn stor skatt med uro."},{"bookId":20,"chapterId":15,"verseId":17,"text":"Bedre er et måltid grønnsaker der det er kjærlighet enn en gjødet okse der det er hat."},{"bookId":20,"chapterId":15,"verseId":18,"text":"En hissig mann volder trette, men den som er sen til vrede, stiller strid."},{"bookId":20,"chapterId":15,"verseId":19,"text":"Den late sin vei er som en tornehekk, men de oppriktiges sti er ryddet."},{"bookId":20,"chapterId":15,"verseId":20,"text":"En klok sønn gleder sin far, men en dåre av et menneske forakter sin mor."},{"bookId":20,"chapterId":15,"verseId":21,"text":"Dårskap er en glede for den som er uten forstand, men en mann med innsikt går rett fram."},{"bookId":20,"chapterId":15,"verseId":22,"text":"Planer slår feil der det ikke er noen til å gi råd, men med mange rådgivere lykkes de."},{"bookId":20,"chapterId":15,"verseId":23,"text":"En mann har glede av å gi rett svar, og et ord i rette tid, hvor godt det er!"},{"bookId":20,"chapterId":15,"verseId":24,"text":"Den klokes vei fører oppover, til liv, for å vende seg bort fra dødsriket nedenunder."},{"bookId":20,"chapterId":15,"verseId":25,"text":"Herren river ned de stoltes hus, men han bevarer enkens grense."},{"bookId":20,"chapterId":15,"verseId":26,"text":"Onde tanker er en styggedom for Herren, men rene ord er vakre."},{"bookId":20,"chapterId":15,"verseId":27,"text":"Den som er grådig etter vinning, bringer ulykke over sitt hus, men den som hater bestikkelser, skal leve."},{"bookId":20,"chapterId":15,"verseId":28,"text":"Den rettferdiges hjerte tenker over hva den skal svare, men de ugudeliges munn strømmer over av ondskap."},{"bookId":20,"chapterId":15,"verseId":29,"text":"Herren er langt borte fra de ugudelige, men han hører de rettferdiges bønner."},{"bookId":20,"chapterId":15,"verseId":30,"text":"Lyset i øynene gleder hjertet, gode nyheter gir marg i benene."},{"bookId":20,"chapterId":15,"verseId":31,"text":"Øret som hører på livets tilrettevisning, vil oppholde seg blant de vise."},{"bookId":20,"chapterId":15,"verseId":32,"text":"Den som avviser tukt, forakter sitt eget liv, men den som lytter til tilrettevisning, får forstand."},{"bookId":20,"chapterId":15,"verseId":33,"text":"Å frykte Herren er en oppdragelse til visdom, og ydmykhet går forut for ære."}]