[{"bookId":20,"chapterId":16,"verseId":1,"text":"Menneskets planer er i hjertet, men fra Herren kommer svaret på tungen."},{"bookId":20,"chapterId":16,"verseId":2,"text":"Alle en manns veier synes rene for ham selv, men Herren prøver åndene."},{"bookId":20,"chapterId":16,"verseId":3,"text":"Legg dine gjerninger i Herrens hånd, så skal dine planer lykkes."},{"bookId":20,"chapterId":16,"verseId":4,"text":"Herren har skapt alt til sitt formål, også den urettferdige til ulykkesdagen."},{"bookId":20,"chapterId":16,"verseId":5,"text":"Alle med hovmodig hjerte er en styggedom for Herren; sikkert er det at de ikke vil bli ustraffet."},{"bookId":20,"chapterId":16,"verseId":6,"text":"Gjennom miskunn og sannhet blir skyld sonet, og ved å frykte Herren vender man seg bort fra det onde."},{"bookId":20,"chapterId":16,"verseId":7,"text":"Når Herrens veier behager en mann, får han selv sine fiender til å leve i fred med ham."},{"bookId":20,"chapterId":16,"verseId":8,"text":"Bedre med lite og rettferdighet enn store inntekter med urett."},{"bookId":20,"chapterId":16,"verseId":9,"text":"Menneskets hjerte tenker ut sin vei, men Herren styrer hans skritt."},{"bookId":20,"chapterId":16,"verseId":10,"text":"Guddommelig beslutning er på kongens lepper; hans munn skal ikke fare vill i dom."},{"bookId":20,"chapterId":16,"verseId":11,"text":"Rettferdig vekt og balanse tilhører Herren; alle vekter i sekken er hans verk."},{"bookId":20,"chapterId":16,"verseId":12,"text":"Å gjøre urett er en styggedom for konger, for tronen blir grunnfestet ved rettferdighet."},{"bookId":20,"chapterId":16,"verseId":13,"text":"Rettferdige lepper er kongers glede, og de elsker den som taler det som er rett."},{"bookId":20,"chapterId":16,"verseId":14,"text":"Kongens vrede er som dødens budbringere, men en vis mann vil blidgjøre den."},{"bookId":20,"chapterId":16,"verseId":15,"text":"I kongens ansikts lys er det liv, og hans gunst er som en sky med vårregn."},{"bookId":20,"chapterId":16,"verseId":16,"text":"Å erverve visdom er bedre enn gull, og å erverve forstand er mer verdt enn sølv."},{"bookId":20,"chapterId":16,"verseId":17,"text":"De oppriktiges sti er å vike unna det onde; den som tar vare på sin vei, bevarer sitt liv."},{"bookId":20,"chapterId":16,"verseId":18,"text":"Før ødeleggelse kommer hovmod, og før fall kommer overmot."},{"bookId":20,"chapterId":16,"verseId":19,"text":"Bedre å være ydmyk sammen med de tåpelige enn å dele bytte med de stolte."},{"bookId":20,"chapterId":16,"verseId":20,"text":"Den som tenker nøye gjennom saken, finner det gode, og den som stoler på Herren, er lykkelig."},{"bookId":20,"chapterId":16,"verseId":21,"text":"Den som har visdom i hjertet, kalles forstandig, og sødme på leppene øker lærdom."},{"bookId":20,"chapterId":16,"verseId":22,"text":"Forstand er en livskilde for den som har den, men tuktelsen av dårer er deres egen dårskap."},{"bookId":20,"chapterId":16,"verseId":23,"text":"Den vises hjerte gjør hans munn klok og øker lærdom på hans lepper."},{"bookId":20,"chapterId":16,"verseId":24,"text":"Vennlige ord er som honning, søte for sjelen og helbredende for kroppen."},{"bookId":20,"chapterId":16,"verseId":25,"text":"Det finnes en vei som synes rett for en mann, men enden på den er veier til døden."},{"bookId":20,"chapterId":16,"verseId":26,"text":"Arbeiderens sult arbeider for ham, for hans munn driver ham."},{"bookId":20,"chapterId":16,"verseId":27,"text":"En verdiløs mann graver etter ondskap, og på hans lepper er det som en brennende ild."},{"bookId":20,"chapterId":16,"verseId":28,"text":"En forvendt mann sender strid, og en baktaler skiller nære venner."},{"bookId":20,"chapterId":16,"verseId":29,"text":"En voldsmann lokker sin neste og fører ham på en vei som ikke er god."},{"bookId":20,"chapterId":16,"verseId":30,"text":"Den som lukker øynene for å tenke ut svik, og den som kniper leppene sammen, har allerede gjort det onde."},{"bookId":20,"chapterId":16,"verseId":31,"text":"Grått hår er en praktfull krone; den finnes på veien til rettferdighet."},{"bookId":20,"chapterId":16,"verseId":32,"text":"Bedre å være tålmodig enn en kriger, og den som behersker sitt sinn, bedre enn den som inntar en by."},{"bookId":20,"chapterId":16,"verseId":33,"text":"Loddet kastes i fanget, men all dens avgjørelse er fra Herren."}]