[
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 1,
    "text": "Bedre er en tørr bit med fred enn et hus fullt av slaktoffer med strid."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 2,
    "text": "En forstandig tjener skal herske over en sønn som gjør skam, og han skal dele arv med brødrene."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 3,
    "text": "Smeltedigelen er for sølv og ovnen for gull, men Herren prøver hjertene."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 4,
    "text": "En ondskapsmann lytter til onde lepper, og en løgner gir akt på en ond tunge."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 5,
    "text": "Den som spotter den fattige, håner hans skaper; den som gleder seg over ulykke, skal ikke bli ustraffet."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 6,
    "text": "Barns barn er de gamles krone, og foreldrene er barnas ære."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 7,
    "text": "Elegante ord passer ikke for en dåre, enda mindre løgnaktige lepper for en leder."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 8,
    "text": "En gave er som en magisk stein i øynene på den som har den; hvor han enn vender seg, lykkes han."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 9,
    "text": "Den som dekker over en overtredelse, søker kjærlighet, men den som gjentar en sak, skiller nære venner."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 10,
    "text": "En irettesettelse gjør mer inntrykk på en forstandig person enn hundre slag på en dåre."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 11,
    "text": "En ond mann søker bare opprør, men en grusom budbringer skal sendes mot ham."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 12,
    "text": "Bedre å møte en bjørn som er frarøvet ungene sine enn en dåre i hans dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 13,
    "text": "Den som gjengjelder godt med ondt, fra hans hus skal ondskapen ikke vike."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 14,
    "text": "Å starte en strid er som å åpne en demning; før krangelen bryter løs, trekk deg unna."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 15,
    "text": "Den som frikjenner den skyldige og den som fordømmer den uskyldige, begge er en styggedom for Herren."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 16,
    "text": "Hva hjelper det en dåre å ha penger i hånden til å kjøpe visdom, når han ikke har forstand?"
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 17,
    "text": "En venn elsker alltid, og en bror blir født for tider med nød."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 18,
    "text": "En mann uten forstand gir håndslag, han stiller sikkerhet for sin neste."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 19,
    "text": "Den som elsker strid, elsker synd; den som gjør sin dør høy, søker undergang."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 20,
    "text": "Den som har et falskt hjerte, finner ikke det gode, og den som har en svikefull tunge, faller i ulykke."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 21,
    "text": "Å få en dåre til sønn er til sorg for en far, og en tåpes far har ingen glede."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 22,
    "text": "Et glad hjerte gir god helse, men en nedbrutt ånd tørker ut benene."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 23,
    "text": "Den onde tar imot bestikkelser fra barmen for å vri veiene for rettferdighet."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 24,
    "text": "Visdom er foran den forstandige, men dårens øyne er på jordens ender."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 25,
    "text": "En dåres sønn er til sorg for sin far og bitterhet for henne som fødte ham."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 26,
    "text": "Det er ikke godt å straffe den rettferdige, å slå edle menn er mot rett."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 27,
    "text": "Den som sparer på ordene har kunnskap, og den som er rolig i sinnet, er en forstandig mann."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 28,
    "text": "Selv en dåre kan regnes for vis når han tier, klok når han holder munnen lukket."
  }
]