[
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 1,
    "text": "Den som isolerer seg, søker egne lyster; han setter seg opp mot all sunn fornuft."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 2,
    "text": "En dåre har ikke glede av forstand, bare av å uttrykke sitt eget hjerte."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 3,
    "text": "Når den onde kommer, kommer også forakt, og med skam følger spott."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 4,
    "text": "Ord fra en manns munn er dype vann; visdommens kilde er en strømmende bekk."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 5,
    "text": "Det er ikke godt å være partisk for den skyldige, eller å frata den uskyldige rettferdighet."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 6,
    "text": "Dårens lepper fører til strid, og hans munn roper etter slag."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 7,
    "text": "Dårens munn er hans undergang, og hans lepper en snare for hans sjel."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 8,
    "text": "Baktalers ord er som lekre retter; de synker ned i magens dyp."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 9,
    "text": "Den som er lat i sitt arbeid, er en bror til ødeleggeren."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 10,
    "text": "Herrens navn er et sterkt tårn; den rettferdige løper dit og finner trygghet."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 11,
    "text": "Den rikes formue er hans faste by, og som en høy mur i hans egen innbilning."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 12,
    "text": "Før ødeleggelse blir en manns hjerte hovmodig, men ydmykhet går foran ære."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 13,
    "text": "Å svare før man hører, er dårskap og skam."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 14,
    "text": "En manns ånd kan bære ham gjennom sykdom, men hvem kan bære en knust ånd?"
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 15,
    "text": "Den forstandiges hjerte skaffer seg kunnskap, og de vises øre søker kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 16,
    "text": "En gave åpner vei for mannen og fører ham foran de store."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 17,
    "text": "Den første i en sak synes rettferdig, inntil hans neste kommer og gransker ham."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 18,
    "text": "Loddet stiller stridigheter og avgjør mellom mektige motstandere."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 19,
    "text": "En bror som er blitt krenket er vanskeligere å vinne tilbake enn en befestet by, og stridigheter er som låsen på en borg."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 20,
    "text": "Fra frukten av ens munn blir magen mett, man blir mett av det ens lepper produserer."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 21,
    "text": "Død og liv er i tungens makt, og de som elsker den, skal spise dens frukt."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 22,
    "text": "Den som finner en kone finner noe godt og oppnår velvilje fra Herren."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 23,
    "text": "Den fattige taler med bønn, men den rike svarer med hardhet."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 24,
    "text": "En mann med mange venner kan likevel bli ødelagt, men det finnes en venn som er mer trofast enn en bror."
  }
]