[{"bookId":20,"chapterId":19,"verseId":1,"text":"Det er bedre å være fattig og vandre i sin helhet enn å ha falske lepper og være en dåre."},{"bookId":20,"chapterId":19,"verseId":2,"text":"Det er ikke godt å mangle kunnskap, og den som haster med føttene, synder."},{"bookId":20,"chapterId":19,"verseId":3,"text":"Menneskets dårskap ødelegger hans vei, og hans hjerte blir harm på Herren."},{"bookId":20,"chapterId":19,"verseId":4,"text":"Rikdom skaffer mange venner, men den fattige blir skilt fra sin venn."},{"bookId":20,"chapterId":19,"verseId":5,"text":"Et falskt vitne skal ikke være ustraffet, og den som taler løgner, skal ikke slippe unna."},{"bookId":20,"chapterId":19,"verseId":6,"text":"Mange smigrer for den gavmilde, og alle er venner med den som gir gaver."},{"bookId":20,"chapterId":19,"verseId":7,"text":"Alle den fattiges brødre hater ham; hvor mye mer vil ikke hans venner holde seg langt unna ham! Han jager etter ord som ikke gir noe."},{"bookId":20,"chapterId":19,"verseId":8,"text":"Den som skaffer seg forstand, elsker sitt eget liv; den som tar vare på innsikt, finner det gode."},{"bookId":20,"chapterId":19,"verseId":9,"text":"Et falskt vitne skal ikke være ustraffet, og den som taler løgner, skal gå til grunne."},{"bookId":20,"chapterId":19,"verseId":10,"text":"Det sømmer seg ikke for en dåre å leve i luksus, enda mindre for en slave å herske over fyrster."},{"bookId":20,"chapterId":19,"verseId":11,"text":"En persons forstand gjør ham tålmodig, og det er hans ære å overse en overtredelse."},{"bookId":20,"chapterId":19,"verseId":12,"text":"En konges vrede er som løvens brøl, men hans velvilje er som dugg på gresset."},{"bookId":20,"chapterId":19,"verseId":13,"text":"En dårlig sønn er en ulykke for sin far, og en kvinnes krangel er en stadig dryppende lekkasje."},{"bookId":20,"chapterId":19,"verseId":14,"text":"Hus og rikdom er en arv fra foreldre, men en forstandig kone er en gave fra Herren."},{"bookId":20,"chapterId":19,"verseId":15,"text":"Latskap fører til dyp søvn, og en doven sjel vil sulte."},{"bookId":20,"chapterId":19,"verseId":16,"text":"Den som tar vare på budet, tar vare på sitt eget liv; den som forakter sine veier, skal dø."},{"bookId":20,"chapterId":19,"verseId":17,"text":"Den som er barmhjertig mot den fattige, låner til Herren, og Han vil belønne ham for det han har gjort."},{"bookId":20,"chapterId":19,"verseId":18,"text":"Tukt din sønn mens det er håp, men la deg ikke drive til å ta livet av ham."},{"bookId":20,"chapterId":19,"verseId":19,"text":"Den som har stor vrede, må bære straff; for hvis du redder ham, må du gjøre det igjen."},{"bookId":20,"chapterId":19,"verseId":20,"text":"Hør på råd og ta imot tilrettevisning, slik at du kan bli vis i din fremtid."},{"bookId":20,"chapterId":19,"verseId":21,"text":"Det er mange planer i et menneskes hjerte, men det er Herrens råd som står fast."},{"bookId":20,"chapterId":19,"verseId":22,"text":"Det som er ønskelig hos et menneske, er hans godhet, og en fattig er bedre enn en løgner."},{"bookId":20,"chapterId":19,"verseId":23,"text":"Herrens frykt fører til liv, og den som har det, skal overnattes mett og ikke bli besøkt av noe ondt."},{"bookId":20,"chapterId":19,"verseId":24,"text":"Den late stikker sin hånd i fatet, men får den ikke engang opp til munnen igjen."},{"bookId":20,"chapterId":19,"verseId":25,"text":"Slå spotteren, så vil den enfoldige bli klok; irettesett den forstandige, så vil han forstå kunnskap."},{"bookId":20,"chapterId":19,"verseId":26,"text":"Den som ødelegger sin far og jager sin mor bort, er en sønn som skaper skam og vanære."},{"bookId":20,"chapterId":19,"verseId":27,"text":"Min sønn, hvis du slutter å høre på tilrettevisning, vil du vike av fra ordene som gir kunnskap."},{"bookId":20,"chapterId":19,"verseId":28,"text":"Et verdiløst vitne spotter rettferdighet, og de ugudeliges munn sluker ondskap."},{"bookId":20,"chapterId":19,"verseId":29,"text":"Dommer er forberedt for spottere, og slag for de dummes rygg."}]