[
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 1,
    "text": "Min sønn, hvis du tar imot mine ord og skatter mine bud hos deg,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 2,
    "text": "så du vier ditt øre til visdom og heller ditt hjerte mot forstand,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 3,
    "text": "ja, om du roper etter innsikt og løfter din stemme for å få forstand,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 4,
    "text": "om du søker etter den som etter sølv og graver etter den som etter skjulte skatter,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 5,
    "text": "da skal du forstå frykten for Herren og finne kunnskap om Gud."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 6,
    "text": "For det er Herren som gir visdom; fra hans munn kommer kunnskap og forstand."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 7,
    "text": "og han oppbevarer praktisk visdom for de oppriktige, et skjold for dem som vandrer i uskyld,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 8,
    "text": "for å vokte rettferdighetens stier og beskytte veien for sine trofaste."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da vil du forstå rettferdighet og rett, og alle gode veier."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 10,
    "text": "For visdom skal komme inn i ditt hjerte, og kunnskap skal være til glede for din sjel."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 11,
    "text": "Omtanke skal vokte deg, forståelse skal bevare deg,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 12,
    "text": "for å redde deg fra den onde veien, fra mennesker som snakker forvrengt."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 13,
    "text": "De som forlater de rette stiene for å gå på mørkets veier,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 14,
    "text": "som gleder seg over å gjøre ondt og jubler over perverse ondskaper,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 15,
    "text": "deres veier er krokete, og de er villedet på sine stier."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 16,
    "text": "For å redde deg fra den fremmede kvinnen, fra den ukjente som bruker glatte ord,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 17,
    "text": "som forlater vennskapet fra sin ungdom og glemmer sin Guds pakt."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 18,
    "text": "For hennes hus synker ned i døden, og hennes stier fører til de døde."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 19,
    "text": "Alle som går inn til henne, vender ikke tilbake og når ikke livets stier."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 20,
    "text": "Slik kan du vandre på de godes vei og holde deg på de rettferdiges stier."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 21,
    "text": "For de oppriktige skal bo i landet, og de fullkomne skal bli igjen i det."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men de onde skal utryddes fra landet, og de troløse skal rives bort fra det."
  }
]