[{"bookId":20,"chapterId":21,"verseId":1,"text":"Som bekker av vann er kongens hjerte i Herrens hånd; han bøyer det dit han vil."},{"bookId":20,"chapterId":21,"verseId":2,"text":"Alle en manns veier synes rette for ham selv, men Herren prøver hjertene."},{"bookId":20,"chapterId":21,"verseId":3,"text":"Å gjøre rettferdighet og rett er mer verdt for Herren enn offer."},{"bookId":20,"chapterId":21,"verseId":4,"text":"Hovmodige øyne og et oppblåst hjerte, de ugudeliges lampe, er synd."},{"bookId":20,"chapterId":21,"verseId":5,"text":"Tankene til den flittige fører bare til vinning, men alle som haster, ender bare med tap."},{"bookId":20,"chapterId":21,"verseId":6,"text":"Å skaffe seg skatter med en løgnaktig tunge er en forgjengelig pust for dem som søker døden."},{"bookId":20,"chapterId":21,"verseId":7,"text":"De ugudeliges vold skal rive dem bort, fordi de nekter å gjøre det som er rett."},{"bookId":20,"chapterId":21,"verseId":8,"text":"Den skyldiges vei er krokete, men den renes gjerning er rett."},{"bookId":20,"chapterId":21,"verseId":9,"text":"Det er bedre å bo i et hjørne på taket enn sammen med en trettekjær kvinne i et felles hus."},{"bookId":20,"chapterId":21,"verseId":10,"text":"Den ugudeliges sjel ønsker seg det onde; hans neste finner ingen nåde i hans øyne."},{"bookId":20,"chapterId":21,"verseId":11,"text":"Når spotteren blir straffet, blir den uerfarne vis; og når den vise blir belært, tar han imot kunnskap."},{"bookId":20,"chapterId":21,"verseId":12,"text":"Den rettferdige gir akt på den ugudeliges hus, han styrter de ugudelige til ulykke."},{"bookId":20,"chapterId":21,"verseId":13,"text":"Den som lukker sitt øre for den fattiges rop, han skal selv rope uten å bli hørt."},{"bookId":20,"chapterId":21,"verseId":14,"text":"En gave i det skjulte stiller vrede, og en bestikkelse i kappen, sterk harme."},{"bookId":20,"chapterId":21,"verseId":15,"text":"Det er en glede for den rettferdige å gjøre rett, men en skrekk for dem som gjør urett."},{"bookId":20,"chapterId":21,"verseId":16,"text":"En mann som farer vill fra forstandens vei, skal hvile i de dødes forsamling."},{"bookId":20,"chapterId":21,"verseId":17,"text":"Den som elsker glede, blir en fattig mann; den som elsker vin og olje, blir ikke rik."},{"bookId":20,"chapterId":21,"verseId":18,"text":"Den ugudelige blir løsepenge for den rettferdige, og den troløse kommer i de oppriktiges sted."},{"bookId":20,"chapterId":21,"verseId":19,"text":"Det er bedre å bo i ødemarken enn med en trettekjær og sint kvinne."},{"bookId":20,"chapterId":21,"verseId":20,"text":"Verdifulle skatter og olje er i den vises bolig, men en dum mann sløser det bort."},{"bookId":20,"chapterId":21,"verseId":21,"text":"Den som jager etter rettferdighet og godhet, finner liv, rettferdighet og ære."},{"bookId":20,"chapterId":21,"verseId":22,"text":"En vis mann stormer byen til de sterke og river ned festningen de satte sin lit til."},{"bookId":20,"chapterId":21,"verseId":23,"text":"Den som vokter sin munn og sin tunge, bevarer sitt liv fra trengsler."},{"bookId":20,"chapterId":21,"verseId":24,"text":"Den stolte og hovmodige kalles spotter, han handler i overmodig hovmod."},{"bookId":20,"chapterId":21,"verseId":25,"text":"Den lateste begjær dreper ham, for hans hender nekter å arbeide."},{"bookId":20,"chapterId":21,"verseId":26,"text":"Hele dagen lengter han med begjær, mens den rettferdige gir uten å spare."},{"bookId":20,"chapterId":21,"verseId":27,"text":"De ugudeliges offer er en styggedom, særlig når det blir båret fram med onde hensikter."},{"bookId":20,"chapterId":21,"verseId":28,"text":"Et falskt vitne skal gå til grunne, men den som lytter, skal alltid få tale."},{"bookId":20,"chapterId":21,"verseId":29,"text":"Den ugudelige viser et frekt ansikt, men den oppriktige tenker over sin vei."},{"bookId":20,"chapterId":21,"verseId":30,"text":"Det finnes ingen visdom, ingen innsikt, ingen plan som kan lykkes mot Herren."},{"bookId":20,"chapterId":21,"verseId":31,"text":"Hesten gjøres klar til stridens dag, men seieren tilhører Herren."}]