[
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 1,
    "text": "Et godt navn er mer verdt enn stor rikdom, å være avholdt er bedre enn sølv og gull."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 2,
    "text": "Rik og fattig møtes, Herren har skapt dem alle."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 3,
    "text": "Den kloke ser ulykken komme og skjuler seg, men de uerfarne går videre og må bøte for det."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 4,
    "text": "Belønningen for ydmykhet og frykt for Herren er rikdom, ære og liv."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 5,
    "text": "Torner og snarer er på den svikefulles vei; den som vil bevare sitt liv, holder seg langt unna dem."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 6,
    "text": "Lær den unge den vei han skal gå, så viker han ikke fra den når han blir gammel."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 7,
    "text": "Den rike rår over de fattige, og låntakeren blir långiverens slave."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 8,
    "text": "Den som sår urett, skal høste ondskap, og riset han bruker i sin vrede, skal ta slutt."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 9,
    "text": "Den som har et godt øye, blir velsignet, for han deler sitt brød med den fattige."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 10,
    "text": "Jag bort spotteren, så går tretten med ham, så opphører strid og skam."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 11,
    "text": "Den som elsker et rent hjerte og har nådige lepper, kongen er hans venn."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 12,
    "text": "Herrens øyne vokter kunnskapen, men han gjør troløses ord til intet."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 13,
    "text": "Den late sier: «Det er en løve utenfor! Jeg kan bli drept på torget!»"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 14,
    "text": "Munnene til fremmede kvinner er en dyp grav; den som Herren er harm på, faller dit ned."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 15,
    "text": "Dårskap er bundet til hjertet på et barn, men tuktens ris driver det langt fra ham."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 16,
    "text": "Den som undertrykker den fattige for å øke sin egen gevinst, og den som gir til den rike, vil bare komme til å lide nød."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 17,
    "text": "Vend øret til og hør de vises ord, og legg ditt hjerte til min kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 18,
    "text": "For det er godt om du tar vare på dem i ditt indre, om de alle er rede på dine lepper."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 19,
    "text": "For at din tillit skal være til Herren, har jeg i dag gjort dem kjent for deg."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 20,
    "text": "Har jeg ikke skrevet til deg tretti utsagn om råd og kunnskap,"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 21,
    "text": "for å lære deg sannhetens ord, slik at du kan gi sannferdige svar til dem som sender deg?"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ikke røv fra den fattige fordi han er fattig, og ikke knus den trengende i porten."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 23,
    "text": "For Herren vil føre deres sak og rane livet fra dem som raner dem."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 24,
    "text": "Ikke lag deg venn med en som lett blir sint, og ikke omgås en hissig mann,"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 25,
    "text": "så du ikke lærer hans veier og setter en snare for ditt liv."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 26,
    "text": "Ikke vær blant dem som gir håndslag, blant dem som stiller sikkerhet for lån."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 27,
    "text": "Hvis du ikke har noe å betale med, hvorfor skulle de ta sengen din rett under deg?"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 28,
    "text": "Flytt ikke den gamle grensesteinen som dine fedre har satt."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 29,
    "text": "Ser du en mann dyktig i sitt arbeid? Han vil stå foran konger; han vil ikke stå foran obskure menn."
  }
]