[
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 1,
    "text": "Når du setter deg for å spise med en hersker, merk deg nøye hva som er foran deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 2,
    "text": "Sett en kniv for strupen hvis du er en person med stor appetitt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 3,
    "text": "Begjær ikke hans delikatesser, for det er bedragersk mat."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 4,
    "text": "Slit deg ikke ut for å bli rik; ha forstand nok til å gi opp."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 5,
    "text": "Når du kaster blikket på rikdom, er den borte. For den lager seg vinger, flyr som en ørn mot himmelen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 6,
    "text": "Spis ikke maten til en gjerrig mann, og begjær ikke hans delikatesser."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 7,
    "text": "For som han tenker i sitt hjerte, slik er han. 'Spis og drikk!' sier han til deg, men hans hjerte er ikke med deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 8,
    "text": "Den biten du har spist, må du kaste opp igjen, og du har sløst med dine vennlige ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 9,
    "text": "Snakk ikke foran en dåre, for han vil forakte visdommen i dine ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 10,
    "text": "Flytt ikke gamle grensesteiner, og gå ikke inn på enkemenns marker."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 11,
    "text": "For deres løser er mektig; han vil føre deres sak mot deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 12,
    "text": "Vend ditt hjerte til formaning og dine ører til kunnskapens ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hold ikke tilbake tukt fra et barn; om du slår ham med ris, vil han ikke dø."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 14,
    "text": "Du slår ham med ris, men redder hans sjel fra dødsriket."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 15,
    "text": "Min sønn, hvis ditt hjerte blir vis, vil også mitt hjerte glede seg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 16,
    "text": "Mine nyrer vil fryde seg når dine lepper taler det som er rett."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 17,
    "text": "La ikke ditt hjerte misunne syndere, men alltid ha ærefrykt for Herren."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 18,
    "text": "For det er sannelig en fremtid, og ditt håp vil ikke bli kuttet av."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 19,
    "text": "Hør, min sønn, og bli vis, og led ditt hjerte på rett vei."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 20,
    "text": "Vær ikke blant dem som drikker seg fulle på vin, eller blant dem som fråtser i kjøtt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 21,
    "text": "For dranker og fråtser blir fattige, og søvnighet kler en i filler."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 22,
    "text": "Hør på din far, han som har gitt deg liv, og forakt ikke din mor når hun blir gammel."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 23,
    "text": "Kjøp sannhet og selg den ikke, kjøp visdom, formaning og forstand."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 24,
    "text": "Faren til en rettferdig vil storlig glede seg; den som får en vis sønn, vil ha glede av ham."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 25,
    "text": "La din far og din mor glede seg, og la henne som fødte deg, juble."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 26,
    "text": "Gi meg ditt hjerte, min sønn, og la dine øyne glede seg over mine veier."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 27,
    "text": "For en prostituert er en dyp grav, og den fremmede kvinnen er en trang brønn."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 28,
    "text": "Ja, hun ligger på lur som en røver, og hun øker tallet på de troløse blant menneskene."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 29,
    "text": "Hvem har 've'? Hvem har 'sorg'? Hvem har konflikter? Hvem har klager? Hvem har unødvendige sår? Hvem har tåkete øyne?"
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 30,
    "text": "De som sitter lenge oppe med vinen, de som går for å smake på blandet drikk."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 31,
    "text": "Ikke se til vinen når den rødmer, når den glitrer i begeret, når den glir lett ned."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 32,
    "text": "Til slutt biter den som en slange og stikker som en giftorm."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 33,
    "text": "Dine øyne vil se fremmede ting, og ditt hjerte vil tale forvirrede ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 34,
    "text": "Du vil være som en som ligger midt i havet, eller som en som ligger på toppen av en mast."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 35,
    "text": "'De slo meg, men det gjorde ikke vondt; de banket meg, men jeg kjente det ikke. Når skal jeg våkne? Jeg vil søke det igjen.'"
  }
]