[{"bookId":20,"chapterId":24,"verseId":1,"text":"Misunn ikke onde mennesker, ønsk ikke å være sammen med dem."},{"bookId":20,"chapterId":24,"verseId":2,"text":"For deres hjerter tenker på vold, og deres lepper taler om trøbbel."},{"bookId":20,"chapterId":24,"verseId":3,"text":"Med visdom bygges et hus, og med forstand blir det grunnfestet."},{"bookId":20,"chapterId":24,"verseId":4,"text":"Gjennom kunnskap fylles rommene med all slags kostbare og vakre skatter."},{"bookId":20,"chapterId":24,"verseId":5,"text":"En vis mann har stor kraft, og en mann med kunnskap øker styrken."},{"bookId":20,"chapterId":24,"verseId":6,"text":"For med kloke råd skal du føre krig, og seier er i mengden av rådgivere."},{"bookId":20,"chapterId":24,"verseId":7,"text":"Visdom er for høy for dåren; i porten åpner han ikke munnen."},{"bookId":20,"chapterId":24,"verseId":8,"text":"Den som legger planer om å gjøre ondt, skal kalles en mester i onde intriger."},{"bookId":20,"chapterId":24,"verseId":9,"text":"Dårskapens plan er synd, og spotteren er en styggedom for mennesker."},{"bookId":20,"chapterId":24,"verseId":10,"text":"Viser du deg svak på trengselens dag, er din styrke liten."},{"bookId":20,"chapterId":24,"verseId":11,"text":"Redd dem som blir ført bort til døden, og hold tilbake dem som vakler til slakting."},{"bookId":20,"chapterId":24,"verseId":12,"text":"Om du sier, 'Se, vi visste det ikke,' vil ikke han som veier hjertene, forstå det? Han som vokter din sjel, vet det, og han vil gi mennesket igjen etter dets gjerninger."},{"bookId":20,"chapterId":24,"verseId":13,"text":"Spis honning, min sønn, for det er godt, og honning fra tavlen er søt for din gane."},{"bookId":20,"chapterId":24,"verseId":14,"text":"Slik skal du kjenne at visdom er for din sjel. Når du finner den, er det en fremtid, og ditt håp vil ikke bli kuttet av."},{"bookId":20,"chapterId":24,"verseId":15,"text":"Ligg ikke på lur, du ugudelige, mot den rettferdiges bolig; ødelegg ikke hans hvilested."},{"bookId":20,"chapterId":24,"verseId":16,"text":"For den rettferdige kan falle syv ganger og reise seg opp igjen, men de onde skal styrte ned i ulykke."},{"bookId":20,"chapterId":24,"verseId":17,"text":"Gled deg ikke når din fiende faller, og la ikke ditt hjerte fryde seg når han snubler."},{"bookId":20,"chapterId":24,"verseId":18,"text":"Ellers ser Herren det og misliker det, og han vender sin vrede bort fra ham."},{"bookId":20,"chapterId":24,"verseId":19,"text":"Vær ikke opprørt på grunn av onde menn, misunn ikke de ugudelige."},{"bookId":20,"chapterId":24,"verseId":20,"text":"For den onde har ingen fremtid; de ugudeliges lampe skal slukkes."},{"bookId":20,"chapterId":24,"verseId":21,"text":"Frykt Herren, min sønn, og kongen. Bland deg ikke med dem som er opprørske."},{"bookId":20,"chapterId":24,"verseId":22,"text":"For deres ulykke reiser seg brått, og hvem kjenner til undergangen fra dem begge?"},{"bookId":20,"chapterId":24,"verseId":23,"text":"Disse også kommer fra de vise: Å gjøre forskjell på personer i dommen er ikke godt."},{"bookId":20,"chapterId":24,"verseId":24,"text":"Den som sier til den skyldige, 'Du er rettferdig,' folkeslag vil forbanne ham, nasjoner vil fordømme ham."},{"bookId":20,"chapterId":24,"verseId":25,"text":"Men for dem som irettesetter, vil det være behagelig, og en rik velsignelse vil komme over dem."},{"bookId":20,"chapterId":24,"verseId":26,"text":"Han kysser leppene som gir et rett svar."},{"bookId":20,"chapterId":24,"verseId":27,"text":"Gjør ditt arbeid utendørs og gjør det klart på marken for deg; etterpå kan du bygge ditt hus."},{"bookId":20,"chapterId":24,"verseId":28,"text":"Vær ikke en grunnløs vitne mot din neste, og ville du bedra med dine lepper?"},{"bookId":20,"chapterId":24,"verseId":29,"text":"Si ikke, 'Som han gjorde mot meg, så vil jeg gjøre mot ham; jeg vil betale mannen tilbake for hans gjerning.'"},{"bookId":20,"chapterId":24,"verseId":30,"text":"Jeg gikk forbi marken til en lat mann og vingården til en mann uten forstand."},{"bookId":20,"chapterId":24,"verseId":31,"text":"Og se, den var helt overgrodd med nesler; overflaten var dekket med tistler, og steingjerdet var revet ned."},{"bookId":20,"chapterId":24,"verseId":32,"text":"Da jeg så dette, la jeg det på hjertet; jeg så på det og mottok undervisning."},{"bookId":20,"chapterId":24,"verseId":33,"text":"Litt søvn, litt slumring, litt folding av hendene for å hvile,"},{"bookId":20,"chapterId":24,"verseId":34,"text":"så kommer din fattigdom som en landstryker, og din nød som en bevæpnet mann."}]