[
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 1,
    "text": "Skryt ikke av morgendagen, for du vet ikke hva en dag kan bringe."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 2,
    "text": "La en annen prise deg, og ikke din egen munn; en fremmed, og ikke dine egne lepper."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 3,
    "text": "Stein er tung, og sand er tyngende, men en dåres irritasjon er tyngre enn begge."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 4,
    "text": "Vrede er grusom og sinne er en flom, men hvem kan stå imot sjalusi?"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 5,
    "text": "Åpen tilrettevisning er bedre enn skjult kjærlighet."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 6,
    "text": "Trofaste er sårene fra en venn, men fiendens kyss er overdådige."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 7,
    "text": "Den mette tråkker på honning, men for den sultne er alt bittert søtt."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 8,
    "text": "Som en fugl som flakker fra sitt rede, er en mann som flakker fra sitt hjem."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 9,
    "text": "Olje og røkelse gleder hjertet, og sødmen av en venn kommer fra oppriktig råd."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 10,
    "text": "Forlat ikke din venn eller din fars venn, og gå ikke til din brors hus på din ulykkes dag; bedre er en nabo nær enn en bror langt borte."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 11,
    "text": "Vær vis, min sønn, og gled mitt hjerte, så jeg kan svare den som håner meg."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den kloke ser faren og søker tilflukt; de uerfarne går videre og må lide straffen."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 13,
    "text": "Ta hans kappe, fordi han har stilt sikkerhet for en fremmed, og ta pant fra ham for en ukjent kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 14,
    "text": "Den som velsigner sin venn med høy røst tidlig om morgenen, det vil bli regnet ham som en forbannelse."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 15,
    "text": "En stadig dryppende takrenne på en regnfull dag og en trettekjær kvinne er like;"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 16,
    "text": "Den som vil skjule henne, skjuler vinden, og hans høyre hånd griper olje."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 17,
    "text": "Jern skjerper jern, så en mann skjerper en annen."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 18,
    "text": "Den som passer på et fikentre, skal spise dets frukt, og den som tar vare på sin herre, blir æret."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 19,
    "text": "Som vann speiler et ansikt, slik speiler et menneskes hjerte et annet menneske."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 20,
    "text": "Dødsriket og ødeleggelsen blir aldri mette, og menneskenes øyne blir heller aldri mette."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 21,
    "text": "Smeltedigelen er for sølv og ovnen for gull, og en mann prøves etter sitt ry."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 22,
    "text": "Selv om du knuser en dåre i en morter sammen med knuste korn med en støter, vil hans dårskap ikke vike fra ham."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 23,
    "text": "Kjenn godt til tilstanden til din hjord, og gi akt på dine flokker,"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 24,
    "text": "for rikdom varer ikke evig, og en krone går ikke i arv gjennom alle generasjoner."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 25,
    "text": "Når gresset er borte og det nye grønne viser seg, og fjellplantene er samlet inn,"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 26,
    "text": "da har du lam til klær, og bukker til å kjøpe en åker,"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 27,
    "text": "og nok geitemelk til mat for deg selv, til mat for din husstand, og til livsopphold for dine tjenestepiker."
  }
]