[
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 1,
    "text": "Den onde flykter uten at noen forfølger, men de rettferdige er trygge som en løve."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 2,
    "text": "Når et land er i opprør, har det mange ledere, men med en mann av forstand og kunnskap vil staten ha langvarig stabilitet."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 3,
    "text": "En fattig mann som undertrykker de svake er som en styrtregn som etterlater seg ingen mat."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 4,
    "text": "De som forlater loven, priser de onde, men de som holder loven, strider mot dem."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 5,
    "text": "Onde mennesker forstår ikke rettferdighet, men de som søker Herren, forstår alt."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 6,
    "text": "Det er bedre å være fattig og leve et uklanderlig liv enn å være rik og gå krokveier."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 7,
    "text": "Den som holder loven, er en forstandig sønn, men den som holder selskap med sløsere, vanærer sin far."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 8,
    "text": "Den som øker sin rikdom ved renter og overpris, samler den for den som er barmhjertig mot de fattige."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 9,
    "text": "Den som vender øret bort fra å høre på loven, selv hans bønn er en styggedom."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 10,
    "text": "Den som fører de rettskafne vill på en ond vei, vil falle i sin egen grav, men de uskyldige vil arve det gode."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 11,
    "text": "En rik mann er klok i egne øyne, men en fattig som er forstandig, gjennomskuer ham."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 12,
    "text": "Når de rettferdige jubler, er det stor herlighet, men når de onde reiser seg, søker menneskene tilflukt."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 13,
    "text": "Den som skjuler sine overtredelser, vil ikke lykkes, men den som bekjenner og forlater dem, vil finne barmhjertighet."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 14,
    "text": "Salig er den som alltid frykter, men den som forherder sitt hjerte, vil falle i ulykke."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 15,
    "text": "En ond hersker over et fattig folk er som en brølende løve og en grådig bjørn."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 16,
    "text": "En fyrste som mangler forstand, er en stor undertrykker, men den som hater urettferdig vinning, vil leve lenge."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 17,
    "text": "Et menneske som er belastet med blodskyld for et annet liv, vil være på flukt til graven; la ingen støtte ham."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 18,
    "text": "Den som vandrer uklanderlig, blir frelst, men den som går krokveier, vil falle i en av dem."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 19,
    "text": "Den som dyrker sin jord, vil ha nok brød, men den som jager etter tomme ting, vil få nok av fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 20,
    "text": "Et trofast menneske vil flomme over av velsignelser, men den som haster etter å bli rik, vil ikke gå fri."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 21,
    "text": "Å gjøre forskjell på folk er ikke godt, og for en bit brød kan en mann gjøre synd."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 22,
    "text": "En misunnelig mann haster etter rikdom og vet ikke at mangel vil komme over ham."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 23,
    "text": "Den som irettesetter et menneske, vil til slutt finne mer nåde enn den som smigrer med tungen."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 24,
    "text": "Den som raner sin far eller sin mor og sier, \"Det er ikke synd,\" er følgesvenn til en ødelegger."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 25,
    "text": "Den som har et grådig hjerte, opphisser strid, men den som stoler på Herren, skal bli mettet."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 26,
    "text": "Den som stoler på sitt eget hjerte, er en dåre, men den som vandrer i visdom, blir reddet."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 27,
    "text": "Den som gir til den fattige, lider ikke nød, men den som lukker sine øyne, vil få mange forbannelser."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 28,
    "text": "Når de onde stiger til makten, gjemmer folk seg, men når de dør, øker de rettferdige i antall."
  }
]