[{"bookId":20,"chapterId":29,"verseId":1,"text":"En mann som er hardnakket etter mange irettesettelser, vil plutselig bli knust, og det uten helbredelse."},{"bookId":20,"chapterId":29,"verseId":2,"text":"Når de rettferdige blir mange, gleder folket seg, men når den onde hersker, sukker folket."},{"bookId":20,"chapterId":29,"verseId":3,"text":"En mann som elsker visdom, gleder sin far, men den som holder seg med prostituerte, sløser bort sin formue."},{"bookId":20,"chapterId":29,"verseId":4,"text":"En konge opprettholder landet ved rettferdighet, men en mann som tar imot bestikkelser, river det ned."},{"bookId":20,"chapterId":29,"verseId":5,"text":"En mann som smigrer sin neste, spreder et nett for hans føtter."},{"bookId":20,"chapterId":29,"verseId":6,"text":"I overtredelsen til en ond mann er det en snare, men den rettferdige kan synge og være glad."},{"bookId":20,"chapterId":29,"verseId":7,"text":"Den rettferdige kjenner de fattiges sak, men den onde forstår ikke slik kunnskap."},{"bookId":20,"chapterId":29,"verseId":8,"text":"Spottere kan opprøre en hel by, men de vise kan dempe sinne."},{"bookId":20,"chapterId":29,"verseId":9,"text":"Når en vis mann går til rette med en dåre, blir det sinne og latter, og det blir ingen ro."},{"bookId":20,"chapterId":29,"verseId":10,"text":"Blodtørstige menn hater den som er uskyldig, men de oppriktige bryr seg om hans liv."},{"bookId":20,"chapterId":29,"verseId":11,"text":"En dåre gir løs på all sin vrede, men den vise holder den tilbake og stiller den."},{"bookId":20,"chapterId":29,"verseId":12,"text":"Når en hersker lytter til løgn, blir alle hans tjenere onde."},{"bookId":20,"chapterId":29,"verseId":13,"text":"Den fattige og undertrykkeren møtes, Herren gir lys til begges øyne."},{"bookId":20,"chapterId":29,"verseId":14,"text":"En konge som dømmer de fattige med sannhet, hans trone skal være fast for alltid."},{"bookId":20,"chapterId":29,"verseId":15,"text":"Ris og tilrettevisning gir visdom, men en gutt overlatt til seg selv gjør sin mor til skamme."},{"bookId":20,"chapterId":29,"verseId":16,"text":"Når de onde blir mange, øker synden, men de rettferdige skal se deres fall."},{"bookId":20,"chapterId":29,"verseId":17,"text":"Tukt din sønn, så vil han gi deg ro og gi glede til din sjel."},{"bookId":20,"chapterId":29,"verseId":18,"text":"Uten åpenbaring blir folket hemningsløst, men salig er den som holder loven."},{"bookId":20,"chapterId":29,"verseId":19,"text":"En tjener kan ikke tuktes med ord, for selv om han forstår, vil han ikke adlyde."},{"bookId":20,"chapterId":29,"verseId":20,"text":"Har du sett en mann som er forhastet i sine ord? Det er mer håp for en dåre enn for ham."},{"bookId":20,"chapterId":29,"verseId":21,"text":"Om noen blir bortskjemt fra ungdommen, vil han til slutt bli en trassig tjener."},{"bookId":20,"chapterId":29,"verseId":22,"text":"En mann med vrede forårsaker strid, og en som lett blir sint, begår mange overtredelser."},{"bookId":20,"chapterId":29,"verseId":23,"text":"En manns hovmod vil ydmyke ham, men den ydmyke i ånd vil oppnå ære."},{"bookId":20,"chapterId":29,"verseId":24,"text":"Den som deler med en tyv, hater sitt eget liv; han hører eden, men forteller ikke."},{"bookId":20,"chapterId":29,"verseId":25,"text":"Menneskers frykt setter en snare, men den som stoler på Herren, skal være trygg."},{"bookId":20,"chapterId":29,"verseId":26,"text":"Mange søker herskerens gunst, men det er fra Herren en mann får rettferd."},{"bookId":20,"chapterId":29,"verseId":27,"text":"En urettferdig mann er en styggedom for de rettferdige, og den som går rett vei, er en styggedom for den onde."}]