[
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 1,
    "text": "Min sønn, glem ikke min lære, men la ditt hjerte bevare mine bud;"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 2,
    "text": "for de vil gi deg et langt liv, år med liv og fred."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 3,
    "text": "Måtte godhet og trofasthet aldri forlate deg; bind dem om din hals, skriv dem på ditt hjertes tavle."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 4,
    "text": "Så vil du vinne gunst og forstand i Guds og menneskers øyne."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 5,
    "text": "Stol på Herren av hele ditt hjerte, og støtt deg ikke på din egen forstand."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 6,
    "text": "Tenk på ham på alle dine veier, så skal han gjøre stiene dine rette."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 7,
    "text": "Vær ikke klok i egne øyne, frykt Herren og vik fra det onde."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 8,
    "text": "Det vil bringe helse til din kropp og styrke til dine ben."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ær Herren med din rikdom og med førstegrøden av all din avling;"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 10,
    "text": "så skal dine lagerhus fylles til overflod, og dine pressekummer flyte over av ny vin."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 11,
    "text": "Min sønn, forakt ikke Herrens tukt og mist ikke motet når du refses av ham;"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 12,
    "text": "for Herren refser den han elsker, slik en far gjør med sønnen han har kjær."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 13,
    "text": "Salig er den som finner visdom, den som får forstand,"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 14,
    "text": "for det er bedre å skaffe seg den enn sølv, og avkastningen er bedre enn gull."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 15,
    "text": "Den er mer verdifull enn perler, og alt du kan ønske deg, kan ikke måle seg med den."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 16,
    "text": "Langt liv er i hennes høyre hånd, i hennes venstre hånd er rikdom og ære."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hennes veier er veier med behag, og alle hennes stier er fred."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 18,
    "text": "Hun er et livets tre for dem som griper henne, og de som holder fast på henne, er lykkelige."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 19,
    "text": "Herren grunnla jorden med visdom, han grunnfestet himlene med forstand."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 20,
    "text": "Ved hans kunnskap ble dypene kløvet, og skyene drypper av dugg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 21,
    "text": "Min sønn, la dem ikke slippe bort fra dine øyne, bevare klokskap og omtanke;"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 22,
    "text": "de vil være liv for din sjel og pryd for din hals."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 23,
    "text": "Da skal du vandre trygt på din vei, og din fot skal ikke snuble."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 24,
    "text": "Når du legger deg, skal du ikke være redd; ja, du skal legge deg, og din søvn skal være søt."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 25,
    "text": "Vær ikke redd for plutselig redsel eller for ødeleggelsen som kommer over de ugudelige,"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 26,
    "text": "for Herren skal være din tillit, og han skal bevare din fot fra å bli fanget."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 27,
    "text": "Nekt ikke en annen det gode, når det står i din makt å gjøre det."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 28,
    "text": "Si ikke til din neste: «Gå og kom tilbake, i morgen skal jeg gi», når du har det hos deg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 29,
    "text": "Planlegg ikke ondt mot din neste, mens han bor trygt hos deg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 30,
    "text": "Strid ikke med noen uten grunn, når han ikke har gjort deg noe ondt."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 31,
    "text": "Misunn ikke en voldsmann og velg ingen av hans veier,"
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 32,
    "text": "for Herren avskyr den som går krokveier, men de oppriktige er hans fortrolige."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 33,
    "text": "Herrens forbannelse hviler over den ugudeliges hus, men de rettferdiges bolig velsigner han."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 34,
    "text": "Hånere er det han håner, men de ydmyke gir han nåde."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 35,
    "text": "De vise arver ære, men dårer hever skam."
  }
]