[{"bookId":20,"chapterId":30,"verseId":1,"text":"Dette er ordene til Agur, sønn av Jaken, en uttalelse. Mannen sier til Itiel, til Itiel og Ukal:"},{"bookId":20,"chapterId":30,"verseId":2,"text":"Jeg er mer uvitende enn noen annen, og jeg mangler menneskelig forståelse."},{"bookId":20,"chapterId":30,"verseId":3,"text":"Jeg har ikke lært visdom, og jeg kjenner ikke til den Helliges kunnskap."},{"bookId":20,"chapterId":30,"verseId":4,"text":"Hvem har steget opp til himmelen og kommet ned? Hvem har samlet vinden i sine hender? Hvem har bundet vannet i et klede? Hvem har fastsatt alle jordens ender? Hva er hans navn, og hva er hans sønns navn? Vet du det?"},{"bookId":20,"chapterId":30,"verseId":5,"text":"Hvert ord fra Gud er rent; han er et skjold for dem som tar sin tilflukt i ham."},{"bookId":20,"chapterId":30,"verseId":6,"text":"Legg ikke noe til hans ord, så han ikke refser deg og du blir funnet å være en løgner."},{"bookId":20,"chapterId":30,"verseId":7,"text":"To ting ber jeg deg om; nekt meg dem ikke før jeg dør:"},{"bookId":20,"chapterId":30,"verseId":8,"text":"Hold falskhet og løgn langt borte fra meg; gi meg verken fattigdom eller rikdom, men la meg få den maten jeg trenger."},{"bookId":20,"chapterId":30,"verseId":9,"text":"For hvis jeg blir mett, kan jeg fornekte deg og si: «Hvem er Herren?» Og hvis jeg blir fattig, kan jeg stjele og vanære min Guds navn."},{"bookId":20,"chapterId":30,"verseId":10,"text":"Baktal ikke en tjener for hans herre, så han ikke forbanner deg, og du blir skyldig."},{"bookId":20,"chapterId":30,"verseId":11,"text":"Det finnes en generasjon som forbanner sin far og ikke velsigner sin mor."},{"bookId":20,"chapterId":30,"verseId":12,"text":"Det finnes en generasjon som er ren i egne øyne, men som ikke er vasket fra sin urenhet."},{"bookId":20,"chapterId":30,"verseId":13,"text":"Det finnes en generasjon – hvor høye er ikke deres øyne og deres øyelokk løftet opp!"},{"bookId":20,"chapterId":30,"verseId":14,"text":"Det finnes en generasjon hvis tenner er sverd, og hvis kjever er kniver, for å fortære de hjelpeløse fra jorden og de trengende blant menneskene."},{"bookId":20,"chapterId":30,"verseId":15,"text":"Blodiglen har to døtre som roper: «Gi! Gi!» Det finnes tre ting som aldri blir mette, fire som aldri sier: «Nok!»"},{"bookId":20,"chapterId":30,"verseId":16,"text":"Dødsriket, det ufruktbare morsliv, jorden som aldri blir mett av vann, og ilden som aldri sier: «Nok!»"},{"bookId":20,"chapterId":30,"verseId":17,"text":"Øyet som håner en far og forakter å lyde en mor, ravner i dalen skal hakke det ut, og ørneunger skal ete det."},{"bookId":20,"chapterId":30,"verseId":18,"text":"Tre ting er for underfulle for meg, ja, fire som jeg ikke forstår:"},{"bookId":20,"chapterId":30,"verseId":19,"text":"Ørnens vei i himmelen, slanges vei på klippen, skipets vei midt i havet, og mannens vei hos en jomfru."},{"bookId":20,"chapterId":30,"verseId":20,"text":"Slik er veien til en utro kvinne: Hun spiser og tørker seg om munnen og sier: «Jeg har ikke gjort noe galt.»"},{"bookId":20,"chapterId":30,"verseId":21,"text":"Under tre ting skjelver jorden, under fire kan den ikke bære:"},{"bookId":20,"chapterId":30,"verseId":22,"text":"Under en slave når han blir konge, og en dår når han blir mett av mat,"},{"bookId":20,"chapterId":30,"verseId":23,"text":"under en forhatt kvinne når hun blir gift, og en tjenestekvinne når hun arver sin frue."},{"bookId":20,"chapterId":30,"verseId":24,"text":"Fire ting på jorden er små, men de er utrolig kloke:"},{"bookId":20,"chapterId":30,"verseId":25,"text":"Maurene er ikke et sterkt folk, men de samler sin mat om sommeren."},{"bookId":20,"chapterId":30,"verseId":26,"text":"Klippegrevlingene er ikke et mektig folk, men de lager sitt hus i klippene."},{"bookId":20,"chapterId":30,"verseId":27,"text":"Gresshoppene har ingen konge, men de marsjerer alle i formasjon."},{"bookId":20,"chapterId":30,"verseId":28,"text":"Øglen kan du gripe med hendene, men den er i kongens palasser."},{"bookId":20,"chapterId":30,"verseId":29,"text":"Det er tre som har en staselig gange, ja, fire som har en vakker gang:"},{"bookId":20,"chapterId":30,"verseId":30,"text":"Løven, helten blant dyrene, som ikke snur seg unna for noen,"},{"bookId":20,"chapterId":30,"verseId":31,"text":"en veltrimmet hest, en bukk, og en konge med sitt folk."},{"bookId":20,"chapterId":30,"verseId":32,"text":"Hvis du har oppført deg tåpelig i din hovmod, eller hvis du har planlagt ondskap, legg hånden på munnen."},{"bookId":20,"chapterId":30,"verseId":33,"text":"For som kinning av melk frembringer smør, og som vridning av nesen frembringer blod, slik frembringer tvang av sinne strid."}]