[{"bookId":20,"chapterId":31,"verseId":1,"text":"Dette er ordene til kong Lemuel, en åpenbaring hans mor ga ham."},{"bookId":20,"chapterId":31,"verseId":2,"text":"Hva skal jeg si, min sønn? Hva, sønn av mitt liv? Hva, sønn av mine løfter?"},{"bookId":20,"chapterId":31,"verseId":3,"text":"Gi ikke din styrke til kvinner, dine veier til dem som ødelegger konger."},{"bookId":20,"chapterId":31,"verseId":4,"text":"Det sømmer seg ikke for konger, Lemuel, det sømmer seg ikke for konger å drikke vin, eller for ledere å begjære sterk drikk."},{"bookId":20,"chapterId":31,"verseId":5,"text":"De kan drikke og glemme det som er påbudt, og forvrenge retten for alle som lider nød."},{"bookId":20,"chapterId":31,"verseId":6,"text":"Gi sterk drikk til den som holder på å gå til grunne, og vin til dem som er bittert bedrøvet."},{"bookId":20,"chapterId":31,"verseId":7,"text":"La ham drikke og glemme sin fattigdom, og ikke lenger huske på sin møye."},{"bookId":20,"chapterId":31,"verseId":8,"text":"Åpne din munn for den stumme, for retten til alle som er forlatt."},{"bookId":20,"chapterId":31,"verseId":9,"text":"Åpne din munn, døm rettferdig, og forsvare den fattige og trengende."},{"bookId":20,"chapterId":31,"verseId":10,"text":"En dyktig kvinne, hvem kan finne? Hun er langt mer verdifull enn perler."},{"bookId":20,"chapterId":31,"verseId":11,"text":"Hennes manns hjerte stoler på henne, og han vil ikke mangle noe godt."},{"bookId":20,"chapterId":31,"verseId":12,"text":"Hun gjør godt mot ham, og ikke ondt, alle dagene i sitt liv."},{"bookId":20,"chapterId":31,"verseId":13,"text":"Hun søker ull og lin, og arbeider villig med sine hender."},{"bookId":20,"chapterId":31,"verseId":14,"text":"Hun er som handelsskipene, hun bringer sin mat fra langt hold."},{"bookId":20,"chapterId":31,"verseId":15,"text":"Hun står opp mens det ennå er natt, gir mat til sitt hus og setter arbeidsoppgaver for sine tjenestepiker."},{"bookId":20,"chapterId":31,"verseId":16,"text":"Hun tenker på et jordstykke og kjøper det; med frukten av sine hender planter hun en vingård."},{"bookId":20,"chapterId":31,"verseId":17,"text":"Hun omgjorder sine lender med styrke og gjør sine armer sterke."},{"bookId":20,"chapterId":31,"verseId":18,"text":"Hun merker at hennes handel er god; hennes lampe slokner ikke om natten."},{"bookId":20,"chapterId":31,"verseId":19,"text":"Hun strekker hendene ut etter rokken, og hendene holder hun om teinen."},{"bookId":20,"chapterId":31,"verseId":20,"text":"Hun åpner sin hånd for den fattige, ja, hun rekker ut sine hender til den trengende."},{"bookId":20,"chapterId":31,"verseId":21,"text":"Hun frykter ikke for sitt hus når det snør, for hele hennes hus er kledd i skarlagen."},{"bookId":20,"chapterId":31,"verseId":22,"text":"Hun lager seg tepper; hennes klær er av fint lin og purpur."},{"bookId":20,"chapterId":31,"verseId":23,"text":"Hennes mann er kjent i portene, når han sitter blant landets eldste."},{"bookId":20,"chapterId":31,"verseId":24,"text":"Hun lager lintøy og selger det, og leverer belter til kjøpmannen."},{"bookId":20,"chapterId":31,"verseId":25,"text":"Styrke og verdighet er hennes klær, og hun ler av den kommende dag."},{"bookId":20,"chapterId":31,"verseId":26,"text":"Hun åpner sin munn med visdom, og kjærlig veiledning er på hennes tunge."},{"bookId":20,"chapterId":31,"verseId":27,"text":"Hun ser til husholdningens veier, og spiser ikke brødet av latskap."},{"bookId":20,"chapterId":31,"verseId":28,"text":"Hennes sønner står opp og priser henne lykkelig; hennes mann også, og han roser henne:"},{"bookId":20,"chapterId":31,"verseId":29,"text":"«Mange kvinner har gjort seg verdifulle, men du overgår dem alle.»"},{"bookId":20,"chapterId":31,"verseId":30,"text":"Ynde er bedragersk og skjønnhet er forgjengelig; en kvinne som frykter Herren, hun skal roses."},{"bookId":20,"chapterId":31,"verseId":31,"text":"Gi henne av frukten av hennes hender, og la hennes gjerninger prise henne i portene."}]