[{"bookId":20,"chapterId":4,"verseId":1,"text":"Hør, mine sønner, på en fars tilrettevisning, og vær oppmerksomme for å få forstand."},{"bookId":20,"chapterId":4,"verseId":2,"text":"For jeg gir dere god lære; forlat ikke min lov."},{"bookId":20,"chapterId":4,"verseId":3,"text":"For jeg var en sønn hos min far, skjør og eneste i min mors øyne."},{"bookId":20,"chapterId":4,"verseId":4,"text":"Og han lærte meg og sa til meg: La ditt hjerte holde fast ved mine ord; følg mine bud, så skal du leve."},{"bookId":20,"chapterId":4,"verseId":5,"text":"Skaff deg visdom, skaff deg forstand; glem ikke, og vend deg ikke bort fra min munns ord."},{"bookId":20,"chapterId":4,"verseId":6,"text":"Forlat henne ikke, så skal hun bevare deg; elsk henne, så skal hun vokte deg."},{"bookId":20,"chapterId":4,"verseId":7,"text":"Visdommens begynnelse er: Skaff deg visdom, og med alt du eier, skaff deg forstand."},{"bookId":20,"chapterId":4,"verseId":8,"text":"Pris henne høyt, så skal hun opphøye deg; hun skal ære deg hvis du omfavner henne."},{"bookId":20,"chapterId":4,"verseId":9,"text":"Hun skal sette en vakker krans på ditt hode; hun skal gi deg en herlig krone."},{"bookId":20,"chapterId":4,"verseId":10,"text":"Hør, min sønn, og ta imot mine ord, så skal årene i ditt liv bli mange."},{"bookId":20,"chapterId":4,"verseId":11,"text":"Jeg har lært deg visdommens vei; jeg har ledet deg på rette stier."},{"bookId":20,"chapterId":4,"verseId":12,"text":"Når du går, skal ikke dine skritt hindres; og hvis du løper, skal du ikke snuble."},{"bookId":20,"chapterId":4,"verseId":13,"text":"Hold fast på tilrettevisningen, slipp den ikke; ta vare på den, for den er ditt liv."},{"bookId":20,"chapterId":4,"verseId":14,"text":"Gå ikke inn på de ugudeliges sti, og trå ikke på de ondes vei."},{"bookId":20,"chapterId":4,"verseId":15,"text":"Unngå den, gå ikke på den; vik av fra den og gå forbi."},{"bookId":20,"chapterId":4,"verseId":16,"text":"For de kan ikke sove hvis de ikke har gjort noe ondt; de blir frarøvet søvnen hvis de ikke har fått noen til å falle."},{"bookId":20,"chapterId":4,"verseId":17,"text":"For de spiser ugudelighetens brød og drikker voldens vin."},{"bookId":20,"chapterId":4,"verseId":18,"text":"Men de rettferdiges sti er som strålende lys, som blir klarere og klarere til full dag."},{"bookId":20,"chapterId":4,"verseId":19,"text":"De ugudeliges vei er som dyp mørke; de vet ikke hva de snubler over."},{"bookId":20,"chapterId":4,"verseId":20,"text":"Min sønn, vær oppmerksom på mine ord, bøy ditt øre til mine uttalelser."},{"bookId":20,"chapterId":4,"verseId":21,"text":"La dem ikke vike fra dine øyne, bevare dem dypt i ditt hjerte."},{"bookId":20,"chapterId":4,"verseId":22,"text":"For de er liv for den som finner dem, og helbred for hele hans kropp."},{"bookId":20,"chapterId":4,"verseId":23,"text":"Bevar ditt hjerte fremfor alt du bevarer, for livet går ut fra det."},{"bookId":20,"chapterId":4,"verseId":24,"text":"Fjern falskhet fra deg, og hold løgnens lepper langt borte fra deg."},{"bookId":20,"chapterId":4,"verseId":25,"text":"La dine øyne se rett frem, og la dine øyelokk se rett foran deg."},{"bookId":20,"chapterId":4,"verseId":26,"text":"Gjør stien for din fot jevn, og la alle dine veier være faste."},{"bookId":20,"chapterId":4,"verseId":27,"text":"Vik ikke til høyre eller til venstre; hold din fot borte fra det onde."}]