[{"bookId":20,"chapterId":5,"verseId":1,"text":"Min sønn, gi akt på min visdom, vend øret til min forstand,"},{"bookId":20,"chapterId":5,"verseId":2,"text":"så du kan bevare omtanke, og leppene dine vokte kunnskap."},{"bookId":20,"chapterId":5,"verseId":3,"text":"For honning drypper fra en fremmed kvinnes lepper, og hennes gane er glattere enn olje,"},{"bookId":20,"chapterId":5,"verseId":4,"text":"men til slutt er hun bitter som malurt, skarp som et tveegget sverd."},{"bookId":20,"chapterId":5,"verseId":5,"text":"Hennes føtter går ned til døden, hennes skritt fører rett til dødsriket."},{"bookId":20,"chapterId":5,"verseId":6,"text":"Hun tenker ikke på livets vei; hennes stier er vinglete, hun vet det ikke."},{"bookId":20,"chapterId":5,"verseId":7,"text":"Så nå, mine sønner, hør på meg, og vik ikke av fra ordene fra min munn."},{"bookId":20,"chapterId":5,"verseId":8,"text":"Hold din vei langt fra henne, kom ikke nær inngangen til hennes hus,"},{"bookId":20,"chapterId":5,"verseId":9,"text":"så du ikke gir din ære til andre og dine år til en nådeløs,"},{"bookId":20,"chapterId":5,"verseId":10,"text":"så fremmede ikke metter seg med din styrke, og ditt strev ender i en annens hus."},{"bookId":20,"chapterId":5,"verseId":11,"text":"Og du må stønne ved din endelikt, når din kropp og ditt kjød er fortært,"},{"bookId":20,"chapterId":5,"verseId":12,"text":"og du sier: “Hvordan kunne jeg hate tukt og mitt hjerte forakte irettesettelse?"},{"bookId":20,"chapterId":5,"verseId":13,"text":"Jeg hørte ikke på mine læreres stemme, vendte ikke mitt øre til dem som underviste meg!"},{"bookId":20,"chapterId":5,"verseId":14,"text":"Jeg var nær ved å falle i all slags ulykke midt i forsamlingen og menigheten.”"},{"bookId":20,"chapterId":5,"verseId":15,"text":"Drikk vann fra din egen brønn, rennende vann fra din egen kilde."},{"bookId":20,"chapterId":5,"verseId":16,"text":"Skal dine kilder flomme ut på gatene, dine bekker av vann på de åpne plasser?"},{"bookId":20,"chapterId":5,"verseId":17,"text":"La dem være bare for deg selv, og ikke for fremmede sammen med deg."},{"bookId":20,"chapterId":5,"verseId":18,"text":"Velsignet være din kilde! Gled deg i din ungdoms hustru,"},{"bookId":20,"chapterId":5,"verseId":19,"text":"en elskelig hind og en yndig gasell. La hennes bryster alltid beruse deg, vær stadig henrykt i hennes kjærlighet."},{"bookId":20,"chapterId":5,"verseId":20,"text":"Hvorfor, min sønn, skulle du beruses av en fremmed kvinne og omfavne en annens bryst?"},{"bookId":20,"chapterId":5,"verseId":21,"text":"For Herrens øyne ser på menneskets veier, og han gransker alle hans stier."},{"bookId":20,"chapterId":5,"verseId":22,"text":"Den onde fanges av sine egne misgjerninger, og holdes fast av syndens bånd."},{"bookId":20,"chapterId":5,"verseId":23,"text":"Han skal dø for mangel på tukt, og for sin store dårskap skal han fare vill."}]