[
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 1,
    "text": "Min sønn, hvis du har stått som garant for din neste, hvis du har håndslag med en fremmed,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 2,
    "text": "du er fanget av ordene fra din munn, fanget av ordene fra din munn,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 3,
    "text": "gjør da dette, min sønn, for å redde deg selv, siden du har kommet i din nestes hånd: Gå, ydmyk deg, og press på din neste."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 4,
    "text": "Unn ikke dine øyne søvn, ikke dine øyelokk hvile."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 5,
    "text": "Frigjør deg som en gasell fra jegerens hånd, som en fugl fra fuglefangerens hånd."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 6,
    "text": "Gå til mauren, du late, se dens veier og bli vis."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 7,
    "text": "Den har ingen høvding, ingen oppsynsmann eller hersker,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 8,
    "text": "men den gjør klar sin mat om sommeren, samler sin føde i innhøstingstiden."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 9,
    "text": "Hvor lenge vil du ligge, du late? Når vil du stå opp av din søvn?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 10,
    "text": "Litt søvn, litt slumring, litt hvile med hendene foldet,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 11,
    "text": "så kommer fattigdommen over deg som en landstryker og nøden som en væpnet mann."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 12,
    "text": "En ugjerningsmann, en ond mann, går med falskhet i munnen,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 13,
    "text": "blinker med øynene, skraper med føttene, peker med fingrene,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 14,
    "text": "har svik i hjertet, legger stadig onde planer, sår strid."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 15,
    "text": "Derfor kommer ulykken brått over ham, plutselig blir han knust uten helbredelse."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 16,
    "text": "Det er seks ting Herren hater, ja, sju er en styggedom for ham:"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 17,
    "text": "hovmodige øyne, en løgnaktig tunge, hender som utøser uskyldig blod,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 18,
    "text": "et hjerte som legger onde planer, føtter som haster av sted for å gjøre det onde,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 19,
    "text": "et falskt vitne som taler løgn, og den som sår strid mellom brødre."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 20,
    "text": "Bevar, min sønn, din fars bud, og forkast ikke din mors lære."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 21,
    "text": "Bind dem alltid til ditt hjerte, knytt dem om din hals."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 22,
    "text": "Når du går, skal de lede deg; når du ligger, skal de vokte deg; og når du våkner, skal de tale til deg."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 23,
    "text": "For budet er en lampe, og loven et lys; og tilrettevisninger til disiplin er veien til livet,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 24,
    "text": "for å bevare deg fra den onde kvinnen, fra den fremmede kvinnens glatte tunge."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 25,
    "text": "Begjær ikke hennes skjønnhet i ditt hjerte, og la henne ikke fange deg med sine øyelokk."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 26,
    "text": "For for en prostituert kan du bli redusert til en brødleiv, men en annen manns kone jakter på en dyrebar sjel."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 27,
    "text": "Kan noen bære ild i fanget uten at klærne brenner?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 28,
    "text": "Eller kan noen gå på glødende kull uten at føttene svis?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 29,
    "text": "Slik er det med den som går inn til sin nestes kone; ingen som rører henne, går fri for straff."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 30,
    "text": "Folk forakter ikke en tyv som stjeler for å stille sin sult."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 31,
    "text": "Men hvis han blir tatt, må han betale sju ganger tilbake, han må gi alt han eier i sitt hus."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 32,
    "text": "Den som begår ekteskapsbrudd med en kvinne, mangler forstand; den som gjør det, ødelegger sin egen sjel."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 33,
    "text": "Han vil finne sår og skam, og hans vanære vil aldri bli utslettet."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 34,
    "text": "For sjalusi vekker en manns raseri, og han vil ikke vise nåde på hevnens dag."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han vil ikke akseptere noen løsepenge, og han vil ikke la seg blidgjøre, selv om du øker gaven."
  }
]