[{"bookId":20,"chapterId":7,"verseId":1,"text":"Min sønn, ta vare på mine ord, og skjul mine bud hos deg."},{"bookId":20,"chapterId":7,"verseId":2,"text":"Hold mine bud, så skal du leve, og min lære som din øyesten."},{"bookId":20,"chapterId":7,"verseId":3,"text":"Bind dem på fingrene, skriv dem på hjertets tavle."},{"bookId":20,"chapterId":7,"verseId":4,"text":"Si til visdommen: 'Du er min søster', og kall innsikt din venninne,"},{"bookId":20,"chapterId":7,"verseId":5,"text":"for å bevare deg fra den fremmede kvinnen, fra den ukjente som bruker glatte ord."},{"bookId":20,"chapterId":7,"verseId":6,"text":"For ved vinduet i mitt hus, gjennom mitt gitter, kikket jeg ut,"},{"bookId":20,"chapterId":7,"verseId":7,"text":"og jeg så blant de uerfarne, jeg la merke til blant de unge menn en ung mann uten forstand,"},{"bookId":20,"chapterId":7,"verseId":8,"text":"som gikk forbi på gaten nær hennes hjørne og tok veien til hennes hus,"},{"bookId":20,"chapterId":7,"verseId":9,"text":"i skumringen, om kvelden, midt i nattens og mørkets svarte."},{"bookId":20,"chapterId":7,"verseId":10,"text":"Og se, en kvinne kom ham i møte, kledd som en prostituert og med list i hjertet."},{"bookId":20,"chapterId":7,"verseId":11,"text":"Hun var bråkete og egenrådig; hennes føtter ble ikke hjemme."},{"bookId":20,"chapterId":7,"verseId":12,"text":"Nå i gatene, nå på torgene, ved hvert hjørne lurer hun."},{"bookId":20,"chapterId":7,"verseId":13,"text":"Hun grep fatt i ham og kysset ham, og med freidig ansikt sa hun til ham:"},{"bookId":20,"chapterId":7,"verseId":14,"text":"'Jeg hadde lovet å ofre fredsofre; i dag har jeg innfridd mine løfter."},{"bookId":20,"chapterId":7,"verseId":15,"text":"Derfor gikk jeg ut for å møte deg, for å søke etter deg, og jeg fant deg."},{"bookId":20,"chapterId":7,"verseId":16,"text":"Jeg har dekket min seng med tepper, med fargerike egyptiske lin."},{"bookId":20,"chapterId":7,"verseId":17,"text":"Jeg har parfymert min seng med myrra, aloes og kanel."},{"bookId":20,"chapterId":7,"verseId":18,"text":"Kom, la oss nyte kjærligheten til morgenen, la oss glede oss i kjærlighetens lyst."},{"bookId":20,"chapterId":7,"verseId":19,"text":"For mannen min er ikke hjemme; han har dratt på en lang reise."},{"bookId":20,"chapterId":7,"verseId":20,"text":"Han tok en pose med penger med seg; han kommer ikke hjem før det er fullmåne.'"},{"bookId":20,"chapterId":7,"verseId":21,"text":"Med mange glatte ord forførte hun ham; med sine flørtende lepper overtalte hun ham."},{"bookId":20,"chapterId":7,"verseId":22,"text":"Straks fulgte han etter henne, som en okse går til slakting, som en hjort springer i snaren"},{"bookId":20,"chapterId":7,"verseId":23,"text":"til en pil klyver hans lever, som en fugl haster til snaren, uvitende om at det vil koste ham livet."},{"bookId":20,"chapterId":7,"verseId":24,"text":"Så nå, mine sønner, hør på meg, og vær oppmerksomme på ordene fra min munn."},{"bookId":20,"chapterId":7,"verseId":25,"text":"La ikke ditt hjerte vike av til hennes veier, ikke gå vill på hennes stier."},{"bookId":20,"chapterId":7,"verseId":26,"text":"For mange er de som hun har felt, og tallrike er alle hennes drepte."},{"bookId":20,"chapterId":7,"verseId":27,"text":"Hennes hus er veien til dødsriket, som fører ned til dødens kamre."}]