[
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 1,
    "text": "I den åttande månaden, i det andre året til Dareios, kom Herrens ord til profeten Sakarja, son til Berekja, son til Iddo, og lydde så:"
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren var svært harm på fedrane dykkar."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 3,
    "text": "Sei difor til dei: Så seier Herren over hærskarane: Vend om til meg, seier Herren over hærskarane, så vil eg venda om til dykk, seier Herren over hærskarane."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 4,
    "text": "Ver ikkje som fedrane dykkar, som dei tidlegare profetane ropa til og sa: Så seier Herren over hærskarane: Vend om frå dei vonde vegane dykkar og dei vonde gjerningane dykkar! Men dei høyrde ikkje og gav ikkje akt på meg, seier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 5,
    "text": "Fedrane dykkar, kvar er dei no? Og profetane, lever dei til evig tid?"
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 6,
    "text": "Men orda mine og forskriftene mine, som eg gav tenarane mine, profetane, påbod om, nådde ikkje dei fedrane dykkar? Då vende dei om og sa: Slik Herren over hærskarane hadde sett seg føre å gjera med oss etter vegane våre og gjerningane våre, slik har han gjort med oss."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 7,
    "text": "På den tjuefjerde dagen i den ellevte månaden, det er månaden Sjebat, i det andre året til Dareios, kom Herrens ord til profeten Sakarja, son til Berekja, son til Iddo, og lydde så:"
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 8,
    "text": "Eg hadde eit syn om natta: Sjå, ein mann som reid på ein raud hest! Han stod mellom myrtetreet i dalen, og bak han var det raude, raudbrune og kvite hestar."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 9,
    "text": "Då spurde eg: Kva er desse, herre min? Og engelen som tala med meg, sa: Eg skal visa deg kva dei er."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 10,
    "text": "Mannen som stod mellom myrtetrea, tok til orde og sa: Dette er dei som Herren har sendt ut for å fara omkring på jorda."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 11,
    "text": "Og dei svara Herrens engel som stod mellom myrtetrea, og sa: Vi har fare omkring på jorda, og sjå, heile jorda ligg i ro og fred."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 12,
    "text": "Då tok Herrens engel til orde og sa: Herre over hærskarane, kor lenge vil du drygja med å visa miskunn mot Jerusalem og byane i Juda, som du har vore harm på i sytti år?"
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og Herren svara engelen som tala med meg, med gode ord, trøystande ord."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 14,
    "text": "Engelen som tala med meg, sa til meg: Rop ut og sei: Så seier Herren over hærskarane: Eg brenn av stor omsut for Jerusalem og Sion."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 15,
    "text": "Og eg er svært harm på dei trygge folkeslaga, for eg var berre litt harm, men dei hjelpte til med ulukka."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 16,
    "text": "Difor, så seier Herren: Eg har vendt meg til Jerusalem med miskunn. Huset mitt skal byggjast der, seier Herren over hærskarane, og målesnora skal strekkjast ut over Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 17,
    "text": "Rop endå ein gong og sei: Så seier Herren over hærskarane: Byane mine skal endå ein gong fløyma over av det gode, og Herren skal endå ein gong trøysta Sion og endå ein gong velja ut Jerusalem."
  }
]