[
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 1,
    "text": "Be Herren om regn i vårregnet si tid. Herren er den som lagar torevêr, og han gjev dei regnbyer, så kvar mann får grøde på marka."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 2,
    "text": "For husgudar talar tomme ord, og spåmenn ser løgn. Dei fortel falske draumar og gjev innhaldsløys trøyst. Difor laut folket dra av stad som ein saueflokk; dei lid naud fordi det ikkje finst nokon hyrding."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 3,
    "text": "Mot hyrdingane logar vreiden min, og bukkane vil eg straffa. For Herren over hærskarane ser til flokken sin, Judas hus, og gjer dei til sin staselige stridshest."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 4,
    "text": "Frå dei skal hjørnesteinen koma, frå dei teltpluggen, frå dei stridsbogen, frå dei skal kvar herskar gå ut saman."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 5,
    "text": "Dei skal vera som krigarar som trakkar fienden ned i søla på gatene i striden. Dei skal kjempa, for Herren er med dei, og dei som rid på hestar, skal bli til skamme."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 6,
    "text": "Eg vil styrkja Judas hus, og Josefs hus vil eg frelsa. Eg vil føra dei heim att, for eg har miskunn med dei. Dei skal vera som om eg aldri hadde støytt dei bort, for eg er Herren deira Gud, og eg vil svara dei."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 7,
    "text": "Efraim skal vera som ein krigar, og hjartet deira skal gleda seg som av vin. Borna deira skal sjå det og bli glade; hjartet deira skal jubla i Herren."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 8,
    "text": "Eg vil plystre på dei og samla dei, for eg har løyst dei ut. Dei skal bli like mange som dei ein gong var."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 9,
    "text": "Eg sådde dei ut mellom folka, men i det fjerne skal dei minnast meg. Dei skal leva med borna sine og venda heim att."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 10,
    "text": "Eg vil føra dei tilbake frå landet Egypt og samla dei frå Assyria. Eg vil føra dei til landet Gilead og til Libanon, og det skal ikkje vera rom nok til dei."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han skal gå gjennom trengselens hav og slå ned bølgjene i havet. Alle djupa i Nilen skal tørka ut. Assyrias stoltheit skal støytast ned, og kongestaven skal bli teken frå Egypt."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 12,
    "text": "Eg vil gjera dei sterke i Herren, og i hans namn skal dei ferdast, seier Herren."
  }
]