[
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 1,
    "text": "Opna portane dine, Libanon, så elden kan fortæra sedrane dine!"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 2,
    "text": "Jamra deg, sypress, for sederen har falle! Dei mektige trea er øydelagde. Jamra dykk, de eikar i Basan, for den tette skogen er hoggen ned!"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 3,
    "text": "Høyr kor gjetarane jamrar seg, for herlegdomen deira er øydelagd! Høyr kor dei unge løvene brølar, for Jordans prakt er øydelagd!",
    "versions": [
      {
        "text": "Høyr kor gjetarane jamrar seg, for herlegdomen deira er øydelagd! Høyr kor dei unge løvene brølar, for stoltskogen ved Jordan er ruinert!",
        "explanation": "גְּאוֹן הַיַּרְדֵּן (ge'on hayarden) betyr 'Jordans stoltheit/prakt' og refererer til den frodige vegetasjonen langs Jordan-elva, ikkje spesifikt 'stoltskogen'. 'Ruinert' er også mindre idiomatisk på nynorsk enn 'øydelagd'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så sa Herren, min Gud: Gjet den flokken som skal slaktast!"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 5,
    "text": "Dei som kjøper dei, slaktar dei utan å kjenna skuld. Dei som sel dei, seier: «Lova vere Herren, eg er rik!» Gjetarane deira viser dei inga medkjensle."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 6,
    "text": "For eg vil ikkje lenger visa medkjensle med folket i landet, seier Herren. Sjå, eg gjev kvart menneske i hendene på grannen sin og i hendene på kongen sin. Dei skal knusa landet, og eg skal ikkje berga dei frå hendene deira."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 7,
    "text": "Så gjette eg slaktesauene, dei armaste av sauene. Eg tok meg to stavar; den eine kalla eg Velvilje, den andre kalla eg Samband. Og eg gjette flokken."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 8,
    "text": "Eg gjorde ende på dei tre gjetarane på éin månad. Eg vart utolmodig med dei, og dei vart òg lei av meg."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 9,
    "text": "Då sa eg: «Eg vil ikkje gjeta dykk lenger. Lat den som skal døy, døy, og lat den som skal gå til grunne, gå til grunne. Og lat dei som er att, eta kvarandre sitt kjøt!»"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 10,
    "text": "Så tok eg staven min, Velvilje, og braut han av for å bryta pakta eg hadde gjort med alle folka."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 11,
    "text": "Pakta vart broten den dagen, og dei armaste av sauene som venta på meg, forstod at det var Herrens ord.",
    "versions": [
      {
        "text": "Han vart broten den dagen, og dei armaste av sauene som heldt auge med meg, forstod at det var Herrens ord.",
        "explanation": "Subjektet 'han' er uklart på norsk - det er pakta som vert broten. השֹּׁמְרִים אֹתִי kan også tyda 'dei som venta på meg/vakta meg' meir enn berre 'heldt auge med'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 12,
    "text": "Eg sa til dei: «Om det er godt i auga dykkar, så gjev meg løna mi. Viss ikkje, så lat det vera.» Då vog dei opp løna mi: tretti sølvstykke."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 13,
    "text": "Herren sa til meg: «Kast dei til pottemakaren – den statlege summen dei har verdsett meg til!» Så tok eg dei tretti sølvstykka og kasta dei i Herrens hus, til pottemakaren."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 14,
    "text": "Så braut eg den andre staven min, Samband, for å bryta brorskapen mellom Juda og Israel."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 15,
    "text": "Herren sa til meg: «Ta deg endå ein gong utstyret til ein dårleg gjetar."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 16,
    "text": "For sjå, eg reiser opp ein gjetar i landet som ikkje ser til dei som går til grunne, ikkje leitar etter dei unge, ikkje lækjer dei som er skadde og ikkje føder dei som står oppreist. Men han et kjøtet av dei feite og riv av klauvene deira."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 17,
    "text": "Ve den verdlause gjetaren som forlet flokken! Må sverdet råka armen hans og det høgre auga hans! Må armen hans visna heilt bort, og det høgre auga hans bli heilt blindt!"
  }
]