[
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 1,
    "text": "Ein profetbodskap frå Herren om Israel. Så seier Herren, han som spente ut himmelen, grunnla jorda og forma menneskeånda i det indre:"
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 2,
    "text": "Sjå, eg gjer Jerusalem til ei skål som gjer alle folka rundt omkring svimle. Også Juda skal verta med i kringsetjinga av Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 3,
    "text": "Den dagen skal eg gjera Jerusalem til ein tung stein for alle folka. Alle som prøver å lyfta han, skal riva seg opp. Alle jordens folk skal samlast mot byen."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 4,
    "text": "Den dagen, seier Herren, skal eg slå kvar hest med redsle og rytteren med vanvit. Men over Judas hus skal eg opna augo mine, og kvar hest hjå folkeslaga skal eg slå med blindskap."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då skal leiarane i Juda seia i hjarta sitt: «Innbyggjarane i Jerusalem er mi styrke gjennom Herren over hærskarane, deira Gud.»"
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 6,
    "text": "Den dagen skal eg gjera leiarane i Juda som ei eldpanne mellom ved, og som ei brennande fakkel mellom kornband. Dei skal fortæra alle folka rundt omkring, til høgre og til venstre. Og Jerusalem skal framleis verta buande på sin plass, i Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 7,
    "text": "Herren skal frelsa Judas telt først, så ikkje æra til Davids hus og æra til dei som bur i Jerusalem, skal verta større enn Judas ære."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 8,
    "text": "Den dagen skal Herren verna dei som bur i Jerusalem. Den som snublar mellom dei, skal den dagen vera som David, og Davids hus skal vera som Gud, som Herrens engel framfor dei."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 9,
    "text": "Den dagen skal eg søkja å øydeleggja alle folkeslaga som kjem mot Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og eg skal ause ut over Davids hus og over dei som bur i Jerusalem, nådens og bønens Ande. Då skal dei sjå på meg, han som dei har gjennombora. Dei skal sørgja over han som ein sørgjer over einaste barnet sitt, og klaga bittert over han som ein klagar over den førstefødde."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 11,
    "text": "Den dagen skal sørgjeklaga i Jerusalem vera like stor som sørgjeklaga over Hadad-Rimmon på Megiddo-sletta."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 12,
    "text": "Landet skal sørgja, kvar ættgrein for seg. Davids hus si ættgrein for seg, og kvinnene deira for seg. Natans hus si ættgrein for seg, og kvinnene deira for seg."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 13,
    "text": "Levi-huset si ættgrein for seg, og kvinnene deira for seg. Sjimi si ættgrein for seg, og kvinnene deira for seg."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 14,
    "text": "Alle dei attverande ættgreinene, kvar ættgrein for seg, og kvinnene deira for seg."
  }
]