[
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 1,
    "text": "Den dagen skal ei kjelde verta opna for Davids hus og for dei som bur i Jerusalem, til reinsing frå synd og ureinskap.",
    "versions": [
      {
        "text": "Den dagen skal det verta opna ei kjelde for Davids hus og for dei som bur i Jerusalem, til reinsing frå synd og ureinskap.",
        "explanation": "Ordstillinga 'ei kjelde verta opna' følgjer hebraisk syntaks betre der 'maqor niftach' (ei kjelde opna) er subjektet. Dette gjev også betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 2,
    "text": "Den dagen, seier Herren over hærskarane, vil eg rydda ut namna på avgudane frå landet, og dei skal ikkje lenger verta nemnde. Også profetane og den ureine ånda vil eg fjerna frå landet."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 3,
    "text": "Om nokon framleis profeterer, skal far hans og mor hans, dei som fødde han, seia til han: «Du skal ikkje leva, for du har tala løgn i Herrens namn.» Og far hans og mor hans, dei som fødde han, skal gjennombora han når han profeterer."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 4,
    "text": "Den dagen skal profetane skjemmast, kvar og ein av synet sitt når dei profeterer. Dei skal ikkje kle seg i lodden kappe for å føra folk bak lyset."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 5,
    "text": "Han skal seia: «Eg er ingen profet. Eg er ein som dyrkar jorda, for jorda har vore mi eige frå ungdomen av.»"
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 6,
    "text": "Og om nokon spør han: «Kva er desse såra du har mellom hendene?» Då skal han svara: «Det er sår eg fekk i huset til dei som elskar meg.»"
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 7,
    "text": "Sverd, vakna mot gjetaren min, mot mannen som er min næraste! seier Herren over hærskarane. Slå gjetaren, så saueflokken vert spreidd! Eg vil venda handa mi mot dei små.",
    "versions": [
      {
        "text": "Sverd, vakna mot gjetaren min, mot mannen som står meg nær! seier Herren over hærskarane. Slå gjetaren, så saueflokken vert spreidd! Eg vil venda handa mi mot dei små.",
        "explanation": "Hebraisk 'geber amiti' indikerer ein djupare relasjon enn 'står meg nær'. Ordet 'amiti' tyder 'min likemann, min næraste' og ber teologisk vekt om den nære relasjonen mellom Gud og den messianske gjetaren."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 8,
    "text": "I heile landet, seier Herren, skal to tredjedelar verta utrydda og døy, men ein tredjedel skal vera att."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 9,
    "text": "Denne tredjedelen vil eg føra gjennom elden. Eg vil reinsa dei som ein reinsar sølv, og prøva dei som ein prøver gull. Dei skal kalla på mitt namn, og eg vil svara dei. Eg vil seia: «Dette er mitt folk.» Og dei skal seia: «Herren er min Gud.»"
  }
]