[
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 1,
    "text": "Sjå, ein dag kjem for Herren, og byttet ditt skal delast midt i deg."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 2,
    "text": "Eg vil samla alle folkeslag mot Jerusalem til krig. Byen skal verta teken, husa plyndra og kvinnene valdtekne. Halve byen skal gå i fangenskap, men resten av folket skal ikkje verta utrydda frå byen."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 3,
    "text": "Då skal Herren gå ut og kjempa mot desse folka, slik han kjempar på stridens dag."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 4,
    "text": "Den dagen skal føtene hans stå på Oljeberget, som ligg aust for Jerusalem. Og Oljeberget skal rivna i to frå aust til vest, så det vert ein veldig stor dal. Halvparten av fjellet skal vika mot nord og halvparten mot sør."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 5,
    "text": "Og de skal røma gjennom dalen mellom fjella mine, for dalen mellom fjella skal nå heilt til Asal. De skal røma som de rømde frå jordskjelvet i dei dagane Ussia var konge i Juda. Då skal Herren min Gud koma, og alle dei heilage med deg."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 6,
    "text": "Den dagen skal det ikkje vera lys, berre kulde og frost."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 7,
    "text": "Det skal vera ein einaste dag – han er kjend for Herren – ikkje dag og ikkje natt, men når kvelden kjem, skal det verta lys."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 8,
    "text": "Den dagen skal levande vatn strøyma ut frå Jerusalem, halvparten mot havet i aust og halvparten mot havet i vest. Det skal vera slik både sommar og vinter."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 9,
    "text": "Og Herren skal vera konge over heile jorda. Den dagen skal Herren vera éin og namnet hans eitt."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 10,
    "text": "Heile landet skal verta som Araba-sletta, frå Geba til Rimmon sør for Jerusalem. Men byen skal vera høgt heva og liggja på sin stad, frå Benjaminporten til den gamle porten, til Hjørneporten, og frå Hananeltårnet til kongens vinpresser."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 11,
    "text": "Dei skal bu der, og det skal aldri meir vera nokon forbanning. Jerusalem skal liggja trygt."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 12,
    "text": "Og dette er plaga Herren skal slå alle folka med som gjekk til krig mot Jerusalem: Kjøtet deira skal rotna medan dei enno står på føtene, auga skal rotna i holene sine, og tunga skal rotna i munnen deira."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 13,
    "text": "Den dagen skal det koma ei stor forvirring frå Herren over dei. Kvar mann skal gripa handa til naboen sin, og handa hans skal lyftast mot handa til naboen hans."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 14,
    "text": "Også Juda skal kjempa mot Jerusalem, og rikdomen frå alle folka rundt omkring skal samlast: gull, sølv og klede i stor mengd."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 15,
    "text": "Og slik skal plaga råka hestane, muldyra, kamelane, esla og alt feet i desse leirane – same plaga som denne."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og alle som er att av alle folka som kom mot Jerusalem, skal år etter år fara opp for å tilbe Kongen, Herren over hærskarane, og for å feira lauvhyttefesten."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og om nokon av ættene på jorda ikkje fer opp til Jerusalem for å tilbe Kongen, Herren over hærskarane, så skal det ikkje koma regn over dei."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og om Egypts ætt ikkje fer opp og ikkje kjem, skal plaga råka dei – den plaga Herren slår folka med som ikkje fer opp for å feira lauvhyttefesten."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 19,
    "text": "Dette skal vera straffa for Egypt og straffa for alle folka som ikkje fer opp for å feira lauvhyttefesten."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 20,
    "text": "Den dagen skal det stå på bjøllene til hestane: «Heilag for Herren.» Og grytene i Herrens hus skal vera som offerskålene framfor altaret."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 21,
    "text": "Ja, kvar gryte i Jerusalem og Juda skal vera heilag for Herren over hærskarane. Alle som ofrar, skal koma og ta av dei og koka i dei. Den dagen skal det ikkje lenger vera nokon kremmar i huset til Herren over hærskarane."
  }
]