[
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 1,
    "text": "Eg lyfte blikket og såg, og sjå, det var fire horn."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 2,
    "text": "Eg spurde engelen som tala med meg: «Kva er dette?» Han svara meg: «Dette er horna som har spreidd Juda, Israel og Jerusalem.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 3,
    "text": "Så synte Herren meg fire smedar."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 4,
    "text": "Eg spurde: «Kva kjem desse for å gjera?» Han svara: «Dette er horna som spreidde Juda, så ingen kunne lyfta hovudet sitt. Men no er desse komne for å skremma dei og slå ned horna til dei folkeslaga som lyfte horn mot landet Juda for å spreia det.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 5,
    "text": "Eg lyfte blikket og såg, og sjå, det var ein mann med eit målesnor i handa."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 6,
    "text": "Eg spurde: «Kvar skal du?» Han svara meg: «Eg skal måla Jerusalem for å sjå kor brei og kor lang ho er.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 7,
    "text": "Og sjå, engelen som tala med meg, gjekk fram, og ein annan engel gjekk ut og møtte han."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han sa til han: «Spring og sei til denne unge mannen: Jerusalem skal liggja open, utan murar, på grunn av den store mengda av menneske og fe i henne.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 9,
    "text": "«Eg sjølv skal vera ein eldmur rundt henne, seier Herren, og eg skal vera hennar herlegdom midt i henne.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 10,
    "text": "Sjå, sjå! Røm frå landet i nord, seier Herren, for eg har spreidd dykk som dei fire vindane på himmelen, seier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 11,
    "text": "Å, Sion! Berg deg, du som bur hos dottera Babel!"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 12,
    "text": "For så seier Herren over hærskarane: For å vinna ære har han sendt meg til folkeslaga som plyndra dykk. For den som rører ved dykk, rører ved augnesteinen hans."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 13,
    "text": "For sjå, eg lyfter handa mi mot dei, og dei skal bli byte for dei som var trælane deira. Då skal de kjenna at Herren over hærskarane har sendt meg."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 14,
    "text": "Syng av glede og fryd deg, du dotter Sion! For sjå, eg kjem og vil bu midt i deg, seier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 15,
    "text": "Mange folkeslag skal slutta seg til Herren den dagen og bli mitt folk. Eg skal bu midt i deg, og du skal kjenna at Herren over hærskarane har sendt meg til deg."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 16,
    "text": "Herren skal ta Juda som sin eigedom i det heilage landet, og han skal igjen velja ut Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 17,
    "text": "Ver stille, alt kjøt, for Herrens andlet! For han har reist seg frå sin heilage bustad."
  }
]