[
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 1,
    "text": "Så viste han meg øvstepresten Josva, som stod framfor Herrens engel. Satan stod ved høgre sida hans for å føra klagemål mot han.",
    "versions": [
      {
        "text": "Så viste han meg øvstepresten Josva, som stod framfor Herrens engel. Satan stod ved høgre sida hans for å klage på han.",
        "explanation": "Det hebraiske verbet לְשִׂטְנוֹ (lesitno) har juridisk klang og tyder meir enn berre 'å klage'. 'Føra klagemål mot' gjev betre att den rettslege konteksten og er meir presist."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herren sa til Satan: «Måtte Herren refse deg, Satan! Måtte Herren, som har valt ut Jerusalem, refse deg! Er ikkje denne mannen ein brannstikke som er rykt ut or elden?»"
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 3,
    "text": "Josva var kledd i skitne klede medan han stod framfor engelen."
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 4,
    "text": "Engelen tok til orde og sa til dei som stod framfor han: «Ta dei skitne kleda av han!» Så sa han til Josva: «Sjå, eg har teke bort syndeskulda di frå deg og kler deg i høgtidsklede.»",
    "versions": [
      {
        "text": "Engelen tok til orde og sa til dei som stod framfor han: «Ta av han dei skitne kleda!» Så sa han til Josva: «Sjå, eg har teke bort syndeskulda di frå deg og kler deg i høgtidsklede.»",
        "explanation": "Ordstillinga 'Ta dei skitne kleda av han' flyt betre på nynorsk og er meir naturleg for munnleg framføring enn 'Ta av han dei skitne kleda'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 5,
    "text": "Då sa eg: «Lat dei setja ein rein turban på hovudet hans!» Og dei sette den reine turbanen på hovudet hans og kledde han i fine klede, medan Herrens engel stod der."
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herrens engel formana Josva og sa:"
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 7,
    "text": "«Så seier Herren over hærskarane: Om du går på mine vegar og held det eg har fastsett, skal du få styra mitt hus og vakta mine føregardar. Og eg vil gje deg fri tilgang mellom dei som står her.",
    "versions": [
      {
        "text": "«Så seier Herren over hærskarane: Om du går på mine vegar og held det eg har fastsett, skal du få styra mitt hus og vakta mine føregardar. Og eg vil gje deg tilgjenge mellom dei som står her.",
        "explanation": "'Tilgjenge' er eit uvanleg ord på nynorsk. 'Fri tilgang' er meir naturleg og formidlar betre meininga av det hebraiske מַהְלְכִים (mahalkhim), som tyder 'rett til å gå fritt blant'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 8,
    "text": "Høyr no, øvsteprest Josva! Du og vennene dine som sit framfor deg, de er menn som er eit teikn. For sjå, eg lèt tenaren min Spire koma.",
    "versions": [
      {
        "text": "Høyr no, Josva, øvsteprest! Du og vennene dine som sit framfor deg, de er menn som er eit teikn. For sjå, eg lèt tenaren min Spire koma.",
        "explanation": "Tiltaleforma 'øvsteprest Josva' er meir naturleg på norsk enn 'Josva, øvsteprest' og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 9,
    "text": "For sjå den steinen eg har lagt framfor Josva! På denne eine steinen er det sju auge. Sjå, eg skal rissa inn ei innskrift på han, seier Herren over hærskarane, og eg skal ta bort syndeskulda i dette landet på éin einaste dag."
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 10,
    "text": "Den dagen, seier Herren over hærskarane, skal de invitera kvarandre til å sitja under vintreet og fikentreet.»"
  }
]