[
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 1,
    "text": "Engelen som tala med meg, kom tilbake og vekte meg, som ein mann som vert vekt frå søvnen sin."
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han sa til meg: «Kva ser du?» Eg svara: «Eg ser ein lysestake av reint gull med ei skål på toppen. På han er det sju lampar, og sju røyr fører til kvar av lampane som er øvst på han."
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 3,
    "text": "Ved sida av han står to oliventre, eitt på høgre sida av skåla og eitt på venstre sida.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 4,
    "text": "Eg tok til orde og spurde engelen som tala med meg: «Kva er dette, herre?»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 5,
    "text": "Engelen som tala med meg, svara og sa til meg: «Veit du ikkje kva dette er?» Eg sa: «Nei, herre.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 6,
    "text": "Då svara han og sa til meg: «Dette er Herrens ord til Serubabel: Ikkje med makt og ikkje med kraft, men ved min Ande, seier Herren over hærskarane.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 7,
    "text": "Kven er du, du store fjell? Framfor Serubabel skal du verta til flatmark! Han skal føra fram toppsteinen medan dei ropar: «Nåde, nåde over han!»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 8,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 9,
    "text": "«Serubabel sine hender har lagt grunnvollen til dette huset, og hendene hans skal fullføra det. Då skal du kjenna at Herren over hærskarane har sendt meg til dykk."
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 10,
    "text": "For kven har forakta dagen for dei små ting? Dei skal gleda seg når dei ser loddsteinen i handa til Serubabel. Desse sju er Herrens auge som fer over heile jorda.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 11,
    "text": "Eg tok til orde og spurde han: «Kva er dei to oliventrea som står på høgre og venstre sida av lysestaken?»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 12,
    "text": "Eg spurde han andre gongen: «Kva er dei to olivengreinene som tømer gullfargen frå seg gjennom dei to gullrøyra?»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 13,
    "text": "Han sa til meg: «Veit du ikkje kva dette er?» Eg svara: «Nei, herre.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 14,
    "text": "Då sa han: «Dette er dei to som er salva med olje, dei som står framfor Herren over heile jorda.»"
  }
]