[
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 1,
    "text": "Så vende eg meg om og lyfte blikket, og då såg eg ei bokrull som flaug gjennom lufta."
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han spurde meg: «Kva ser du?» Eg svara: «Eg ser ei flygande bokrull, tjue alner lang og ti alner brei.»"
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 3,
    "text": "Då sa han til meg: «Dette er forbanninga som går ut over heile landet. For kvar den som stel, skal verta reinsa bort herifrå som det står skrive, og kvar den som sver falskt, skal verta reinsa bort herifrå som det står skrive.»",
    "versions": [
      {
        "text": "Då sa han til meg: «Dette er forbanninga som går ut over heile landet. For kvar den som stel, skal verta utrydda etter det som står på den eine sida, og kvar den som sver falskt, skal verta utrydda etter det som står på den andre sida.»",
        "explanation": "Det hebraiske 'נִקָּה' (niqqah) tyder 'reinsa bort' eller 'halda uskuldig/fri'. Omsetjinga 'utrydda' er noko sterkare enn originalen. 'מִזֶּה' (mizzeh) tyder 'herifrå' og refererer ikkje til 'den eine sida' og 'den andre sida' av rullen, men heller til at dei skal reinsast bort frå landet."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 4,
    "text": "«Eg sender henne ut,» seier Herren over hærskarane, «og ho skal koma inn i huset til tjuven og inn i huset til den som sver falskt ved mitt namn. Ho skal slå seg ned midt i huset hans og øydeleggja det, både treverk og steinar.»"
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 5,
    "text": "Så kom engelen som tala med meg, fram og sa til meg: «Lyft blikket og sjå kva det er som kjem fram der.»"
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 6,
    "text": "Eg spurde: «Kva er det?» Han svara: «Det er ei efa-bytte som kjem fram.» Og han sa: «Dette er auget deira over heile landet.»",
    "versions": [
      {
        "text": "Eg spurde: «Kva er det?» Han svara: «Det er ei efa-bytte som kjem fram.» Og han sa: «Dette er synda deira i heile landet.»",
        "explanation": "Det hebraiske 'עֵינָם' (einam) tyder 'auget deira' (eller moglegvis 'utsjånad/utsjånaden deira'). Omsetjinga 'synda deira' er ei tolking som ikkje er direkte støtta av grunnteksten. Mange tekstvitne har 'עֲוֹנָם' (avunam, 'synda deira'), men Masoretteksten har 'einam'. Ei meir teksttru omsetjing bør følgja grunnteksten."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og sjå, eit rundt blylok vart løfta opp, og der sat ei kvinne inne i bytta.",
    "versions": [
      {
        "text": "Og sjå, eit tungt blylok vart løfta opp, og der sat ei kvinne inne i bytta.",
        "explanation": "Det hebraiske 'כִּכַּר' (kikkar) tyder 'rund skive' eller 'talent' (ei vekteining), ikkje spesifikt 'tungt'. Bly er naturlegvis tungt, men ordet skildrar forma meir enn vekta."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 8,
    "text": "Han sa: «Dette er vondskapen.» Så kasta han henne ned i bytta og slo blylokket over opninga."
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 9,
    "text": "Eg lyfte blikket og såg, og sjå, to kvinner kom fram. Dei hadde vind i vengene sine, for dei hadde venger som storkevenger. Dei lyfte bytta opp mellom jorda og himmelen."
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 10,
    "text": "Då spurde eg engelen som tala med meg: «Kvar fører dei bytta hen?»"
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han svara meg: «Til landet Sinear, for å byggja eit hus til henne der. Og når det står ferdig, skal ho setjast ned der på sin eigen stad.»"
  }
]