[
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 1,
    "text": "Eg snudde meg og lyfte blikket, og såg fire vogner koma ut mellom to fjell. Og fjella var av bronse."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 2,
    "text": "Føre den første vogna var det raude hestar, og føre den andre vogna var det svarte hestar."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 3,
    "text": "Føre den tredje vogna var det kvite hestar, og føre den fjerde vogna var det flekkete, sterke hestar."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 4,
    "text": "Eg tok til orde og spurde engelen som tala med meg: «Kva er dette, herre?»"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 5,
    "text": "Engelen svara og sa til meg: «Dette er dei fire vindane frå himmelen, som dreg ut etter å ha stått framfor Herren over heile jorda.»"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 6,
    "text": "Dei svarte hestane dreg ut mot landet i nord, dei kvite dreg ut etter dei, og dei flekkete dreg ut mot landet i sør."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 7,
    "text": "Dei sterke hestane drog ut og ville fara rundt på jorda. Han sa: «Gå og far rundt på jorda!» Og dei fór rundt på jorda."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 8,
    "text": "Så ropa han på meg og sa til meg: «Sjå, dei som dreg ut mot landet i nord, har late min Ande få ro i landet i nord.»"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 9,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 10,
    "text": "«Ta imot gåver frå dei bortførte, frå Heldai, Tobia og Jedaja. Gå same dagen til huset åt Josjia, son til Sefanja, der dei har kome frå Babel."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 11,
    "text": "Ta sølvet og gullet og lag kroner, og set dei på hovudet til Josva, son til Jehosadak, øvstepresten."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 12,
    "text": "Sei til han: Så seier Herren over hærskarane: Sjå, ein mann som heiter Renning. Der han er, skal det spira, og han skal byggja Herrens tempel."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 13,
    "text": "Han skal byggja Herrens tempel. Han skal bera kongsmakt og sitja og styra på trona si. Han skal vera prest på trona si, og det skal vera fredfullt samråd mellom dei to."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 14,
    "text": "Kronene skal vera eit minne i Herrens tempel for Helem, Tobia, Jedaja og Hen, son til Sefanja."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 15,
    "text": "Dei som bur langt borte, skal koma og byggja på Herrens tempel. Då skal de kjenna at Herren over hærskarane har sendt meg til dykk. Dette skal skje om de lyder Herren dykkar Guds røyst.»"
  }
]