[
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 1,
    "text": "I det fjerde året under kong Dareios kom ordet frå Herren til Sakarja, på den fjerde dagen i den niande månaden, som er kislev."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 2,
    "text": "Dei sende Sar-Eser og Regem-Melek frå Betel med mennene sine for å søkja velvilje hos Herren."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 3,
    "text": "Dei skulle spørja prestane i huset til Herren over hærskarane og profetane: «Skal eg gråta og fasta i den femte månaden, slik eg har gjort i så mange år?»",
    "versions": [
      {
        "text": "Dei skulle spørja prestane i huset til Herren over hærskarane og profetane: «Skal eg gråta og halda meg frå mat i den femte månaden, slik eg har gjort i så mange år?»",
        "explanation": "Det hebraiske ordet הִנָּזֵר betyr å halda seg heilag/avhalda seg, og i denne konteksten refererer det til faste. 'Fasta' er meir presist og lettare å lesa enn 'halda meg frå mat', og samsvarer med bruken av 'fasta' i vers 5."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 4,
    "text": "Då kom ordet frå Herren over hærskarane til meg:"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 5,
    "text": "«Sei til alt folket i landet og til prestane: Når de har fasta og sørgt i den femte og den sjuande månaden i desse sytti åra, var det verkeleg for meg de fasta?"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 6,
    "text": "Og når de et og drikk, er det ikkje de sjølve som et, og de sjølve som drikk?"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 7,
    "text": "Er ikkje dette dei orda Herren forkynte gjennom dei tidlegare profetane, då Jerusalem var folkesett og hadde fred, og byane rundt omkring, og Negev og låglandet var busette?»"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 8,
    "text": "Ordet frå Herren kom til Sakarja:"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 9,
    "text": "«Så seier Herren over hærskarane: Døm rettferdig og sant, og vis godleik og miskunn mot kvarandre."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 10,
    "text": "Undertrykk ikkje enkjer og farlause, innflyttarar og fattige. Tenk ikkje ut vondt mot kvarandre i hjarta dykkar.",
    "versions": [
      {
        "text": "Undertrykkk ikkje enkjer og farlause, innflyttarar og fattige. Tenk ikkje ut vondt mot kvarandre i hjarta dykkar.",
        "explanation": "Skrivefeil: 'Undertrykkk' har tre k-ar, skal vera 'Undertrykk' med to."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men dei nekta å høyra etter. Dei vende ryggen til i trass og gjorde øyra sine tunghøyrde."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 12,
    "text": "Dei gjorde hjarta sitt hardt som diamant, så dei ikkje høyrde lova og orda som Herren over hærskarane hadde sendt ved sin Ande gjennom dei tidlegare profetane. Difor kom det stor vreide frå Herren over hærskarane."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 13,
    "text": "Det hende at liksom han ropa og dei ikkje høyrde, så skal dei ropa og eg ikkje høyra, seier Herren over hærskarane."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 14,
    "text": "Eg spreidde dei som i ein storm blant alle folkeslaga som dei ikkje kjende. Landet låg øydelagt etter dei, så ingen drog gjennom det. Slik gjorde dei det fagre landet til ei øydemark.»"
  }
]