[
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 1,
    "text": "Ordet frå Herren over hærskarane kom og lydde så:"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 2,
    "text": "Så seier Herren over hærskarane: Eg brenn av stor lidenskap for Sion, med stor harme brenn eg for henne."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 3,
    "text": "Så seier Herren over hærskarane: Eg vender attende til Sion og vil bu midt i Jerusalem. Jerusalem skal kallast Sanningsbyen, og fjellet til Herren over hærskarane skal kallast Det heilage fjellet."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 4,
    "text": "Så seier Herren over hærskarane: Endå ein gong skal gamle menn og kvinner sitja på torgplassane i Jerusalem, kvar med staven sin i handa på grunn av høg alder."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og torgplassane i byen skal vera fulle av gutar og jenter som leikar på gatene."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 6,
    "text": "Så seier Herren over hærskarane: Om dette verkar umogeleg i auga til den resten som er att av dette folket i dei dagane, skulle det då vera umogeleg i mine auge? seier Herren over hærskarane."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 7,
    "text": "Så seier Herren over hærskarane: Sjå, eg frelser folket mitt frå landet i aust og frå landet der sola går ned.",
    "versions": [
      {
        "text": "Så seier Herren over hærskarane: Sjå, eg frelser folket mitt frå landa i aust og frå landa i vest.",
        "explanation": "Hebraisk har eintal 'land' (אֶרֶץ), ikkje fleirtal. 'Der sola går ned' er meir bokstavleg for מְבוֹא הַשָּׁמֶשׁ og gjev poetisk variasjon."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 8,
    "text": "Eg skal føra dei heim, og dei skal bu midt i Jerusalem. Dei skal vera mitt folk, og eg skal vera deira Gud i truskap og rettferd."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 9,
    "text": "Så seier Herren over hærskarane: Lat hendene dykkar vera sterke, de som i desse dagar høyrer desse orda frå munnen til profetane som tala den dagen då grunnvollen til Herrens hus, tempelet, vart lagt, så det kunne byggjast opp att."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 10,
    "text": "For før dei dagane var det inga løn for menneske og inga løn for dyr. Den som gjekk ut eller inn, hadde ikkje fred for fienden, for eg sette alle menneske opp mot kvarandre."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 11,
    "text": "Men no vil eg ikkje vera mot den resten som er att av dette folket slik som i dei tidlegare dagane, seier Herren over hærskarane."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 12,
    "text": "For det skal vera fred for såkornet: Vintreet skal gje si frukt, jorda skal gje si avling, og himmelen skal gje si dogg. Eg skal la den resten som er att av dette folket, arva alt dette."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og det skal skje: Liksom de har vore ei forbanning mellom folkeslaga, du Judas hus og du Israels hus, slik skal eg frelsa dykk, og de skal verta ei velsigning. Ver ikkje redde, lat hendene vera sterke!"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 14,
    "text": "For så seier Herren over hærskarane: Liksom eg sette meg føre å føra ulukke over dykk då fedrane dykkar gjorde meg vreid, seier Herren over hærskarane, og eg ikkje angra,"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 15,
    "text": "slik har eg no på ny sett meg føre i desse dagar å gjera vel mot Jerusalem og Judas hus. Ver ikkje redde!"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 16,
    "text": "Dette er det de skal gjera: Tal sanning til kvarandre! Døm med sanning og med dom som fremjar fred i portane dykkar!",
    "versions": [
      {
        "text": "Dette er det de skal gjera: Tal sanning til kvarandre! Døm med sanning og dom som skapar fred i portane dykkar!",
        "explanation": "Uttrykket 'dom som skapar fred' er litt tungt. 'Dom som fremjar fred' eller 'fredsdom' flyt betre munnleg og fangar meininga i מִשְׁפַּט שָׁלוֹם."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 17,
    "text": "Tenk ikkje ut vondt mot kvarandre i hjarta dykkar, og elsk ikkje falsk eid! For alt dette hatar eg, seier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 18,
    "text": "Og ordet frå Herren over hærskarane kom til meg og sa:"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 19,
    "text": "Så seier Herren over hærskarane: Fasta i den fjerde månaden, fasta i den femte, fasta i den sjuande og fasta i den tiande månaden skal verta til fryd og glede og gode høgtider for Judas hus. Men elsk sanning og fred!"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 20,
    "text": "Så seier Herren over hærskarane: Endå ein gong skal folkeslag koma, dei som bur i mange byar."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 21,
    "text": "Dei som bur i éin by, skal gå til dei i ein annan og seia: Lat oss gå for å bønahalda Herren og søkja Herren over hærskarane! Eg vil òg gå!"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 22,
    "text": "Mange folk og mektige nasjonar skal koma for å søkja Herren over hærskarane i Jerusalem og bønahalda Herren."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 23,
    "text": "Så seier Herren over hærskarane: I dei dagane skal det skje at ti menn av alle tungemål mellom folkeslaga skal gripa tak i kappa til ein jødisk mann og seia: Lat oss gå med dykk, for vi har høyrt at Gud er med dykk!"
  }
]