[
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 1,
    "text": "Ein profetbodskap. Herrens ord er mot landet Hadrak, og Damaskus er kvilestaden hans. For Herrens auge er over menneska og alle Israels stammar.",
    "versions": [
      {
        "text": "Ein profetbodskap frå Herren. Herrens ord er mot landet Hadrak, og Damaskus er kvilestaden hans. For Herren har auge for menneska og alle Israels stammar.",
        "explanation": "Uttrykket 'har auge for' er litt uklart på norsk. 'Herrens auge er over' gjev betre meining og er nærare originalen som indikerer Guds vaktsame blikk."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 2,
    "text": "Også Hamat som grensar til det, og Tyrus og Sidon, for dei er svært vise."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 3,
    "text": "Tyrus bygde seg ei festning og samla sølv som støv og gull som søle i gatene."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 4,
    "text": "Sjå, Herren skal drive henne ut og slå hennar makt ned i havet, og ho sjølv skal bli fortært av eld.",
    "versions": [
      {
        "text": "Sjå, Herren skal ta frå henne alt ho eig og slå hennar makt ned i havet, og ho sjølv skal bli fortært av eld.",
        "explanation": "Det hebraiske verbet יָרַשׁ (yarash) i hifil tyder 'drive ut, ta i eige, gjere arvelaus' - ikkje berre 'ta frå'. Oversettinga er noko fri her."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 5,
    "text": "Asjkalon skal sjå det og bli redd, Gaza skal skjelve i stor angst, og Ekron òg, for hennar håp vert til skamme. Kongen skal forsvinne frå Gaza, og Asjkalon skal ikkje lenger vera busett."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 6,
    "text": "Framande folk skal bu i Asjdod, og eg skal gjera ende på filistrane sin stoltheit."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 7,
    "text": "Eg skal ta bort blodet frå munnen deira og det avskyelege frå tennene deira. Då skal dei som er att, høyre vår Gud til. Dei skal bli som ein hovding i Juda, og Ekron skal bli som jebusittane."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 8,
    "text": "Eg skal slå leir rundt huset mitt som ein vakt mot dei som går fram og tilbake. Aldri meir skal nokon undertrykkar gå over dei, for no ser eg til med mine eigne auge."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 9,
    "text": "Gled deg storleg, du Sions dotter! Rop av fryd, du Jerusalems dotter! Sjå, kongen din kjem til deg, rettferdig og sigersæl. Han er audmjuk og rid på eit esel, på ein eselfole, son av eit esel.",
    "versions": [
      {
        "text": "Gled deg storleg, du Sions dotter! Rop av fryd, du Jerusalems dotter! Sjå, kongen din kjem til deg, rettferdig og med frelse. Han er audmjuk og rid på eit esel, på ein eselfole, son av eit esel.",
        "explanation": "Det hebraiske נוֹשָׁע (nosha) er ein nifal-partisipp som tyder 'frelst, sigersæl' - altså at kongen sjølv er sigersæl/har fått frelse, ikkje at han kjem 'med frelse'. Dette er ein viktig teologisk nyanse."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 10,
    "text": "Eg skal rydde ut stridsvognene frå Efraim og hestane frå Jerusalem. Krigsbogen skal verte broten, og han skal forkynne fred for folkeslaga. Hans herredøme skal nå frå hav til hav, frå elva til endane av jorda."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 11,
    "text": "Også du – på grunn av pakta ditt blod, sender eg fangane dine ut frå brunnen utan vatn.",
    "versions": [
      {
        "text": "Og du – på grunn av blodet i di pakt har eg sett fangane dine fri frå brunnen utan vatn.",
        "explanation": "גַּם (gam) tyder 'også', ikkje berre 'og'. Verbet שִׁלַּחְתִּי er perfektum men kan forståast som profetisk perfektum. 'Pakta ditt blod' (blodet som stadfesta pakta) er meir nøyaktig enn 'blodet i di pakt'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 12,
    "text": "Vend attende til festninga, de fangar som har von! Også i dag kunngjer eg at eg skal gje deg dobbelt attende."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 13,
    "text": "For eg spenner Juda som min boge, eg fyller han med Efraim. Eg vekkjer sønene dine, Sion, mot sønene dine, Grekenland, og gjer deg lik sverdet til ein krigar."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 14,
    "text": "Herren skal syne seg over dei, og pila hans skal fare ut som lynet. Herren Gud skal blåse i horn og fare fram i stormar frå sør."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 15,
    "text": "Herren over hærskarane skal verne dei. Dei skal ete og trakke slyngesteinane under fot. Dei skal drikke og larme som av vin, bli fulle som offerskåler, som hjørna på altaret.",
    "versions": [
      {
        "text": "Herren over hærskarane skal verne dei. Dei skal ete og trampe ned slyngesteinane. Dei skal drikke og larme som av vin, bli fulle som offerskåler, som hjørna på altaret.",
        "explanation": "Uttrykket 'trakke under fot' er meir idiomatisk på nynorsk enn 'trampe ned' når det gjeld å sigre over fiendar."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 16,
    "text": "Herren deira Gud skal frelse dei på den dagen, som ein flokk, sitt eige folk. For dei skal vera som kronjuvelar som glitrar over landet hans."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 17,
    "text": "Kor stor er ikkje hans godleik, og kor stor er ikkje hans venleik! Korn skal gje dei unge mennene kraft, og ny vin skal gje jentene liv."
  }
]