[
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 1,
    "text": "Den eldste til den utvalgte frue og hennes barn, som jeg elsker i sannhet – og ikke bare jeg, men også alle som har lært sannheten å kjenne.",
    "versions": [
      {
        "text": "Fra den eldste, til den utvalgte frue og hennes barn, som jeg elsker i sannhet – og ikke bare jeg, men også alle som har lært sannheten å kjenne.",
        "explanation": "Det greske har ingen preposisjon 'fra' - det er en enkel hilsensformel der 'Den eldste' står i nominativ som avsender. 'Fra' er unødvendig og bryter med brevstilens konvensjon. 'Til' kan beholdes for flyt på norsk, men 'Fra' i begynnelsen er et tillegg."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 2,
    "text": "På grunn av sannheten som blir i oss og skal være med oss til evig tid.",
    "versions": [
      {
        "text": "Dette er på grunn av sannheten som blir i oss og skal være med oss til evig tid.",
        "explanation": "'Dette er' er et tillegg som ikke finnes i originalen. Verset begynner direkte med 'διὰ' (på grunn av), som fortsetter tanken fra vers 1. Tillegget av 'Dette er' skaper et kunstig brudd i setningsstrukturen."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde, barmhjertighet og fred skal være med oss fra Gud Fader og fra Jesus Kristus, Faderens Sønn, i sannhet og kjærlighet."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg ble svært glad da jeg fant noen av dine barn som vandrer i sannheten, slik vi fikk befaling fra Faderen.",
    "versions": [
      {
        "text": "Jeg ble svært glad da jeg fant ut at noen av dine barn vandrer i sannheten, slik vi har fått befaling om fra Faderen.",
        "explanation": "'Fant ut at' er litt omstendelig; 'fant noen av dine barn som vandrer' gjengir det greske mer direkte. 'Fikk befaling' (aorist) er enklere enn 'har fått befaling om', og 'fra Faderen' uten 'om' gir bedre flyt for opplesning."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og nå ber jeg deg, frue, ikke som om jeg skriver et nytt bud til deg, men det som vi har hatt fra begynnelsen: at vi skal elske hverandre."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og dette er kjærligheten: at vi vandrer etter hans bud. Dette er budet, slik dere har hørt det fra begynnelsen: at dere skal vandre i den.",
    "versions": [
      {
        "text": "Og dette er kjærligheten: at vi vandrer etter hans bud. Dette er budet, slik dere har hørt det fra begynnelsen, at dere skal vandre i det.",
        "explanation": "Pronomenet 'αὐτῇ' (hunkjønn) refererer tilbake til 'ἡ ἀγάπη' (kjærligheten), ikke til budet. Det bør derfor være 'vandre i den' (kjærligheten), ikke 'vandre i det' (budet). Dette gir også bedre teologisk mening - vi skal vandre i kjærligheten."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 7,
    "text": "For mange forførere har gått ut i verden, de som ikke bekjenner at Jesus Kristus kommer i kjød. Dette er forføreren og Antikrist.",
    "versions": [
      {
        "text": "For mange forførere har gått ut i verden, de som ikke bekjenner at Jesus Kristus er kommet i kjøtt og blod. Dette er forføreren og Antikrist.",
        "explanation": "Det greske 'ἐρχόμενον' er presens partisipp, som uttrykker en vedvarende eller pågående handling - 'kommer' (i motsetning til perfektum i 1 Joh 4:2). Dette kan ha teologisk betydning for inkarnasjonen som vedvarende realitet. 'Kjød' er mer tradisjonelt bibelsk språk enn 'kjøtt og blod' for 'σαρκί'."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 8,
    "text": "Vær på vakt så dere ikke mister det vi har arbeidet for, men får full lønn."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 9,
    "text": "Den som går videre og ikke blir i Kristi lære, har ikke Gud. Den som blir i læren, har både Faderen og Sønnen."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om noen kommer til dere og ikke bringer denne læren, ta ikke imot ham i deres hjem, og hils ham ikke velkommen.",
    "versions": [
      {
        "text": "Om noen kommer til dere og ikke bringer denne læren, så ta ikke imot ham i deres hjem, og hils ham ikke velkommen.",
        "explanation": "'Så' er overflødig og gjør setningen litt tung for opplesning. Den greske teksten har en direkte imperativ uten konjunksjon. Fjerning av 'så' gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 11,
    "text": "For den som hilser ham velkommen, får del i hans onde gjerninger."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg har mye å skrive til dere, men jeg ville ikke gjøre det med papir og blekk. Jeg håper å komme til dere og tale ansikt til ansikt, så deres glede kan bli fullkommen.",
    "versions": [
      {
        "text": "Jeg har mye å skrive til dere, men jeg ville ikke gjøre det med papir og blekk. Jeg håper å komme til dere og tale ansikt til ansikt, så vår glede kan bli fullkommen.",
        "explanation": "Tekstvarianten 'ὑμῶν' (deres) har god manuskriptstøtte. Noen manuskripter har 'ἡμῶν' (vår), men 'deres' er mer sannsynlig originalt og fokuserer på mottakernes glede ved apostelens besøk."
      }
    ]
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 13,
    "text": "Din utvalgte søsters barn hilser deg."
  }
]