[
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 21,
    "words": [
      {
        "word": "וְהִשְׁבִּיעַ",
        "wordId": 1,
        "original": "וְהִשְׁבִּ֨יעַ",
        "explanation": "Et verb i hifil-formen som betyr 'og han skal la sverge' eller 'og han skal avlegge ed'. Roten שבע er knyttet til tallet syv, noe som antyder edens hellige og bindende karakter."
      },
      {
        "word": "הַכֹּהֵן",
        "wordId": 2,
        "original": "הַכֹּהֵ֥ן",
        "explanation": "Presten som tjenestegjør i helligdommen. I denne ritualen har presten en sentral rolle som mellommann mellom Gud og folket."
      },
      {
        "word": "אֶת־הָאִשָּׁה",
        "wordId": 3,
        "original": "אֶֽת־הָֽאִשָּׁה֮",
        "explanation": "Refererer til kvinnen som er mistenkt for utroskap. Ordet אִשָּׁה kommer fra samme rot som אִישׁ (mann), og viser til den nære forbindelsen mellom ektefeller."
      },
      {
        "word": "בִּשְׁבֻעַת",
        "wordId": 4,
        "original": "בִּשְׁבֻעַ֣ת",
        "explanation": "Betyr 'med eden' eller 'ved eden'. En ed i bibelsk tid var en høytidelig forpliktelse som påkalte Guds vitnesbyrd."
      },
      {
        "word": "הָאָלָה",
        "wordId": 5,
        "original": "הָאָלָה֒",
        "explanation": "Forbannelsen som følger med eden. Dette er en betinget forbannelse som vil tre i kraft dersom kvinnen er skyldig."
      },
      {
        "word": "וְאָמַר",
        "wordId": 6,
        "original": "וְאָמַ֤ר",
        "explanation": "Og han skal si. Verbet אמר er det vanligste hebraiske ordet for tale, og introduserer her prestens formelle erklæring."
      },
      {
        "word": "הַכֹּהֵן",
        "wordId": 7,
        "original": "הַכֹּהֵן֙",
        "explanation": "Presten nevnes igjen for å understreke hans autoritet i denne seremonien."
      },
      {
        "word": "לָאִשָּׁה",
        "wordId": 8,
        "original": "לָֽאִשָּׁ֔ה",
        "explanation": "Til kvinnen. Preposisjonen ל angir mottakeren av prestens tale."
      },
      {
        "word": "יִתֵּן",
        "wordId": 9,
        "original": "יִתֵּ֨ן",
        "explanation": "Må Herren gi eller gjøre. Verbet נתן i jussiv-form uttrykker her et ønske eller en bønn om guddommelig handling."
      },
      {
        "word": "יְהוָה",
        "wordId": 10,
        "original": "יְהוָ֥ה",
        "explanation": "Guds hellige navn, tetragrammet JHVH. Navnet åpenbarer Gud som den evige og trofaste paktens Gud."
      },
      {
        "word": "אוֹתָךְ",
        "wordId": 11,
        "original": "אוֹתָ֛ךְ",
        "explanation": "Deg (hunkjønn). Direkte objekt-markøren med feminin suffiks som peker på kvinnen."
      },
      {
        "word": "לְאָלָה",
        "wordId": 12,
        "original": "לְאָלָ֥ה",
        "explanation": "Til en forbannelse. Kvinnen vil bli et eksempel på forbannelse dersom hun er skyldig."
      },
      {
        "word": "וְלִשְׁבֻעָה",
        "wordId": 13,
        "original": "וְלִשְׁבֻעָ֖ה",
        "explanation": "Og til en ed. Hennes skjebne vil bli brukt i fremtidige eder som et advarende eksempel."
      },
      {
        "word": "בְּתוֹךְ",
        "wordId": 14,
        "original": "בְּת֣וֹךְ",
        "explanation": "I midten av, blant. Preposisjonen understreker at dommen vil være offentlig kjent."
      },
      {
        "word": "עַמֵּךְ",
        "wordId": 15,
        "original": "עַמֵּ֑ךְ",
        "explanation": "Ditt folk. Refererer til Israels fellesskap som kvinnen tilhører."
      },
      {
        "word": "בְּתֵת",
        "wordId": 16,
        "original": "בְּתֵ֨ת",
        "explanation": "Når... gir/gjør. Infinitiv-konstruksjon av נתן med preposisjon som angir tidspunkt."
      },
      {
        "word": "יְהוָה",
        "wordId": 17,
        "original": "יְהוָ֤ה",
        "explanation": "Herren nevnes igjen som den som utfører dommen. Gud alene kjenner sannheten og dømmer rettferdig."
      },
      {
        "word": "אֶת־יְרֵכֵךְ",
        "wordId": 18,
        "original": "אֶת־יְרֵכֵךְ֙",
        "explanation": "Din hofte/lår. I bibelsk hebraisk er dette ofte en eufemisme for reproduktive organer."
      },
      {
        "word": "נֹפֶלֶת",
        "wordId": 19,
        "original": "נֹפֶ֔לֶת",
        "explanation": "Fallende, visnende. Beskriver en fysisk tilstand som følge av forbannelsen, muligens relatert til ufruktbarhet."
      },
      {
        "word": "וְאֶת־בִּטְנֵךְ",
        "wordId": 20,
        "original": "וְאֶת־בִּטְנֵ֖ךְ",
        "explanation": "Og din mage/livmor. Ordet בֶּטֶן refererer til underlivet og er knyttet til fruktbarhet."
      },
      {
        "word": "צָבָה",
        "wordId": 21,
        "original": "צָבָֽה",
        "explanation": "Oppsvulmet. Et sjeldent verb som beskriver en unormal hevelse, trolig en synlig fysisk konsekvens av skylden."
      }
    ]
  }
]