[
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ein profetbodskap. Herrens ord til Israel gjennom Malaki."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 2,
    "text": "Eg har elska dykk, seier Herren. Men de spør: «Korleis har du elska oss?» Var ikkje Esau bror til Jakob? seier Herren. Likevel elska eg Jakob,"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 3,
    "text": "men Esau hata eg. Eg la fjella hans aude og gav arvelandet hans til sjakalane i øydemarka."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 4,
    "text": "Om Edom seier: «Vi er knuste, men vi skal byggja opp att ruinane,» då seier Herren over hærskarane: Dei kan byggja, men eg skal riva ned. Dei skal kallast «det vondskapsfulle landet» og «folket Herren er vreid på til evig tid»."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 5,
    "text": "De skal sjå det med eigne auge og seia: «Herren er stor, også utanfor Israels grenser!»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 6,
    "text": "Ein son ærar far sin, og ein tenar ærar herren sin. Men er eg far, kvar er då æra mi? Og er eg herre, kvar er då frykta for meg? seier Herren over hærskarane til dykk prestar som vanærar namnet mitt. De spør: «Korleis har vi vanæra namnet ditt?»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 7,
    "text": "De ber fram ureint brød på altaret mitt. De spør: «Korleis har vi gjort deg urein?» Ved å seia at Herrens bord er lite verdt."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 8,
    "text": "Når de ofrar eit blindt dyr, er ikkje det gale? Og når de ofrar eit halt eller sjukt dyr, er ikkje det gale? Prøv å gje det til statthaldaren din! Vil han ta imot deg med velvilje eller sjå til deg med nåde? seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så prøv no å be om nåde frå Gud, så han kan vera oss nådig! Men når dette kjem frå hendene dykkar, vil han då ta imot nokon av dykk med velvilje? seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 10,
    "text": "Å, om nokon av dykk ville stengja tempeldørene, så de ikkje kunne tenna eld på altaret mitt til inga nytte! Eg har ikkje hugnad i dykk, seier Herren over hærskarane, og eg tek ikkje imot noko offer frå hendene dykkar."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 11,
    "text": "For frå soloppgang til solnedgang skal namnet mitt vera stort mellom folkeslaga. På kvar ein stad skal det brennast røykjelse og berast fram reine offer for namnet mitt. For namnet mitt skal vera stort mellom folkeslaga, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men de vanhelgar det når de seier: «Herrens bord er ureint, og maten på det er lite verdt.»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 13,
    "text": "De seier: «For ei møde!» og blæs foraktfullt åt det, seier Herren over hærskarane. De kjem med stolne, halte og sjuke dyr og ber dei fram som offer. Skulle eg ta imot det frå hendene dykkar? seier Herren."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 14,
    "text": "Forbanna er den svikaren som har eit handyr i flokken sin og lovar det bort, men ofrar eit dyr med lyte til Herren. For eg er ein stor konge, seier Herren over hærskarane, og namnet mitt vekkjer ærefrykt mellom folkeslaga."
  }
]