[
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 1,
    "text": "Og no, prestar, dette bodet gjeld dykk:"
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 2,
    "text": "Om de ikkje høyrer og ikkje legg det på hjarta å gje mitt namn ære, seier Herren over hærskarane, så sender eg forbanninga over dykk og forbannar velsigningane dykkar. Ja, eg har alt forbanna dei, fordi de ikkje legg det på hjarta."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 3,
    "text": "Sjå, eg refsar avkoma dykkar og kastar møk i andleta dykkar, møk frå høgtidene dykkar, og de skal bli kasta bort saman med det."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 4,
    "text": "Då skal de skjøna at eg har sendt dette bodet til dykk, så mi pakt med Levi kan stå ved lag, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 5,
    "text": "Mi pakt med han gjaldt liv og fred, og eg gav han dette så han skulle frykta meg. Han frykta meg og skalv for namnet mitt."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 6,
    "text": "Sann lov var i munnen hans, og det fanst ikkje urett på leppene hans. I fred og rettferd vandra han med meg, og han vende mange bort frå synd."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 7,
    "text": "For leppene til ein prest skal ta vare på kunnskap, og dei skal søkja lov frå munnen hans, for han er ein bodberar frå Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men de har vike av frå vegen. De har fått mange til å snubla ved lova. De har øydelagt pakta med Levi, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 9,
    "text": "Difor har eg òg gjort dykk forakta og nedverdiga for heile folket, fordi de ikkje har halde vegane mine, men har vist partiskheit i lova."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 10,
    "text": "Har ikkje vi alle éin far? Har ikkje éin Gud skapt oss? Kvifor er vi trulause mot kvarandre og vanhelgar pakta til fedrane våre?"
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 11,
    "text": "Juda har vore trulaus, og avskyelege ting er gjort i Israel og i Jerusalem. For Juda har vanhelga heilagdomen til Herren, som han elskar, og har gifta seg med dotter til ein framand gud."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 12,
    "text": "Må Herren rydda ut frå Jakobs telt kvar mann som gjer dette, både vitne og forsvarar, og den som ber fram offer til Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og dette er det andre de gjer: De dekkjer altaret til Herren med tårer, med gråt og sukk, fordi han ikkje lenger ser til offeret eller tek imot det med velvilje frå handa dykkar."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 14,
    "text": "Og de spør: «Kvifor?» Fordi Herren har vore vitne mellom deg og kona frå ungdomen din, som du har vore trulaus mot, endå ho er følgjesveinen din og kona du har gjort pakt med."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 15,
    "text": "Gjorde ikkje han dei til eitt, med ein rest av ånda si? Og kva søkjer den eine? Guds avkom! Så tak vare på ånda dykkar, og ver ikkje trulaus mot kona frå ungdomen din."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 16,
    "text": "For eg hatar skilsmisse, seier Herren, Israels Gud, og den som dekkjer kleda sine med vald, seier Herren over hærskarane. Så tak vare på ånda dykkar og ver ikkje trulause."
  },
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 17,
    "text": "De har trøytta Herren med orda dykkar. Og de spør: «Korleis har vi trøytta han?» Ved å seia: «Alle som gjer det vonde, er gode i Herrens auge, og han har glede i dei», eller: «Kvar er rettferdas Gud?»"
  }
]