[
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 1,
    "text": "Sjå, eg sender bodbæraren min, og han skal rydja vegen føre meg. Brått skal Herren de søkjer, koma til tempelet sitt. Paktens engel som de lengtar etter, sjå, han kjem, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 2,
    "text": "Men kven kan tola dagen han kjem? Og kven kan stå når han syner seg? For han er som eld som reinskar metall, og som lut som vaskarar brukar.",
    "versions": [
      {
        "text": "Men kven kan tola dagen han kjem? Og kven kan stå når han syner seg? For han er som eld som reinskar metall, og som såpe som vaskar reint.",
        "explanation": "Det hebraiske 'בֹרִית מְכַבְּסִים' refererer spesifikt til 'lut' (alkalisk vaskemiddel) som vaskarar brukte, ikkje generell 'såpe'. 'Lut' er meir presist og gir betre historisk kontekst."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han skal sitja og smelta og reinsa sølv. Han skal reinsa Levi-sønene og luttra dei som gull og sølv, så dei kan bera fram offergåver for Herren i rettferd."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 4,
    "text": "Då skal offergåva frå Juda og Jerusalem vera til hugnad for Herren, som i gamle dagar, som i tidlegare år."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 5,
    "text": "Eg vil koma nær dykk til dom. Eg vil vera eit raskt vitne mot trollmenn og horkarar, mot dei som sver falskt, mot dei som undertrykkjer arbeidsfolk, enkjer og foreldrelause, mot dei som støyter bort innflyttarar og ikkje fryktar meg, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 6,
    "text": "For eg, Herren, har ikkje endra meg, og de, Jakob-søner, har ikkje gått til grunne."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 7,
    "text": "Alt frå fedrane dykkar sine dagar har de vike bort frå forskriftene mine og ikkje halde dei. Vend om til meg, så vil eg venda om til dykk, seier Herren over hærskarane. Men de seier: Korleis skal vi venda om?"
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 8,
    "text": "Kan eit menneske rana frå Gud? Men de ranar frå meg! De seier: Korleis har vi rana frå deg? Med tienda og offergåvene!"
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 9,
    "text": "De er råka av forbanning, for de ranar frå meg, heile folket."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ber heile tienda inn i forrådshuset, så det kan vera mat i huset mitt. Prøv meg på denne måten, seier Herren over hærskarane, om eg ikkje vil opna himmelens luker for dykk og ausa ut velsigning over dykk til det ikkje er rom nok.",
    "versions": [
      {
        "text": "Ber heile tienda inn i forrådshuset, så det kan vera mat i huset mitt. Prøv meg på denne måten, seier Herren over hærskarane, om eg ikkje vil opna himmelens luker for dykk og ausa ut velsigning over dykk i rikt mål.",
        "explanation": "Uttrykket 'עַד בְּלִי דָֽי' betyr bokstaveleg 'til det ikkje er nok (rom/kapasitet)', altså ei overveldande mengd. 'Til det ikkje er rom nok' fangar denne kraftfulle meininga betre enn 'i rikt mål'."
      }
    ]
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 11,
    "text": "Eg vil truga åtseletaren for dykkar skuld, så han ikkje øydelegg grøda på marka dykkar. Vintreet på marka skal ikkje kasta fruktene sine for tidleg, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle folkeslag skal prisa dykk sæle, for de skal vera eit herleg land, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 13,
    "text": "De har tala harde ord mot meg, seier Herren. Men de seier: Kva har vi sagt mot deg?"
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 14,
    "text": "De har sagt: Det er fåfengt å tena Gud. Kva gagn har vi av å halda det han har pålagt oss, og av å gå i sorg for Herren over hærskarane?"
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 15,
    "text": "No prisar vi dei hovmodige sæle. Dei som gjer urett, har framgang. Dei set Gud på prøve og slepp unna."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 16,
    "text": "Då tala dei som fryktar Herren, med kvarandre. Herren lytta og høyrde det, og ei minnebok vart skriven for hans andlet om dei som fryktar Herren og ærar namnet hans."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dei skal vera mine, seier Herren over hærskarane, min eigedom den dagen eg grip inn. Eg vil spara dei, som ein mann sparer son sin som tener han."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 18,
    "text": "Då skal de igjen sjå skilnaden mellom den rettferdige og den urettferdige, mellom den som tener Gud og den som ikkje tener han."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 19,
    "text": "For sjå, dagen kjem, brennande som ein omn. Alle hovmodige og alle som gjer urett, skal vera som halm. Dagen som kjem, skal brenna dei opp, seier Herren over hærskarane, så det ikkje blir att rot eller grein av dei."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men for dykk som fryktar namnet mitt, skal rettferdssola renna med lækjedom under vengene sine. De skal gå ut og hoppa som kalvar frå fjøset."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 21,
    "text": "De skal trakka ned dei urettferdige, for dei skal vera som oske under føtene dykkar den dagen eg grip inn, seier Herren over hærskarane."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 22,
    "text": "Hugs lova til Moses, tenaren min, som eg gav han på Horeb for heile Israel, forskrifter og lover."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 23,
    "text": "Sjå, eg sender dykk profeten Elia før Herrens dag kjem, den store og skremmande."
  },
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 24,
    "text": "Han skal venda hjarta til fedrane mot borna og hjarta til borna mot fedrane, så eg ikkje skal koma og slå landet med bann."
  }
]