[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 55,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her brukt for å introdusere en kontrast mellom jødenes påstand og Jesu svar."
      },
      {
        "word": "οὐκ",
        "wordId": 2,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes før vokaler, og uttrykker en absolutt benektelse av handlingen som følger."
      },
      {
        "word": "ἐγνώκατε",
        "wordId": 3,
        "original": "ἐγνώκατε",
        "explanation": "Perfektum av γινώσκω, som indikerer erfaringsmessig kunnskap. Jesus anklager dem for å aldri ha oppnådd virkelig kjennskap til Gud."
      },
      {
        "word": "αὐτόν",
        "wordId": 4,
        "original": "αὐτόν",
        "explanation": "Refererer til Faderen som jødene hevdet å kjenne, men som Jesus sier de ikke virkelig kjenner."
      },
      {
        "word": "ἐγὼ",
        "wordId": 5,
        "original": "ἐγὼ",
        "explanation": "Emfatisk personlig pronomen som skaper en sterk kontrast mellom Jesus og hans motstandere."
      },
      {
        "word": "δὲ",
        "wordId": 6,
        "original": "δὲ",
        "explanation": "Adversativ partikkel som markerer motsetningen mellom jødenes manglende kunnskap og Jesu intime kjennskap til Faderen."
      },
      {
        "word": "οἶδα",
        "wordId": 7,
        "original": "οἶδα",
        "explanation": "Et verb som uttrykker intuitiv, fullstendig kunnskap - i motsetning til γινώσκω beskriver det en iboende visshet Jesus har om Faderen."
      },
      {
        "word": "αὐτόν",
        "wordId": 8,
        "original": "αὐτόν",
        "explanation": "Viser til Faderen som objekt for Jesu fullkomne kjennskap."
      },
      {
        "word": "κἂν",
        "wordId": 9,
        "original": "κἂν",
        "explanation": "Sammentrekning av καὶ ἐάν, som introduserer en hypotetisk situasjon - 'selv om' eller 'dersom'."
      },
      {
        "word": "εἴπω",
        "wordId": 10,
        "original": "εἴπω",
        "explanation": "Aorist konjunktiv av λέγω, brukt her i en betinget setning for å uttrykke en tenkt mulighet."
      },
      {
        "word": "ὅτι",
        "wordId": 11,
        "original": "ὅτι",
        "explanation": "Introduserer direkte tale eller innholdet av det som kunne blitt sagt."
      },
      {
        "word": "οὐκ",
        "wordId": 12,
        "original": "οὐκ",
        "explanation": "Nektelse som her brukes i den hypotetiske påstanden Jesus avviser å komme med."
      },
      {
        "word": "οἶδα",
        "wordId": 13,
        "original": "οἶδα",
        "explanation": "Gjentas for å understreke den fullkomne kunnskapen Jesus nekter å fornekte."
      },
      {
        "word": "αὐτόν",
        "wordId": 14,
        "original": "αὐτόν",
        "explanation": "Tredje gang dette pronomenet brukes, noe som understreker fokuset på kjennskapen til Faderen."
      },
      {
        "word": "ἔσομαι",
        "wordId": 15,
        "original": "ἔσομαι",
        "explanation": "Futurum av εἰμί (å være), brukt for å beskrive konsekvensen av en hypotetisk løgn."
      },
      {
        "word": "ὅμοιος",
        "wordId": 16,
        "original": "ὅμοιος",
        "explanation": "Betyr 'lik' eller 'lignende', og antyder at Jesus ville bli som sine anklagere dersom han løy."
      },
      {
        "word": "ὑμῖν",
        "wordId": 17,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall som refererer til jødene Jesus taler til - de han sammenligner seg med."
      },
      {
        "word": "ψεύστης",
        "wordId": 18,
        "original": "ψεύστης",
        "explanation": "En løgner - et sterkt ord som Jesus bruker for å karakterisere hva han ville blitt, og implisitt hva hans motstandere er."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 19,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer overgangen fra det hypotetiske til Jesu faktiske bekjennelse."
      },
      {
        "word": "οἶδα",
        "wordId": 20,
        "original": "οἶδα",
        "explanation": "Bekrefter igjen Jesu sikre og fullstendige kunnskap om Faderen - en tredobbel bekreftelse i dette verset."
      },
      {
        "word": "αὐτὸν",
        "wordId": 21,
        "original": "αὐτὸν",
        "explanation": "Nok en referanse til Faderen, som understreker det intime forholdet mellom Far og Sønn."
      },
      {
        "word": "καὶ",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Binder sammen kunnskap om Faderen med lydighet mot hans ord."
      },
      {
        "word": "τὸν",
        "wordId": 23,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som spesifiserer 'ordet' som tilhører Faderen."
      },
      {
        "word": "λόγον",
        "wordId": 24,
        "original": "λόγον",
        "explanation": "Refererer til Faderens ord eller befaling - et sentralt begrep i Johannesevangeliet som omfatter Guds vilje og åpenbaring."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 25,
        "original": "αὐτοῦ",
        "explanation": "Genitiv som viser eierskap - ordet tilhører Faderen."
      },
      {
        "word": "τηρῶ",
        "wordId": 26,
        "original": "τηρῶ",
        "explanation": "Presens aktiv av τηρέω, som betyr å holde, bevare eller adlyde. Presensformen indikerer kontinuerlig, trofast lydighet."
      }
    ]
  }
]