[
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 28,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "(implisitt subjekt)",
        "explanation": "Navnet Moses (Moshe) betyr 'trukket opp av vannet' og refererer til Israels store lovgiver som mottok Toraen på Sinai."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "וֽ͏ַיְהִי",
        "explanation": "Verbet 'å være' i narrativ form, som markerer begynnelsen på en ny handlingssekvens i fortellingen."
      },
      {
        "word": "der",
        "wordId": 3,
        "original": "שָׁ֣ם",
        "explanation": "Stedsadverb som peker tilbake til fjellet Sinai, det hellige møtestedet mellom Gud og Moses."
      },
      {
        "word": "hos",
        "wordId": 4,
        "original": "עִם",
        "explanation": "Preposisjon som uttrykker nærhet og fellesskap, og understreker Moses' unike intimitet med Gud."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָ֗ה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken, ofte oversatt som 'Herren'."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "(implisitt)",
        "explanation": "Preposisjon som angir tidsperioden for Moses' opphold på fjellet."
      },
      {
        "word": "førti",
        "wordId": 7,
        "original": "אַרְבָּעִ֥ים",
        "explanation": "Tallet 40 har dyp symbolsk betydning i Bibelen og representerer ofte en periode med prøvelse, forberedelse eller transformasjon."
      },
      {
        "word": "dager",
        "wordId": 8,
        "original": "יוֹם֙",
        "explanation": "Betegner en full dag, og sammen med 'netter' understreker det den totale varigheten av Moses' faste."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen dager og netter for å vise kontinuiteten i perioden."
      },
      {
        "word": "førti",
        "wordId": 10,
        "original": "אַרְבָּעִ֣ים",
        "explanation": "Gjentagelsen av 40 forsterker den symbolske betydningen og parallellerer andre bibelske 40-dagers perioder som syndfloden og Elias' reise."
      },
      {
        "word": "netter",
        "wordId": 11,
        "original": "לַ֔יְלָה",
        "explanation": "Refererer til nattetimene, og sammen med dagene viser det at Moses fastet kontinuerlig uten avbrudd."
      },
      {
        "word": "uten",
        "wordId": 12,
        "original": "לֹ֣א",
        "explanation": "Nektelsespartikkel som her innleder beskrivelsen av Moses' totale avholdenhet fra mat og drikke."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "(implisitt)",
        "explanation": "Infinitivsmerke som binder sammen nektelsen med handlingen."
      },
      {
        "word": "spise",
        "wordId": 14,
        "original": "אָכַ֔ל",
        "explanation": "Verbet 'å spise' viser at Moses opplevde en overnaturlig opprettholdelse i Guds nærvær."
      },
      {
        "word": "brød",
        "wordId": 15,
        "original": "לֶ֚חֶם",
        "explanation": "Lechem representerer mat generelt i hebraisk, ikke bare bakervarer, og symboliserer jordisk næring."
      },
      {
        "word": "eller",
        "wordId": 16,
        "original": "וּ",
        "explanation": "Konjunksjon som knytter sammen de to formene for avholdenhet."
      },
      {
        "word": "drikke",
        "wordId": 17,
        "original": "שָׁתָ֑ה",
        "explanation": "Verbet for å drikke understreker det mirakuløse ved Moses' faste - normalt kan mennesker ikke overleve så lenge uten vann."
      },
      {
        "word": "vann",
        "wordId": 18,
        "original": "מַ֖יִם",
        "explanation": "Mayim står alltid i flertall på hebraisk og representerer livets grunnleggende nødvendighet."
      },
      {
        "word": "Og",
        "wordId": 19,
        "original": "וַ",
        "explanation": "Vav-konsekutiv som fører handlingen videre til skrivingen av paktens ord."
      },
      {
        "word": "han",
        "wordId": 20,
        "original": "(implisitt i verbet)",
        "explanation": "Subjektet kan referere til enten Moses eller Gud, noe som har vært diskutert av bibelfortolkere gjennom tidene."
      },
      {
        "word": "skrev",
        "wordId": 21,
        "original": "וַיִּכְתֹּ֣ב",
        "explanation": "Verbet katav betyr å skrive eller inngravere, og handling som gjorde pakten permanent og bindende."
      },
      {
        "word": "på",
        "wordId": 22,
        "original": "עַל",
        "explanation": "Preposisjon som angir overflaten hvor ordene ble skrevet."
      },
      {
        "word": "tavlene",
        "wordId": 23,
        "original": "הַלֻּחֹ֗ת",
        "explanation": "Luchot refererer til steintavlene som inneholdt de ti bud - dette var det andre settet etter at Moses knuste de første."
      },
      {
        "word": "ordene",
        "wordId": 24,
        "original": "דִּבְרֵ֣י",
        "explanation": "Devarim kan bety både 'ord' og 'ting/saker', og viser at Guds ord har substans og virkelighet."
      },
      {
        "word": "i",
        "wordId": 25,
        "original": "(implisitt i סמיכות)",
        "explanation": "Preposisjon som uttrykker tilhørighet i den hebraiske genitivkonstruksjonen."
      },
      {
        "word": "pakten",
        "wordId": 26,
        "original": "הַבְּרִ֔ית",
        "explanation": "Berit er det hebraiske ordet for pakt eller forbund, den bindende avtalen mellom Gud og Israel ved Sinai."
      },
      {
        "word": "de",
        "wordId": 27,
        "original": "(implisitt)",
        "explanation": "Bestemt artikkel som peker på de spesifikke ti ordene."
      },
      {
        "word": "ti",
        "wordId": 28,
        "original": "עֲשֶׂ֖רֶת",
        "explanation": "Tallet ti symboliserer fullstendighet og orden, og danner grunnlaget for hele Toraens etiske system."
      },
      {
        "word": "ordene",
        "wordId": 29,
        "original": "הַדְּבָרִֽים",
        "explanation": "På hebraisk kalles de ti bud 'Aseret HaDevarim' - de ti ordene - ikke 'de ti budene' som i vestlig tradisjon."
      }
    ]
  }
]