{
  "bookId": 3,
  "chapterId": 21,
  "verseId": 23,
  "references": [
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Forhenget (הַפָּרֹכֶת) som skilte det hellige fra det aller helligste i tabernakelet, nevnt her som en grense presten med lyte ikke kunne passere."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Alteret (הַמִּזְבֵּחַ) som prestene måtte nærme seg i renhet; her forbys prester med lyte å nærme seg det."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Konteksten som beskriver hvilke lyter som diskvalifiserer en prest fra å ofre mat for sin Gud."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Presten med lyte får spise av det hellige brødet, men ikke utføre prestetjeneste ved alteret."
    },
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Advarsel mot å vanhellige (יְחַלֵּל) de hellige gavene, samme verb brukes om å vanhellige helligdommen."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 44,
      "toVerseId": 44,
      "text": "Herren helliger (מְקַדֵּשׁ) tabernakelet og prestene, samme konsept som i avslutningen av verset."
    },
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren erklærer seg som den som helliger Israel (אֲנִי יְהוָה מְקַדִּשְׁכֶם), parallell til מְקַדְּשָׁם."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "I Esekiels tempelvision skal ingen fremmed med uomskåret hjerte komme inn i helligdommen."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 8,
      "text": "Det indre rommet bak forhenget kunne bare ypperstepresten gå inn i, og bare én gang i året."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Gjennom Kristus har de troende nå frimodig adgang til det aller helligste gjennom forhenget."
    }
  ]
}