{
  "bookId": 3,
  "chapterId": 21,
  "verseId": 5,
  "references": [
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Parallell lov som forbyr å klippe håret ved tinningene, skjære i skjegget, og skjære merker i kroppen. Denne teksten gjelder hele Israels folk, mens 3 Mos 21:5 spesifikt gjelder prestene."
    },
    {
      "bookId": 5,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Forbyr israelittene å skjære seg selv eller rake hodet for de døde, da de er et hellig folk for Herren. Samme prinsipp om hellighet og sørgeritualer."
    },
    {
      "bookId": 24,
      "chapterId": 47,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Esekiel beskriver hedenske sørgeritualer som inkluderer å rake hodet og skjære seg, noe som viser hva Moseloven forbød."
    },
    {
      "bookId": 24,
      "chapterId": 44,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Esekiels tempelvisjon inneholder regler for prestene om at de ikke skal rake hodet eller la håret vokse fritt, en fornyelse av presteforskriftene."
    },
    {
      "bookId": 23,
      "chapterId": 16,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Jeremia beskriver sørgeritualer som å skjære seg og rake hodet, som viser den kulturelle konteksten for forbudet i Moseloven."
    },
    {
      "bookId": 23,
      "chapterId": 41,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Menn kom med raket skjegg og flengede klær som tegn på sorg, noe som illustrerer praksisen som var forbudt for prester."
    },
    {
      "bookId": 23,
      "chapterId": 48,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Profetisk beskrivelse av sørgeritualer i Moab som inkluderer raket hode og avskåret skjegg, de samme praksisene som var forbudt i Israel."
    },
    {
      "bookId": 30,
      "chapterId": 1,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Mika oppfordrer til sorg ved å rake hodet, noe som viser at denne praksisen var kjent som sørgeritual, men forbudt for prester."
    }
  ]
}