{
  "bookId": 3,
  "chapterId": 21,
  "verseId": 6,
  "references": [
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Guds befaling om at Israels folk skal være hellige fordi Herren deres Gud er hellig, som er grunnlaget for prestenes hellighet."
    },
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Prestene skal holde seg borte fra israelittenes hellige gaver så de ikke vanhelliger Guds hellige navn."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Beskrivelse av ildoffer som mat for Herren, som kobles til uttrykket 'sin Guds brød' i verset."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Presten skal være hellig fordi han bærer fram sin Guds brød, en direkte parallell til temaet om prestens hellighet."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Uttrykket 'sin Guds brød' brukes igjen om offergavene som prestene bærer fram."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Nok en referanse til 'sin Guds brød' i sammenheng med prestelig tjeneste ved alteret."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Ildoffer med vellukt for Herren, som beskriver den type offer prestene skulle bære fram."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herrens offer beskrives som hans mat, ildoffer med vellukt, parallelt med 'Herrens brød'."
    },
    {
      "bookId": 26,
      "chapterId": 36,
      "fromVerseId": 20,
      "toVerseId": 23,
      "text": "Profetisk advarsel om at Guds hellige navn ble vanhelliget blant folkeslagene, som viser alvoret av å vanhellige hans navn."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "De troende som et hellig presteskap som bærer fram åndelige offer, en nytestamentlig oppfyllelse av prestelig hellighet."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "De troende som et kongelig presteskap og et hellig folk, utvider det gammeltestamentlige prestekallet til alle troende."
    }
  ]
}