[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 22,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her brukt for å fortsette argumentet fra forrige vers."
      },
      {
        "word": "ὃ",
        "wordId": 2,
        "original": "ὃ",
        "explanation": "Relativt pronomen i nøytrum som refererer til 'det som' eller 'hva enn' vi ber om."
      },
      {
        "word": "ἐὰν",
        "wordId": 3,
        "original": "ἐὰν",
        "explanation": "Betingende partikkel som introduserer en hypotetisk situasjon, ofte oversatt 'dersom' eller 'hvis'."
      },
      {
        "word": "αἰτῶμεν",
        "wordId": 4,
        "original": "αἰτῶμεν",
        "explanation": "Presens konjunktiv av αἰτέω, som betyr å be om eller anmode. Formen antyder vedvarende bønn."
      },
      {
        "word": "λαμβάνομεν",
        "wordId": 5,
        "original": "λαμβάνομεν",
        "explanation": "Et verb som uttrykker å motta eller ta imot. Presensformen indikerer at dette er en pågående erfaring for de troende."
      },
      {
        "word": "ἀπʼ",
        "wordId": 6,
        "original": "ἀπʼ",
        "explanation": "Forkortet form av ἀπό, en preposisjon som angir opprinnelse eller kilde - her at gaven kommer fra Gud."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Refererer til Gud som kilden til bønnhørelse, understreker det personlige forholdet mellom Gud og den troende."
      },
      {
        "word": "ὅτι",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "Kausal konjunksjon som introduserer begrunnelsen for hvorfor bønner blir besvart."
      },
      {
        "word": "τὰς",
        "wordId": 9,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall femininum, peker på de spesifikke budene som følger."
      },
      {
        "word": "ἐντολὰς",
        "wordId": 10,
        "original": "ἐντολὰς",
        "explanation": "Betyr bud eller befalinger. I Johannes' skrifter handler dette primært om å elske hverandre og tro på Kristus."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 11,
        "original": "αὐτοῦ",
        "explanation": "Genitiv som viser at budene tilhører Gud - de er hans autoritative instruksjoner for livet."
      },
      {
        "word": "τηροῦμεν",
        "wordId": 12,
        "original": "τηροῦμεν",
        "explanation": "Å holde, bevare eller adlyde. Innebærer ikke bare kunnskap, men aktiv lydighet og trofast etterlevelse."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Binder sammen de to aspektene av lydighet: å holde budene og å gjøre det som behager Gud."
      },
      {
        "word": "τὰ",
        "wordId": 14,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall, peker på de tingene som er velbehagelige."
      },
      {
        "word": "ἀρεστὰ",
        "wordId": 15,
        "original": "ἀρεστὰ",
        "explanation": "Adjektiv som beskriver det som er behagelig eller tilfredsstillende. Uttrykker handlinger som gleder Gud."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 16,
        "original": "ἐνώπιον",
        "explanation": "Preposisjon som betyr 'for øynene til' eller 'i nærvær av'. Understreker at vi lever synlig for Guds ansikt."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 17,
        "original": "αὐτοῦ",
        "explanation": "Refererer igjen til Gud, og fremhever det personlige forholdet der våre handlinger sees av ham."
      },
      {
        "word": "ποιοῦμεν",
        "wordId": 18,
        "original": "ποιοῦμεν",
        "explanation": "Presens aktiv av ποιέω, å gjøre eller utføre. Vektlegger praktisk handling, ikke bare teoretisk kunnskap."
      }
    ]
  }
]