[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 23,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og tanker, og markerer her overgangen til et nytt, viktig poeng."
      },
      {
        "word": "αὕτη",
        "wordId": 2,
        "original": "αὕτη",
        "explanation": "Demonstrativt pronomen som peker fremover mot det som skal komme - selve budet som Johannes vil fremheve."
      },
      {
        "word": "ἐστὶν",
        "wordId": 3,
        "original": "ἐστὶν",
        "explanation": "Presensformen av verbet 'å være', som understreker den vedvarende og tidløse gyldigheten av dette budet."
      },
      {
        "word": "ἡ",
        "wordId": 4,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som spesifiserer at dette er det bestemte budet, ikke et blant mange."
      },
      {
        "word": "ἐντολὴ",
        "wordId": 5,
        "original": "ἐντολὴ",
        "explanation": "Refererer til et bud eller en befaling med autoritet. I Det nye testamente brukes det ofte om Guds moralske krav til mennesker."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Genitiv av det personlige pronomenet, som viser at budet tilhører og kommer fra Gud selv."
      },
      {
        "word": "ἵνα",
        "wordId": 7,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer innholdet i budet - hva Gud vil at vi skal gjøre."
      },
      {
        "word": "πιστεύσωμεν",
        "wordId": 8,
        "original": "πιστεύσωμεν",
        "explanation": "Aorist konjunktiv av 'å tro', som uttrykker en avgjørende troshandling. Inkluderer både intellektuell tilslutning og personlig tillit."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som sammen med verbet 'tro' viser retningen for troen - hvem vi skal tro på."
      },
      {
        "word": "ὀνόματι",
        "wordId": 10,
        "original": "ὀνόματι",
        "explanation": "I bibelsk tenkning representerer navnet hele personens karakter, vesen og autoritet - å tro på navnet er å tro på alt Jesus er."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder navnet med dets eier, Sønnen."
      },
      {
        "word": "υἱοῦ",
        "wordId": 12,
        "original": "υἱοῦ",
        "explanation": "Betegner Jesu unike forhold til Faderen - ikke bare en etterfølger, men den evige Sønnen med samme guddommelige natur."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 13,
        "original": "αὐτοῦ",
        "explanation": "Viser tilbake til Gud og bekrefter at Jesus er Guds egen Sønn, ikke en adoptert eller underordnet figur."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Jeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 15,
        "original": "Χριστοῦ",
        "explanation": "Gresk oversettelse av hebraisk Messias, 'den salvede'. Konger, prester og profeter ble salvet, og Jesus oppfyller alle tre roller."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Binder sammen de to delene av budet - tro og kjærlighet hører uløselig sammen i Johannes' teologi."
      },
      {
        "word": "ἀγαπῶμεν",
        "wordId": 17,
        "original": "ἀγαπῶμεν",
        "explanation": "Presens konjunktiv av agapao, den høyeste formen for kjærlighet - en viljestyrt, selvoppofrende kjærlighet som speiler Guds kjærlighet til oss."
      },
      {
        "word": "ἀλλήλους",
        "wordId": 18,
        "original": "ἀλλήλους",
        "explanation": "Betyr 'hverandre' og understreker gjensidigheten i kristen kjærlighet - det er ikke enveis, men en felles utveksling blant troende."
      },
      {
        "word": "καθὼς",
        "wordId": 19,
        "original": "καθὼς",
        "explanation": "En sammenligningskonjunksjon som knytter vår lydighet til Kristi forbilde og befaling."
      },
      {
        "word": "ἔδωκεν",
        "wordId": 20,
        "original": "ἔδωκεν",
        "explanation": "Aorist av 'å gi', som peker tilbake på et bestemt tidspunkt da budet ble gitt - trolig under Jesu jordiske tjeneste."
      },
      {
        "word": "ἐντολὴν",
        "wordId": 21,
        "original": "ἐντολὴν",
        "explanation": "Samme ord som tidligere i verset, og skaper en litterær ramme som understreker budets sentrale betydning."
      },
      {
        "word": "ἡμῖν",
        "wordId": 22,
        "original": "ἡμῖν",
        "explanation": "Dativ av 'vi', som inkluderer både forfatteren og leserne som mottakere av dette budet."
      }
    ]
  }
]