[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 3,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her brukt for å fortsette argumentet fra de foregående versene."
      },
      {
        "word": "πᾶς",
        "wordId": 2,
        "original": "πᾶς",
        "explanation": "Betyr 'hver' eller 'alle', og understreker at dette gjelder universelt for alle troende uten unntak."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som her fungerer som et relativt pronomen, 'den som'."
      },
      {
        "word": "ἔχων",
        "wordId": 4,
        "original": "ἔχων",
        "explanation": "Presens partisipp av 'echō' som indikerer en vedvarende besittelse eller fastholdelse av håpet."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på et spesifikt håp."
      },
      {
        "word": "ἐλπίδα",
        "wordId": 6,
        "original": "ἐλπίδα",
        "explanation": "I gresk bibelsk kontekst betyr dette ikke bare ønsketenkning, men en sikker forventning om Guds løfter – her håpet om å bli lik Kristus."
      },
      {
        "word": "ταύτην",
        "wordId": 7,
        "original": "ταύτην",
        "explanation": "Demonstrativt pronomen som refererer tilbake til det spesifikke håpet nevnt i vers 2 om å se Kristus som han er."
      },
      {
        "word": "ἐπʼ",
        "wordId": 8,
        "original": "ἐπʼ",
        "explanation": "Preposisjon som her uttrykker grunnlaget eller fundamentet håpet hviler på."
      },
      {
        "word": "αὐτῷ",
        "wordId": 9,
        "original": "αὐτῷ",
        "explanation": "Refererer til Kristus som den personen håpet er forankret i og rettet mot."
      },
      {
        "word": "ἁγνίζει",
        "wordId": 10,
        "original": "ἁγνίζει",
        "explanation": "Et verb som opprinnelig ble brukt om rituell renselse før tempelbesøk, men her beskriver moralsk og åndelig selvdisiplin og renselse."
      },
      {
        "word": "ἑαυτὸν",
        "wordId": 11,
        "original": "ἑαυτὸν",
        "explanation": "Refleksivt pronomen som viser at troende aktivt deltar i sin egen helliggjørelsesprosess."
      },
      {
        "word": "καθὼς",
        "wordId": 12,
        "original": "καθὼς",
        "explanation": "Konjunksjon som etablerer en sammenligning og standard – 'på samme måte som' eller 'i samsvar med'."
      },
      {
        "word": "ἐκεῖνος",
        "wordId": 13,
        "original": "ἐκεῖνος",
        "explanation": "Johannes bruker dette demonstrative pronomenet konsekvent i brevene sine for å referere til Kristus med ærbødighet."
      },
      {
        "word": "ἁγνός",
        "wordId": 14,
        "original": "ἁγνός",
        "explanation": "Beskriver fullstendig renhet og plettfrihet, både moralsk og rituelt – Kristus er standarden for all renhet."
      },
      {
        "word": "ἐστιν",
        "wordId": 15,
        "original": "ἐστιν",
        "explanation": "Presens av 'å være' som uttrykker Kristi evige, uforanderlige tilstand av renhet."
      }
    ]
  }
]