[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 69,
    "words": [
      {
        "word": "Ὁ",
        "pronunciation": "Ho",
        "wordId": 1,
        "explanation": "Den, en bestemt artikkel brukt her for å spesifisere subjektet, i dette tilfellet Peter."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men, en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte for å vise kontrast eller overgang."
      },
      {
        "word": "Πέτρος",
        "pronunciation": "Petros",
        "wordId": 3,
        "explanation": "Peter, et mannsnavn. Peter var en av Jesu tolv disipler og regnes som en av de viktigste figurene i kristendommen."
      },
      {
        "word": "ἐκάθητο",
        "pronunciation": "ekátheto",
        "wordId": 4,
        "explanation": "Satt, fra verbet κάθημαι som betyr å sitte. Brukes her i fortid for å indikere at handlingen allerede har funnet sted."
      },
      {
        "word": "ἔξω",
        "pronunciation": "exō",
        "wordId": 5,
        "explanation": "Utenfor, en preposisjon som angir posisjon. Brukes her for å beskrive hvor Peter befant seg i forhold til et annet sted."
      },
      {
        "word": "ἐν",
        "pronunciation": "en",
        "wordId": 6,
        "explanation": "I, en preposisjon som brukes for å indikere sted eller posisjon."
      },
      {
        "word": "τῇ",
        "pronunciation": "tē",
        "wordId": 7,
        "explanation": "Den, en bestemt artikkel i dativ form, kvinnelig entall. Brukes her for å spesifisere stedet Peter satt."
      },
      {
        "word": "αὐλῇ",
        "pronunciation": "aulē",
        "wordId": 8,
        "explanation": "Gården, et substantiv i dativ form, kvinnelig entall. Refererer til en indre gårdsplass eller åpen plass i et hus eller palass."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 9,
        "explanation": "Og, en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "προσῆλθεν",
        "pronunciation": "prosēlthen",
        "wordId": 10,
        "explanation": "Nærmet seg, fra verbet προσέρχομαι som betyr å komme til eller nærme seg. Brukes her i fortid."
      },
      {
        "word": "αὐτῷ",
        "pronunciation": "autō",
        "wordId": 11,
        "explanation": "Til ham, et personlig pronomen i dativ form, maskulin entall. Refererer til Peter."
      },
      {
        "word": "μία",
        "pronunciation": "mia",
        "wordId": 12,
        "explanation": "En, et tallord som betyr én. Brukes her for å indikere antall personer, i dette tilfellet en kvinne."
      },
      {
        "word": "παιδίσκη",
        "pronunciation": "paidiskē",
        "wordId": 13,
        "explanation": "Tjenerpike eller ung jente, et substantiv i nominativ form, kvinnelig entall. Refererer til en ung kvinnelig tjener."
      },
      {
        "word": "λέγουσα",
        "pronunciation": "legousa",
        "wordId": 14,
        "explanation": "Sier, fra verbet λέγω som betyr å si. Brukes her i partisipp form for å indikere en pågående handling."
      },
      {
        "word": "Καὶ",
        "pronunciation": "Kai",
        "wordId": 15,
        "explanation": "Og, en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "σὺ",
        "pronunciation": "sy",
        "wordId": 16,
        "explanation": "Du, et personlig pronomen i nominativ form, entall. Brukes her for å adressere Peter direkte."
      },
      {
        "word": "ἦσθα",
        "pronunciation": "ēstha",
        "wordId": 17,
        "explanation": "Var, fra verbet εἰμί som betyr å være. Brukes her i fortid for å indikere en tilstand eller posisjon."
      },
      {
        "word": "μετὰ",
        "pronunciation": "meta",
        "wordId": 18,
        "explanation": "Med, en preposisjon som brukes for å indikere selskap eller tilstedeværelse sammen med noen."
      },
      {
        "word": "Ἰησοῦ",
        "pronunciation": "Iēsou",
        "wordId": 19,
        "explanation": "Jesus, et egennavn. Refererer til Jesus fra Nasaret, sentralfiguren i kristendommen."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 20,
        "explanation": "Den, en bestemt artikkel i genitiv form, maskulin entall. Brukes her for å spesifisere hvilken Jesus det er snakk om."
      },
      {
        "word": "Γαλιλαίου",
        "pronunciation": "Galilaiou",
        "wordId": 21,
        "explanation": "Galileeren, et adjektiv i genitiv form, maskulin entall. Brukes her for å indikere Jesus' opprinnelse fra Galilea."
      }
    ]
  }
]