[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 7,
    "words": [
      {
        "word": "προσῆλθεν",
        "pronunciation": "prosēlthen",
        "wordId": 1,
        "explanation": "Kom nær, nærmet seg; fra verbet προσέρχομαι, som betyr å komme til eller nærme seg noen eller noe."
      },
      {
        "word": "αὐτῷ",
        "pronunciation": "autō",
        "wordId": 2,
        "explanation": "Til ham, ham; en dativ form av den personlige pronomenen αὐτός, som betyr han, hun, det, dem, ham, henne, osv., avhengig av kontekst."
      },
      {
        "word": "γυνὴ",
        "pronunciation": "gynē",
        "wordId": 3,
        "explanation": "Kvinne; et substantiv som betegner en voksen kvinnelig person."
      },
      {
        "word": "ἔχουσα",
        "pronunciation": "echousa",
        "wordId": 4,
        "explanation": "Holder, har; en aktiv partisipp av verbet ἔχω, som betyr å ha eller holde."
      },
      {
        "word": "ἀλάβαστρον",
        "pronunciation": "alabastron",
        "wordId": 5,
        "explanation": "En alabastkrukke; et substantiv som refererer til en liten beholder eller flaske, ofte laget av alabast, brukt til å holde parfyme eller dyrebare oljer."
      },
      {
        "word": "μύρου",
        "pronunciation": "myrou",
        "wordId": 6,
        "explanation": "Av parfyme, av myrra; genitiv form av μύρον, som betyr parfyme eller salve, ofte laget av myrra."
      },
      {
        "word": "βαρυτίμου",
        "pronunciation": "barytimou",
        "wordId": 7,
        "explanation": "Dyrebart, kostbart; et adjektiv som betyr tung i verdi eller pris, derav dyrebar eller kostbar."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 8,
        "explanation": "Og; en konjunksjon som brukes til å koble sammen ord, setninger eller klausuler."
      },
      {
        "word": "κατέχεεν",
        "pronunciation": "katecheen",
        "wordId": 9,
        "explanation": "Hun helte; fra verbet καταχέω, som betyr å helle ned eller ut."
      },
      {
        "word": "ἐπὶ",
        "pronunciation": "epi",
        "wordId": 10,
        "explanation": "På, over; en preposisjon som kan indikere posisjon, retning, tid, eller formål, avhengig av kontekst."
      },
      {
        "word": "τῆς",
        "pronunciation": "tēs",
        "wordId": 11,
        "explanation": "Den, av; en feminin genitiv artikkel som brukes her for å indikere besittelse eller tilhørighet."
      },
      {
        "word": "κεφαλῆς",
        "pronunciation": "kephalēs",
        "wordId": 12,
        "explanation": "Hodet; genitiv form av κεφαλή, som betyr hode."
      },
      {
        "word": "αὐτοῦ",
        "pronunciation": "autou",
        "wordId": 13,
        "explanation": "Hans, av ham; en genitiv form av den personlige pronomenen αὐτός, som betyr han, hun, det, dem, ham, henne, osv., avhengig av kontekst."
      },
      {
        "word": "ἀνακειμένου",
        "pronunciation": "anakeimenou",
        "wordId": 14,
        "explanation": "Mens han lå; en genitiv, maskulin, singular, middel/passiv partisipp av verbet ἀνάκειμαι, som betyr å ligge ned, spesielt ved et måltid."
      }
    ]
  }
]