[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 32,
    "words": [
      {
        "word": "εἶπεν",
        "wordId": 1,
        "original": "εἶπεν",
        "explanation": "Aoristformen av verbet 'å si', som indikerer en fullført talehandling. Brukes ofte for å introdusere viktige uttalelser fra Jesus."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som betyr 'derfor' eller 'så', og viser at Jesu svar kommer som en logisk respons på folkemengdens spørsmål."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Dativformen av det personlige pronomenet, som betyr 'til dem'. Refererer til folkemengden som hadde spurt Jesus om et tegn."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som markerer at det følgende substantivet er et kjent egennavn."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 5,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "Ἀμὴν",
        "wordId": 6,
        "original": "Ἀμὴν",
        "explanation": "Translitterert fra hebraisk, betyr 'sannelig' eller 'det er sant'. Brukes for å understreke sannheten og viktigheten av det som følger."
      },
      {
        "word": "ἀμὴν",
        "wordId": 7,
        "original": "ἀμὴν",
        "explanation": "Dobbelt amen er unikt for Johannesevangeliet og gir ekstra tyngde til Jesu uttalelser. Denne doblingen forekommer 25 ganger i Johannes."
      },
      {
        "word": "λέγω",
        "wordId": 8,
        "original": "λέγω",
        "explanation": "Presensformen av verbet 'å si', som indikerer en pågående eller tidløs sannhet som Jesus formidler."
      },
      {
        "word": "ὑμῖν",
        "wordId": 9,
        "original": "ὑμῖν",
        "explanation": "Dativformen av 'dere', som viser at Jesus taler direkte til sine tilhørere med personlig autoritet."
      },
      {
        "word": "οὐ",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "Den sterke nektelsen i gresk, som her avviser folkemengdens antakelse om at Moses ga dem brødet fra himmelen."
      },
      {
        "word": "Μωϋσῆς",
        "wordId": 11,
        "original": "Μωϋσῆς",
        "explanation": "Navnet på Israels store lovgiver og leder som førte folket ut av Egypt. Folkemengden hadde tilskrevet mannaunderet til ham, men Jesus korrigerer dette."
      },
      {
        "word": "δέδωκεν",
        "wordId": 12,
        "original": "δέδωκεν",
        "explanation": "Perfektum av 'å gi', som beskriver en fullført handling med vedvarende resultat. Jesus benekter at Moses var den egentlige giveren."
      },
      {
        "word": "ὑμῖν",
        "wordId": 13,
        "original": "ὑμῖν",
        "explanation": "Refererer til det jødiske folket, inkludert deres forfedre som mottok manna i ørkenen."
      },
      {
        "word": "τὸν",
        "wordId": 14,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen som peker mot et spesifikt brød - mannaen som ble gitt i ørkenen."
      },
      {
        "word": "ἄρτον",
        "wordId": 15,
        "original": "ἄρτον",
        "explanation": "Betyr 'brød' og var grunnleggende næring i antikken. Her refererer det til mannaen, men Jesus vil snart omtolke det til å bety seg selv."
      },
      {
        "word": "ἐκ",
        "wordId": 16,
        "original": "ἐκ",
        "explanation": "Preposisjonen betyr 'ut av' eller 'fra', og angir brødets guddommelige opprinnelse."
      },
      {
        "word": "τοῦ",
        "wordId": 17,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv, som spesifiserer at det er fra den ene himmelen brødet kommer."
      },
      {
        "word": "οὐρανοῦ",
        "wordId": 18,
        "original": "οὐρανοῦ",
        "explanation": "Refererer til himmelen som Guds bolig og opprinnelsessted for guddommelige gaver. Folket så manna som himmelbrød."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 19,
        "original": "ἀλλʼ",
        "explanation": "En sterk adversativ konjunksjon som markerer en skarp kontrast mellom Moses og Faderen som giver."
      },
      {
        "word": "ὁ",
        "wordId": 20,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som fremhever Faderens unike identitet som den sanne giveren."
      },
      {
        "word": "πατήρ",
        "wordId": 21,
        "original": "πατήρ",
        "explanation": "Betyr 'far' og er Jesu karakteristiske betegnelse på Gud. Det uttrykker det nære forholdet mellom Far og Sønn."
      },
      {
        "word": "μου",
        "wordId": 22,
        "original": "μου",
        "explanation": "Det possessive pronomenet 'min' understreker Jesu unike sønneforhold til Gud, noe som var provoserende for tilhørerne."
      },
      {
        "word": "δίδωσιν",
        "wordId": 23,
        "original": "δίδωσιν",
        "explanation": "Presensformen av 'å gi' indikerer en pågående handling - Faderen gir nå, ikke bare i fortiden, det sanne brødet."
      },
      {
        "word": "ὑμῖν",
        "wordId": 24,
        "original": "ὑμῖν",
        "explanation": "Igjen 'til dere', som viser at Guds gave er tilgjengelig for de nåværende tilhørerne, ikke bare forfedrene."
      },
      {
        "word": "τὸν",
        "wordId": 25,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen som peker frem mot det sanne brødet som Faderen gir."
      },
      {
        "word": "ἄρτον",
        "wordId": 26,
        "original": "ἄρτον",
        "explanation": "Her refererer brødet ikke lenger til manna, men til det åndelige brødet som Jesus snart vil identifisere som seg selv."
      },
      {
        "word": "ἐκ",
        "wordId": 27,
        "original": "ἐκ",
        "explanation": "Preposisjonen gjentas for å understreke den himmelske opprinnelsen til det sanne brødet."
      },
      {
        "word": "τοῦ",
        "wordId": 28,
        "original": "τοῦ",
        "explanation": "Artikkelen spesifiserer himmelen som kilde for det guddommelige brødet."
      },
      {
        "word": "οὐρανοῦ",
        "wordId": 29,
        "original": "οὐρανοῦ",
        "explanation": "Himmelen gjentas som opprinnelsessted, men nå for det sanne brødet som overgår mannaen."
      },
      {
        "word": "τὸν",
        "wordId": 30,
        "original": "τὸν",
        "explanation": "Artikkelen introduserer det avsluttende adjektivet som kvalifiserer brødet."
      },
      {
        "word": "ἀληθινόν",
        "wordId": 31,
        "original": "ἀληθινόν",
        "explanation": "Betyr 'sann' eller 'ekte' i motsetning til det som bare er en skygge eller type. Mannaen var en forsmak, men dette brødet er den ultimate virkeligheten."
      }
    ]
  }
]