[
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 22,
    "words": [
      {
        "word": "Aron",
        "wordId": 1,
        "original": "אַהֲרֹ֔ן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Navnet betyr trolig «opphøyet» eller «fjellmann»."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּ֣אמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller si noe. Her innleder det Arons forsvarstale til Moses."
      },
      {
        "word": "La",
        "wordId": 3,
        "original": "אַל",
        "explanation": "Nektelsespartikkel som brukes ved oppfordringer og bønner, her i en høflig anmodning."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "אַל",
        "explanation": "Del av den hebraiske nektelsen som uttrykker «la det ikke skje»."
      },
      {
        "word": "min",
        "wordId": 5,
        "original": "אֲדֹנִ֑י",
        "explanation": "Eiendomspronomenet «min» er inkludert i det hebraiske ordet for «min herre»."
      },
      {
        "word": "herre",
        "wordId": 6,
        "original": "אֲדֹנִ֑י",
        "explanation": "Aron tiltaler sin yngre bror Moses med denne ærestittelen, som viser respekt for hans autoritet som leder."
      },
      {
        "word": "bli",
        "wordId": 7,
        "original": "יִ֥חַר",
        "explanation": "Del av det hebraiske uttrykket for å bli sint eller oppflammet."
      },
      {
        "word": "sint",
        "wordId": 8,
        "original": "יִ֥חַר אַ֖ף",
        "explanation": "Bokstavelig «la ikke nesen brenne» – hebraisk idiom for vrede, siden nesen ble forbundet med sinne gjennom pustingen."
      },
      {
        "word": "Du",
        "wordId": 9,
        "original": "אַתָּה֙",
        "explanation": "Personlig pronomen i emfatisk form, som understreker at Moses selv kjenner folkets natur."
      },
      {
        "word": "vet",
        "wordId": 10,
        "original": "יָדַ֣עְתָּ",
        "explanation": "Verbet «yada» innebærer dyp, personlig kjennskap – ikke bare intellektuell kunnskap, men erfaring."
      },
      {
        "word": "selv",
        "wordId": 11,
        "original": "אַתָּה֙",
        "explanation": "Gjenspeiler den emfatiske bruken av pronomenet i hebraisk."
      },
      {
        "word": "hvor",
        "wordId": 12,
        "original": "כִּ֥י",
        "explanation": "Konjunksjon som her introduserer innholdet i det Moses vet."
      },
      {
        "word": "ondt",
        "wordId": 13,
        "original": "בְרָ֖ע",
        "explanation": "Fra «ra» som betyr ondskap eller det onde. Aron karakteriserer folkets tilbøyelighet til synd."
      },
      {
        "word": "dette",
        "wordId": 14,
        "original": "הָעָ֔ם",
        "explanation": "Den bestemte artikkelen i hebraisk peker på det spesifikke folket de snakker om."
      },
      {
        "word": "folket",
        "wordId": 15,
        "original": "הָעָ֔ם",
        "explanation": "Refererer til Israels folk som nettopp hadde tilbedt gullkalven – Aron forsøker å legge skylden på dem."
      },
      {
        "word": "er",
        "wordId": 16,
        "original": "הֽוּא",
        "explanation": "Pronomenet «hu» fungerer her som kopulaverb i den hebraiske setningsstrukturen."
      }
    ]
  }
]