[
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 35,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Et bindeord som markerer overgangen til konsekvensen av folkets synd med gullkalven."
      },
      {
        "word": "straffet",
        "wordId": 2,
        "original": "יִּגֹּף",
        "explanation": "Verbet 'nagaf' betyr å slå eller ramme med en plage. Det antyder en guddommelig straff, muligens en epidemi eller pest."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som ble åpenbart for Moses ved den brennende busken og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "folket",
        "wordId": 4,
        "original": "אֶת־הָעָם",
        "explanation": "Refererer til Israels folk som kollektivt bar ansvar for avgudsdyrkelsen, selv om ikke alle deltok aktivt."
      },
      {
        "word": "fordi",
        "wordId": 5,
        "original": "עַל אֲשֶׁר",
        "explanation": "En preposisjonsfrase som introduserer årsaken til straffen."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "עָשׂוּ",
        "explanation": "Flertallsformen understreker at folket som helhet var medskyldige i synden."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "עָשׂוּ",
        "explanation": "Del av den hebraiske verbformen som indikerer en fullført handling i fortiden."
      },
      {
        "word": "laget",
        "wordId": 8,
        "original": "עָשׂוּ",
        "explanation": "Verbet 'asah' brukes om å forme eller skape noe, ironisk nok det samme verbet som beskriver Guds skaperverk."
      },
      {
        "word": "kalven",
        "wordId": 9,
        "original": "אֶת־הָעֵגֶל",
        "explanation": "Gullkalven var trolig inspirert av egyptisk Apis-kult, der oksen ble tilbedt som en guddom."
      },
      {
        "word": "den",
        "wordId": 10,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som kobler tilbake til kalven og peker på Arons rolle."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "אֲשֶׁר",
        "explanation": "Innleder en presisering som tydeliggjør Arons personlige ansvar i hendelsen."
      },
      {
        "word": "Aron",
        "wordId": 12,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Navnet kan bety 'høy' eller 'opplyst'. Hans rolle i kalv-episoden viser at selv ledere kan svikte."
      },
      {
        "word": "hadde",
        "wordId": 13,
        "original": "עָשָׂה",
        "explanation": "Entallsformen av verbet plasserer det endelige ansvaret på Aron som leder."
      },
      {
        "word": "laget",
        "wordId": 14,
        "original": "עָשָׂה",
        "explanation": "Gjentagelsen av 'asah' understreker den doble skylden – både folkets krav og Arons utførelse."
      }
    ]
  }
]