[
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord kom til Jona, son til Amittai, og lydde så:"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Stå opp og gå til Ninive, den store byen, og rop ut over henne, for vondskapen deira har stige opp for mitt åsyn.»"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 3,
    "text": "Men Jona stod opp for å rømma til Tarsis, bort frå Herren. Han drog ned til Jaffa og fann eit skip som skulle til Tarsis. Han betalte for ferda og gjekk om bord for å reisa med dei til Tarsis, bort frå Herren."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 4,
    "text": "Men Herren sende ein sterk vind ut over havet, og det vart ein veldig storm på havet, så skipet truga med å brotna.",
    "versions": [
      {
        "text": "Men Herren sende ein sterk vind ut over havet, og det vart ein veldig storm på havet, så skipet var nær ved å gå i oppløysing.",
        "explanation": "Det hebraiske uttrykket 'חִשְּׁבָ֖ה לְהִשָּׁבֵֽר' er meir dramatisk og personifiserer skipet (bokstavleg: 'skipet tenkte på å brotna'). 'Truga med å brotna' gjev betre rytme og er meir idiomatisk enn 'var nær ved å gå i oppløysing'."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 5,
    "text": "Sjømennene vart redde og ropa, kvar til sin gud. Dei kasta lasta som var på skipet, ut i havet for å letta det. Men Jona hadde gått ned i skipsromet, lagt seg og sovna djupt."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 6,
    "text": "Då kom skipperen til han og sa: «Korleis kan du sova? Stå opp og rop til guden din! Kanskje vil guden tenkja på oss så vi ikkje går under.»",
    "versions": [
      {
        "text": "Då kom skipperen til han og sa: «Kva er det du gjer, du som søv? Stå opp og rop til guden din! Kanskje vil guden tenkja på oss så vi ikkje går under.»",
        "explanation": "Det hebraiske 'מַה־לְּךָ֣ נִרְדָּ֑ם' er eit retorisk utrop av forundring ('Kva er det med deg at du søv djupt?'). 'Korleis kan du sova?' gjev betre munnleg flyt og fangar den same forundra tonen."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 7,
    "text": "Dei sa til kvarandre: «Kom, lat oss kasta lodd så vi kan få vita kven som har skuld i denne ulukka som har råka oss.» Dei kasta lodd, og loddet fall på Jona."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 8,
    "text": "Då sa dei til han: «Fortel oss kven som er skuld i denne ulukka som har råka oss. Kva er arbeidet ditt, og kvar kjem du frå? Kva er landet ditt, og kva folk høyrer du til?»"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han svara dei: «Eg er hebrear, og eg fryktar Herren, himmelens Gud, som har skapt havet og det tørre landet.»"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 10,
    "text": "Då vart mennene gripne av stor redsle og sa til han: «Kva er det du har gjort?» For mennene visste at han rømde frå Herren, for det hadde han fortalt dei."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dei sa til han: «Kva skal vi gjera med deg så havet kan roa seg for oss?» For havet vart meir og meir opprørt."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 12,
    "text": "Han sa til dei: «Lyft meg opp og kast meg i havet, så vil havet roa seg for dykk. For eg veit at det er mi skuld at denne store stormen har kome over dykk.»"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 13,
    "text": "Mennene rodde hardt for å nå land att, men dei greidde det ikkje, for havet vart meir og meir opprørt mot dei."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 14,
    "text": "Då ropa dei til Herren og sa: «Å, Herre, lat oss ikkje gå under for denne mannens liv, og legg ikkje uskuldig blod på oss! For du, Herre, har gjort som du ville.»",
    "versions": [
      {
        "text": "Då ropa dei til Herren og sa: «Å, Herre, lat oss ikkje gå under på grunn av livet til denne mannen, og lat ikkje uskuldig blod koma over oss! For du, Herre, har gjort som du ville.»",
        "explanation": "Uttrykket 'אַל־תִּתֵּ֥ן עָלֵ֖ינוּ דָּ֣ם נָקִ֑יא' betyr bokstavleg 'legg ikkje uskuldig blod på oss' – dei ber om ikkje å bli haldne ansvarlege for Jonas død. 'Lat ikkje uskuldig blod koma over oss' er akseptabelt, men 'legg ikkje' er nærare originalen og meir direkte."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så lyfte dei opp Jona og kasta han i havet, og havet slutta å rasa."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 16,
    "text": "Då vart mennene gripne av stor frykt for Herren. Dei ofra slaktoffer til Herren og gav lovnader."
  }
]