[
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herren lét ein stor fisk koma for å svelgja Jona. Og Jona var i magen på fisken i tre dagar og tre netter.",
    "versions": [
      {
        "text": "Herren sende ein stor fisk til å svelgja Jona. Og Jona var i magen på fisken i tre dagar og tre netter.",
        "explanation": "Det hebraiske verbet וַיְמַן (vayeman) tyder 'å tilskikka' eller 'å skipa til' - det impliserer at Gud ordna det slik at fisken kom, ikkje at han aktivt 'sende' fisken. 'Lét ... koma' fangar betre denne nyansen av guddommeleg forsyn."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då bad Jona til Herren, sin Gud, frå magen på fisken."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 3,
    "text": "Han sa: I mi naud ropa eg til Herren, og han svara meg. Frå djupet i dødsriket ropa eg om hjelp, og du høyrde røysta mi."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 4,
    "text": "Du kasta meg ned i djupet, midt i havet, og straumane omgav meg. Alle brotsjøane og bølgjene dine gjekk over meg."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 5,
    "text": "Eg tenkte: Eg er driven bort frå augo dine. Men eg skal enno ein gong få skoda mot ditt heilage tempel."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 6,
    "text": "Vatnet omslutta meg og truga livet mitt, djupet omgav meg, tang var vikla rundt hovudet mitt.",
    "versions": [
      {
        "text": "Vatnet omslutta meg heilt til halsen, djupet omgav meg, tang var vikla rundt hovudet mitt.",
        "explanation": "Det hebraiske עַד־נֶפֶשׁ (ad-nefesh) tyder bokstavleg 'til sjela/livet' - altså livstrugande. 'Heilt til halsen' er ein norsk idiom som ikkje fullt ut formidlar den eksistensielle faren i originalen."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 7,
    "text": "Eg fór ned til fjella sine røter, jorda sine bommar var stengde bak meg for alltid. Men du førte livet mitt opp frå grava, Herre, min Gud."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 8,
    "text": "Då livet mitt ebba ut, kom eg Herren i hug. Bøna mi nådde fram til deg, til ditt heilage tempel."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dei som held seg til verdlause avgudar, svik den nåden dei kunne fått."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men eg vil ofra til deg med takkseiing. Det eg har lova, vil eg halda. Frelsa høyrer Herren til!"
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 11,
    "text": "Då tala Herren til fisken, og han spydde Jona opp på tørt land."
  }
]