[
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 1,
    "text": "Herrens ord kom til Jona for andre gong:"
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 2,
    "text": "«Stå opp og gå til Ninive, den store byen, og forkynn for henne det bodskapet eg gjev deg.»"
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 3,
    "text": "Då stod Jona opp og gjekk til Ninive, slik Herren hadde sagt. Ninive var ein uhorveleg stor by, tre dagsreiser å gå gjennom.",
    "versions": [
      {
        "text": "Då stod Jona opp og gjekk til Ninive, slik Herren hadde sagt. Ninive var ein stor by for Gud, tre dagsreiser å gå gjennom.",
        "explanation": "Det hebraiske uttrykket 'עִיר־גְּדוֹלָה לֵאלֹהִים' (ein stor by for Gud) er ein hebraisk superlativ-konstruksjon som tyder 'ein enormt stor by' eller 'ein uhorveleg stor by'. Det handlar ikkje om at byen var stor i Guds auge, men er eit idiom for ekstrem storleik. 'Uhorveleg stor' formidlar dette betre på nynorsk."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 4,
    "text": "Jona tok til å gå inn i byen, éi dagsreise, og han ropa ut og sa: «Om førti dagar skal Ninive bli øydelagt!»"
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 5,
    "text": "Folket i Ninive trudde på Gud. Dei lyste ut faste og kledde seg i sekkestrie, både store og små."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 6,
    "text": "Då bodskapet nådde kongen i Ninive, reiste han seg frå trona si, la av seg kappa, kledde seg i sekkestrie og sette seg i oska."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han kunngjorde i Ninive: «Etter påbod frå kongen og stormennene hans: Korkje menneske eller dyr, korkje storfe eller småfe, skal smaka noko. Dei skal ikkje beita, og vatn skal dei ikkje drikka."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 8,
    "text": "Både menneske og dyr skal vera kledde i sekkestrie. Dei skal ropa til Gud av all kraft, og kvar og ein skal venda om frå sin vonde veg og frå den valden dei har i hendene sine."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kven veit? Kanskje vil Gud venda om og angra, og venda seg bort frå sin brennande vreide, så vi ikkje går til grunne.»"
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då Gud såg det dei gjorde, at dei vende om frå sin vonde veg, angra han på det vonde han hadde sagt han ville gjera mot dei, og han gjorde det ikkje."
  }
]