[
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 1,
    "text": "Men Jona vart svært misnøgd med dette, og han vart sint."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han bad til Herren og sa: «Å, Herre! Var det ikkje dette eg sa då eg enno var i landet mitt? Difor skunda eg meg å flykta til Tarsis. For eg visste at du er ein nådig og miskunnsam Gud, sein til vreide og rik på kjærleik, ein som angrar det vonde.»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 3,
    "text": "«Så no, Herre, tak livet mitt frå meg! For det er betre for meg å døy enn å leva.»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 4,
    "text": "Då sa Herren: «Er det rett av deg å vera sint?»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 5,
    "text": "Jona gjekk ut av byen og sette seg aust for han. Der laga han seg ei lauvhytte og sat i skuggen under henne for å sjå kva som ville henda med byen."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 6,
    "text": "Herren Gud lét ein kikajon-plante veksa opp over Jona for å gje skugge over hovudet hans og fria han frå det vonde. Jona vart svært glad for planten.",
    "versions": [
      {
        "text": "Herren Gud lét ein ricinus-plante veksa opp over Jona for å gje skugge over hovudet hans og fria han frå det vonde. Jona vart svært glad for planten.",
        "explanation": "Det hebraiske ordet קִיקָיוֹן (kikajon) er omdiskutert og usikkert. 'Ricinus' er éi mogleg tolking, men mange bibelomsetjingar vel å behalde det hebraiske ordet 'kikajon' sidan identifikasjonen er usikker. Dette er meir trufast mot originalen og unngår ei tolking som kan vera feil."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men då morgonlyset kom dagen etter, lét Gud ein makk koma som åt på planten, så han visna.",
    "versions": [
      {
        "text": "Men då morgonlyset kom dagen etter, sende Gud ein makk som åt på planten, så han visna.",
        "explanation": "Det hebraiske וַיְמַן (vajman) tyder 'fastsette/utnemne/sørgje for' - same verbet som i vers 6. 'Sende' er ikkje heilt presist. 'Lét ... koma' speglar betre den hebraiske tydinga at Gud ordna det slik."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 8,
    "text": "Då sola steig, lét Gud ein brennande austavind koma, og sola stakk Jona i hovudet så han var nær ved å svima av. Han ynskte at han måtte få døy og sa: «Det er betre for meg å døy enn å leva.»",
    "versions": [
      {
        "text": "Då sola steig, sende Gud ein brennande austavind, og sola stakk Jona i hovudet så han var nær ved å svima av. Han ynskte at han måtte få døy og sa: «Det er betre for meg å døy enn å leva.»",
        "explanation": "Same som vers 7: וַיְמַן (vajman) bør omsetjast konsekvent. 'Lét ... koma' er meir presist enn 'sende'."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 9,
    "text": "Då sa Gud til Jona: «Er det rett av deg å vera sint for planten?» Han svara: «Ja, det er rett av meg å vera sint til døden!»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 10,
    "text": "Herren sa: «Du har omsorg for planten som du ikkje har arbeidd med og ikkje fått til å veksa. Han kom til på ei natt og gjekk til grunne på ei natt.»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 11,
    "text": "«Skulle så ikkje eg ha omsorg for Ninive, den store byen, der det finst meir enn tolv gonger ti tusen menneske som ikkje kan skilja mellom høgre og venstre, og dessutan mange dyr?»"
  }
]