[
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 15,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, ofte oversatt 'dersom' eller 'hvis'."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som kobler dette verset til den foregående argumentasjonen, betyr 'for' eller 'nemlig'."
      },
      {
        "word": "μυρίους",
        "wordId": 3,
        "original": "μυρίους",
        "explanation": "Betyr bokstavelig 'ti tusen', men brukes her hyperbolisk for å uttrykke et utallig antall. Ordet ga opphav til vårt ord 'myriade'."
      },
      {
        "word": "παιδαγωγοὺς",
        "wordId": 4,
        "original": "παιδαγωγοὺς",
        "explanation": "Refererer til en slave som fulgte barn til skolen og hadde oppsyn med deres oppførsel, ikke selve læreren. Paulus bruker dette bildet for å vise forskjellen mellom veiledere og en åndelig far."
      },
      {
        "word": "ἔχητε",
        "wordId": 5,
        "original": "ἔχητε",
        "explanation": "Konjunktiv form av 'å ha', som sammen med ἐὰν skaper en betinget setning om en mulig situasjon."
      },
      {
        "word": "ἐν",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Preposisjon som her indikerer sfæren eller området for deres relasjon - 'i' Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 7,
        "original": "Χριστῷ",
        "explanation": "Gresk oversettelse av det hebraiske 'Messias', som betyr 'den salvede'. Salvelse markerte konger og prester som utvalgt av Gud."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 8,
        "original": "ἀλλʼ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast mellom de mange veilederne og de få fedrene."
      },
      {
        "word": "οὐ",
        "wordId": 9,
        "original": "οὐ",
        "explanation": "Standard nektelsesord i gresk, brukt her for å understreke mangelen på mange fedre."
      },
      {
        "word": "πολλοὺς",
        "wordId": 10,
        "original": "πολλοὺς",
        "explanation": "Betyr 'mange', og står i kontrast til de utallige veilederne - de har bare én åndelig far."
      },
      {
        "word": "πατέρας",
        "wordId": 11,
        "original": "πατέρας",
        "explanation": "Paulus bruker farsbegrepet for å beskrive sin unike rolle som den som førte korinterne til tro, en dypere relasjon enn en veileder."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som angir den åndelige sfæren hvor denne fødsel fant sted."
      },
      {
        "word": "γὰρ",
        "wordId": 13,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som introduserer begrunnelsen for hvorfor Paulus er deres far."
      },
      {
        "word": "Χριστῷ",
        "wordId": 14,
        "original": "Χριστῷ",
        "explanation": "Gjentas for å understreke at hele denne åndelige relasjonen eksisterer innenfor fellesskapet med Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 15,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Yeshua (Josva), som betyr 'Herren frelser'. Kombinert med Kristus understreker det Jesu fulle identitet."
      },
      {
        "word": "διὰ",
        "wordId": 16,
        "original": "διὰ",
        "explanation": "Preposisjon med genitiv som angir middelet eller kanalen - 'gjennom' eller 'ved hjelp av' evangeliet."
      },
      {
        "word": "τοῦ",
        "wordId": 17,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som spesifiserer evangeliet som det bestemte middel for deres åndelige fødsel."
      },
      {
        "word": "εὐαγγελίου",
        "wordId": 18,
        "original": "εὐαγγελίου",
        "explanation": "Sammensatt av 'eu' (god) og 'angelia' (budskap), opprinnelig brukt om seiersmeldinger i krig. I NT betegner det det gode budskapet om Kristus."
      },
      {
        "word": "ἐγὼ",
        "wordId": 19,
        "original": "ἐγὼ",
        "explanation": "Emfatisk personlig pronomen 'jeg', som understreker Paulus' personlige rolle i deres omvendelse."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 20,
        "original": "ὑμᾶς",
        "explanation": "Akkusativ flertall av 'dere', som viser at hele menigheten i Korint er objektet for Paulus' åndelige farskap."
      },
      {
        "word": "ἐγέννησα",
        "wordId": 21,
        "original": "ἐγέννησα",
        "explanation": "Aorist av 'gennao' som betyr å avle eller føde. Paulus bruker dette kraftfulle bildet for å beskrive hvordan han førte dem til åndelig liv gjennom evangeliet."
      }
    ]
  }
]