{
  "bookId": 2,
  "chapterId": 21,
  "verseId": 13,
  "references": [
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 10,
      "toVerseId": 15,
      "text": "Gud befalte Moses å opprette tilfluktsbyer for den som dreper noen ved et uhell, uten forsett. Dette utdyper løftet i Exodus om et tilfluktssted."
    },
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 22,
      "toVerseId": 25,
      "text": "Beskriver kriteriene for utilsiktet drap og hvordan forsamlingen skal dømme mellom drapsmannen og blodhevneren, relatert til den som ikke hadde fiendskap fra før."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 41,
      "toVerseId": 43,
      "text": "Moses avsatte tre tilfluktsbyer øst for Jordan for den som dreper sin neste uten forsett og uten tidligere fiendskap."
    },
    {
      "bookId": 5,
      "chapterId": 19,
      "fromVerseId": 1,
      "toVerseId": 10,
      "text": "Detaljerte instruksjoner om tilfluktsbyene i det lovede land for den som slår i hjel uten forsett, slik at uskyldig blod ikke skal utgytes."
    },
    {
      "bookId": 5,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Gir et konkret eksempel på utilsiktet drap og forklarer formålet med tilfluktsstedet for å beskytte den som ikke hadde hat til sin neste fra før."
    },
    {
      "bookId": 6,
      "chapterId": 20,
      "fromVerseId": 1,
      "toVerseId": 9,
      "text": "Josva utpekte tilfluktsbyene som oppfyllelse av det Gud lovet gjennom Moses, et sted å flykte til for den som dreper noen ved et uhell."
    },
    {
      "bookId": 9,
      "chapterId": 2,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Hanna bekjenner at HERREN døder og gjør levende, at han fører ned i dødsriket og opp igjen – Gud styrer livets og dødens omstendigheter."
    },
    {
      "bookId": 20,
      "chapterId": 16,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Ordspråkene lærer at loddet kastes i fanget, men avgjørelsen kommer fra HERREN – Gud styrer hendelsene i menneskers liv."
    },
    {
      "bookId": 20,
      "chapterId": 19,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Mange planer er i en manns hjerte, men HERRENs råd skal stå – Gud er den som lar hendelser skje ifølge sin vilje."
    }
  ]
}