{
  "bookId": 2,
  "chapterId": 21,
  "verseId": 29,
  "references": [
    {
      "bookId": 2,
      "chapterId": 21,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Den foregående versen beskriver grunnregelen om en okse som stanger noen til døde, hvor oksen skal steines men eieren går fri. Vers 29 utvider dette til tilfeller der eieren visste om oksens farlige oppførsel."
    },
    {
      "bookId": 2,
      "chapterId": 21,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Handler også om en okse som er kjent for å stange, og eierens ansvar for å ikke ha holdt den innelukket. Viser prinsippet om ansvar ved kjent fare."
    },
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Grunnleggende prinsipp om at blod skal kreves tilbake for menneskeliv, både fra dyr og mennesker. Danner grunnlaget for loven om at eieren kan dømmes til døden."
    },
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Forbyr å ta løsepenger for en morders liv. Relevant fordi Exodus 21:30 tillater løsepenger i dette tilfellet, noe som viser forskjellen mellom forsettlig drap og uaktsomt drap."
    },
    {
      "bookId": 5,
      "chapterId": 21,
      "fromVerseId": 1,
      "toVerseId": 9,
      "text": "Handler om ukjent drapsmann og samfunnets ansvar. Viser prinsippet om kollektivt ansvar for blodskyld når den skyldige ikke er direkte identifisert."
    },
    {
      "bookId": 5,
      "chapterId": 22,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Påbud om rekkverk på taket for å forhindre blodskyld. Samme prinsipp om forebyggende ansvar for å hindre at andre kommer til skade på din eiendom."
    },
    {
      "bookId": 26,
      "chapterId": 3,
      "fromVerseId": 18,
      "toVerseId": 21,
      "text": "Profeten Esekiel taler om vekterens ansvar for å advare den ugudelige. Hvis vekteren ikke advarer, holdes han ansvarlig for den andres død - parallelt prinsipp om ansvar ved unnlatelse."
    }
  ]
}