[
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 8,
    "words": [
      {
        "word": "אָכֵן",
        "pronunciation": "a-KHEN",
        "wordId": 1,
        "explanation": "Betyr 'sannelig' eller 'visselig'. En bekreftende partikkel som understreker sannheten i det som følger, og brukes ofte for å introdusere en viktig påstand."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-ach",
        "wordId": 2,
        "explanation": "Refererer til 'ånd', 'pust' eller 'vind'. I denne konteksten handler det om den guddommelige ånd som gir mennesket innsikt og forståelse. Ordet har en bred betydning som inkluderer både fysisk pust og åndelig livskraft."
      },
      {
        "word": "הִיא",
        "pronunciation": "hi",
        "wordId": 3,
        "explanation": "Det feminine personlige pronomenet 'hun' eller 'den'. Brukes her som subjekt og refererer tilbake til רוּחַ som er grammatisk feminint på hebraisk."
      },
      {
        "word": "בֶאֱנוֹשׁ",
        "pronunciation": "ve-e-NOSH",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen בְּ (i/blant) og אֱנוֹשׁ (menneske/menneskehet). Ordet אֱנוֹשׁ betoner menneskets skrøpelighet og dødelighet, i motsetning til גֶּבֶר som vektlegger styrke."
      },
      {
        "word": "וְנִשְׁמַת",
        "pronunciation": "ve-nish-MAT",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) pluss נִשְׁמַת (pusten av/åndedraget til). Ordet נְשָׁמָה refererer til livspusten som Gud blåste inn i mennesket ved skapelsen (1. Mos 2:7)."
      },
      {
        "word": "שַׁדַּי",
        "pronunciation": "shad-DAI",
        "wordId": 6,
        "explanation": "Et av Guds navn, ofte oversatt som 'Den Allmektige'. Navnet er særlig fremtredende i Jobs bok og forbindes med patriarkenes tid. Etymologien er omdiskutert, men kan bety 'den som er selvtilstrekkelig'."
      },
      {
        "word": "תְּבִינֵם",
        "pronunciation": "te-vi-NEM",
        "wordId": 7,
        "explanation": "Et verb i hifil-formen av בִּין (å forstå), med 3. person maskulin flertall suffiks. Betyr 'gir dem forståelse' eller 'gjør dem kloke'. Hifil-formen indikerer en kausativ handling - det er Guds ånd som forårsaker forståelsen."
      }
    ]
  }
]