{
  "bookId": 5,
  "chapterId": 33,
  "verseId": 21,
  "references": [
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Gad fikk tildelt land øst for Jordan, som nevnt i denne teksten om fordelingen av landet til Gads stamme."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses gav Gads stamme landområder, som forbinder med Gads arvelodd og den skjulte delen som var avsatt for lovgiveren."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 24,
      "toVerseId": 28,
      "text": "Beskrivelsen av Gads stammes arvelodd og deres landområder øst for Jordan."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 16,
      "text": "Fordelingen av landet til Gad og Ruben, som forbinder med Gads førstefødselsrett til den beste delen av landet."
    },
    {
      "bookId": 1,
      "chapterId": 49,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Jakobs velsignelse over Gad, som gir bakgrunn for Gads stammevelsignelse i Deuteronomium."
    },
    {
      "bookId": 19,
      "chapterId": 99,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herrens rettferdighet og dommer, som samsvarer med uttrykket 'Herrens rettferd utførte han, og hans dommer med Israel'."
    },
    {
      "bookId": 23,
      "chapterId": 41,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Rettferdighet fra Herren, som kobles til uttrykket om at Gad utførte Herrens rettferdighet."
    },
    {
      "bookId": 7,
      "chapterId": 5,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Herrens rettferdige gjerninger (צִדְקוֹת יְהוָה) nevnes, noe som samsvarer med צִדְקַת יְהוָה i denne versen."
    },
    {
      "bookId": 9,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herrens rettferdige gjerninger omtales, i likhet med beskrivelsen av at Gad utførte Herrens rettferdighet."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herrens rettferdighet (צִדְקוֹת יְהוָה) nevnes som et tema som går igjen gjennom Skriften."
    }
  ]
}