[
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 1,
    "text": "Obadja sitt syn. Så seier Herren Gud om Edom: Vi har høyrt eit bodskap frå Herren, ein bodberar er send ut mellom folkeslaga: «Reis dykk, lat oss gå til krig mot henne!»"
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 2,
    "text": "Sjå, eg har gjort deg liten mellom folkeslaga, du er djupt forakta."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hovmodet i hjartet ditt har narra deg, du som bur i fjellkløfter, høgt oppe der du held til, og som seier i hjartet ditt: «Kven kan støyta meg ned til jorda?»"
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 4,
    "text": "Sjølv om du flyg høgt som ørna og byggjer reiret ditt mellom stjernene, skal eg støyta deg ned derifrå, seier Herren."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 5,
    "text": "Om tjuvar kom til deg, eller ransmenn om natta – kor øydelagd du er! – ville dei ikkje berre stela det dei trong? Om vinhaustfolk kom til deg, ville dei ikkje la det bli att nokre ettersankarar?"
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 6,
    "text": "Kor grundig Esau blir ransaka! Alle gøymestadene hans blir leita fram."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 7,
    "text": "Alle dine forbundsfeller har drive deg heilt til grensa. Dei du levde i fred med, har narra deg og overmanna deg. Dei som åt brødet ditt, har lagt ei snare under deg. Det finst inga forstand i han."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 8,
    "text": "Skal eg ikkje på den dagen, seier Herren, gjera ende på dei vise i Edom og forstanden på Esau-fjellet?"
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 9,
    "text": "Krigarane dine, Teman, skal bli slegne av redsle, så kvar mann blir utrydda frå Esau-fjellet ved blodbad."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 10,
    "text": "På grunn av valden mot bror din Jakob skal skam dekkja deg, og du skal bli utrydda for alltid."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 11,
    "text": "Den dagen du stod på avstand, den dagen framande førte bort hæren hans og utlendingar gjekk inn gjennom portane hans og kasta lodd om Jerusalem, då var du som ein av dei."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 12,
    "text": "Du skulle ikkje ha sett ned på bror din den dagen han vart ramma av ulukke. Du skulle ikkje ha gledd deg over Juda-folket den dagen dei gjekk til grunne. Du skulle ikkje ha skrytt den dagen dei var i naud."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 13,
    "text": "Du skulle ikkje ha gått inn gjennom porten til folket mitt den dagen dei var i ulukke. Du skulle ikkje ha sett på elendet deira den dagen dei var i ulukke. Du skulle ikkje ha lagt hand på rikdomen deira den dagen dei var i ulukke."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 14,
    "text": "Du skulle ikkje ha stått ved vegkryssa for å hogga ned dei som rømde. Du skulle ikkje ha utlevert dei som overlevde den dagen dei var i naud."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 15,
    "text": "For Herrens dag er nær over alle folkeslaga. Som du har gjort, skal det gjerast mot deg. Gjerningane dine skal koma tilbake over ditt eige hovud."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 16,
    "text": "For liksom de har drukke på mitt heilage fjell, skal alle folkeslaga drikka støtt. Dei skal drikka og svelgja og bli som om dei aldri hadde vore til."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men på Sion-fjellet skal det vera ei flokk som har kome unna, og det skal vera heilagt. Jakobs hus skal ta tilbake eigedomane sine."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 18,
    "text": "Jakobs hus skal bli ein eld og Josefs hus ein loge, men Esaus hus skal bli til halmstrå. Dei skal setja det i brann og fortæra det, og ingen skal overleva frå Esaus hus. For Herren har tala."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dei i Negev skal ta Esau-fjellet i eige, og dei i låglandet skal ta filistarlandet. Dei skal ta Efraim-marka og Samaria-marka i eige, og Benjamin skal ta Gilead."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 20,
    "text": "Dei bortførte av denne hæren, Israels born som er mellom kanaanearane heilt til Sarepta, og dei bortførte frå Jerusalem som er i Sefarad, skal ta byane i Negev i eige."
  },
  {
    "bookId": 31,
    "chapterId": 1,
    "verseId": 21,
    "text": "Frelsesmenn skal gå opp på Sion-fjellet for å døma Esau-fjellet, og riket skal høyra Herren til."
  }
]