[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og hendelser, her innleder den en ny scene i fortellingen om Jesu himmelfart."
      },
      {
        "word": "ὡς",
        "wordId": 2,
        "original": "ὡς",
        "explanation": "Temporal konjunksjon som betyr 'mens' eller 'da', og markerer samtidighet mellom disiplenes stirring og det som skjer videre."
      },
      {
        "word": "ἀτενίζοντες",
        "wordId": 3,
        "original": "ἀτενίζοντες",
        "explanation": "Et intenst verb som beskriver å stirre fast eller fokusere blikket uten å slippe, ofte brukt i Apostlenes gjerninger om åndelige øyeblikk."
      },
      {
        "word": "ἦσαν",
        "wordId": 4,
        "original": "ἦσαν",
        "explanation": "Imperfektum av 'å være', som sammen med partisippet danner en perifrastisk konstruksjon som understreker den vedvarende handlingen."
      },
      {
        "word": "εἰς",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som her angir retning - de stirret 'mot' eller 'inn i' himmelen."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på en spesifikk himmel - ikke bare luften, men Guds bolig."
      },
      {
        "word": "οὐρανὸν",
        "wordId": 7,
        "original": "οὐρανὸν",
        "explanation": "Refererer til himmelen som Guds tronsal, stedet Jesus vendte tilbake til etter sin jordiske tjeneste."
      },
      {
        "word": "πορευομένου",
        "wordId": 8,
        "original": "πορευομένου",
        "explanation": "Genitiv partisipp som beskriver Jesu bevegelse oppover, bokstavelig 'idet han gikk' - en mild beskrivelse av himmelfarten."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 9,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som refererer til Jesus, subjektet for himmelfarten."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Her fungerer konjunksjonen som en dramatisk overgang til det plutselige synet av de to mennene."
      },
      {
        "word": "ἰδοὺ",
        "wordId": 11,
        "original": "ἰδοὺ",
        "explanation": "Et oppmerksomhetsord som betyr 'se!' - brukes for å markere noe uventet eller viktig som er i ferd med å skje."
      },
      {
        "word": "ἄνδρες",
        "wordId": 12,
        "original": "ἄνδρες",
        "explanation": "Betyr 'menn' og brukes her om engler i menneskelig skikkelse, et vanlig motiv i bibelske åpenbaringer."
      },
      {
        "word": "δύο",
        "wordId": 13,
        "original": "δύο",
        "explanation": "Tallet to har juridisk betydning i jødisk tradisjon - to vitner bekrefter sannheten av en sak."
      },
      {
        "word": "παρειστήκεισαν",
        "wordId": 14,
        "original": "παρειστήκεισαν",
        "explanation": "Pluskvamperfektum som indikerer at de allerede hadde stilt seg ved siden av disiplene - de dukket plutselig opp."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 15,
        "original": "αὐτοῖς",
        "explanation": "Dativ pronomen som viser at englene stilte seg hos disiplene for å tale direkte til dem."
      },
      {
        "word": "ἐν",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som her beskriver hva de var kledd i."
      },
      {
        "word": "ἐσθήσεσι",
        "wordId": 17,
        "original": "ἐσθήσεσι",
        "explanation": "Refererer til klær eller drakter, ofte brukt om fine eller spesielle plagg i Bibelen."
      },
      {
        "word": "λευκαῖς",
        "wordId": 18,
        "original": "λευκαῖς",
        "explanation": "Hvit farge symboliserer renhet, herlighet og himmelsk opprinnelse - englene ved Jesu grav beskrives med samme kjennetegn."
      }
    ]
  }
]