[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og hendelser, her markerer den overgangen til himmelfarten."
      },
      {
        "word": "ταῦτα",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som viser tilbake til Jesu foregående ord om Den hellige ånd og disiplenes vitneoppgave."
      },
      {
        "word": "εἰπὼν",
        "wordId": 3,
        "original": "εἰπὼν",
        "explanation": "Aorist partisipp av λέγω, indikerer en fullført talehandling rett før hovedhandlingen finner sted."
      },
      {
        "word": "βλεπόντων",
        "wordId": 4,
        "original": "βλεπόντων",
        "explanation": "Presens partisipp som understreker at disiplene aktivt så på mens Jesus ble løftet opp - de var øyenvitner."
      },
      {
        "word": "αὐτῶν",
        "wordId": 5,
        "original": "αὐτῶν",
        "explanation": "Refererer til disiplene som var samlet og bevitnet himmelfarten."
      },
      {
        "word": "ἐπήρθη",
        "wordId": 6,
        "original": "ἐπήρθη",
        "explanation": "Passiv aorist av ἐπαίρω, betyr 'ble løftet opp'. Passivformen antyder at Gud løftet Jesus opp til himmelen."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Binder sammen de to bildene: oppstigningen og skyens innhylling av Jesus."
      },
      {
        "word": "νεφέλη",
        "wordId": 8,
        "original": "νεφέλη",
        "explanation": "Skyen symboliserer Guds nærvær i bibelsk tradisjon, som ved Sinai og i tabernakelet. Her markerer den Jesu overgang til den himmelske sfære."
      },
      {
        "word": "ὑπέλαβεν",
        "wordId": 9,
        "original": "ὑπέλαβεν",
        "explanation": "Et verb som betyr 'tok imot' eller 'skjulte under seg'. Skyen tok Jesus opp og bort fra disiplenes syn."
      },
      {
        "word": "αὐτὸν",
        "wordId": 10,
        "original": "αὐτὸν",
        "explanation": "Akkusativform som viser at Jesus er den som blir tatt imot av skyen."
      },
      {
        "word": "ἀπὸ",
        "wordId": 11,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som uttrykker separasjon - Jesus ble skjult bort fra deres blikk."
      },
      {
        "word": "τῶν",
        "wordId": 12,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv som hører sammen med 'øyne'."
      },
      {
        "word": "ὀφθαλμῶν",
        "wordId": 13,
        "original": "ὀφθαλμῶν",
        "explanation": "Betyr 'øyne' og understreker det fysiske, visuelle aspektet ved vitneerfaringen - disiplene så dette med egne øyne."
      },
      {
        "word": "αὐτῶν",
        "wordId": 14,
        "original": "αὐτῶν",
        "explanation": "Avslutter verset ved å bekrefte at det var disiplenes egne øyne som bevitnet denne hendelsen."
      }
    ]
  }
]