[
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 18,
    "words": [
      {
        "word": "וַיִּלְבַּשׁ",
        "pronunciation": "vai-yil-BASH",
        "wordId": 1,
        "explanation": "Et verb i vav-konsekutiv imperfektum som betyr 'og han kledde seg i' eller 'han ikledde seg'. Roten ל-ב-ש handler om å ta på seg klær, her brukt metaforisk om å omgi seg med forbannelse."
      },
      {
        "word": "קְלָלָה",
        "pronunciation": "ke-la-LA",
        "wordId": 2,
        "explanation": "Betyr 'forbannelse'. Dette substantivet kommer fra roten ק-ל-ל som innebærer å gjøre lett eller forakte. I bibelsk sammenheng er en forbannelse det motsatte av velsignelse."
      },
      {
        "word": "כְּמַדּוֹ",
        "pronunciation": "ke-mad-DO",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen כְּ (som), substantivet מַד (kappe/drakt) og suffikset וֹ (hans). Refererer til et klesplagg som dekker hele kroppen, ofte en ytre kappe."
      },
      {
        "word": "וַתָּבֹא",
        "pronunciation": "vat-ta-VO",
        "wordId": 4,
        "explanation": "Vav-konsekutiv imperfektum av verbet בּוֹא (å komme). Hunkjønnsformen refererer tilbake til forbannelsen som subjekt - 'og den kom inn'."
      },
      {
        "word": "כַמַּיִם",
        "pronunciation": "kham-MA-yim",
        "wordId": 5,
        "explanation": "Preposisjonen כְּ (som) kombinert med מַיִם (vann). Vann brukes som bilde på hvordan forbannelsen trenger dypt inn i kroppen."
      },
      {
        "word": "בְּקִרְבּוֹ",
        "pronunciation": "be-kir-BO",
        "wordId": 6,
        "explanation": "Sammensatt av preposisjonen בְּ (i), substantivet קֶרֶב (indre, innvoller) og suffikset וֹ (hans). Refererer til det innerste i kroppen - hans indre."
      },
      {
        "word": "וְכַשֶּׁמֶן",
        "pronunciation": "ve-khash-SHE-men",
        "wordId": 7,
        "explanation": "Konjunksjonen וְ (og), preposisjonen כְּ (som), og שֶׁמֶן (olje). Olje var kjent for å trenge inn i huden og brukes her som et kraftfullt bilde på gjennomtrenging."
      },
      {
        "word": "בְּעַצְמוֹתָיו",
        "pronunciation": "be-ats-mo-TAV",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ (i) med עֶצֶם i flertall (ben/knokler) og eiendomssuffiks (hans). Knoklene representerer det dypeste i mennesket - forbannelsen trenger helt inn til margen."
      }
    ]
  }
]