[
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 21,
    "words": [
      {
        "word": "וְאַתָּה",
        "pronunciation": "ve-attah",
        "wordId": 1,
        "explanation": "Betyr 'men du' eller 'og du'. Prefikset וְ (ve) fungerer her som en kontrast til fiendene nevnt tidligere, og אַתָּה (attah) er det personlige pronomenet 'du' i maskulin form."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "Adonai (YHWH)",
        "wordId": 2,
        "explanation": "Guds hellige navn, tetragrammet, som tradisjonelt ikke uttales. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens og trofasthet."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "Adonai",
        "wordId": 3,
        "explanation": "Betyr 'min Herre' eller 'Herren'. Brukt sammen med YHWH for å understreke Guds suverenitet og salmistens personlige forhold til Ham."
      },
      {
        "word": "עֲשֵׂה",
        "pronunciation": "aseh",
        "wordId": 4,
        "explanation": "Imperativ av verbet עָשָׂה (asah), som betyr 'gjør' eller 'handle'. Salmisten ber Gud om å gripe inn aktivt på hans vegne."
      },
      {
        "word": "אִתִּי",
        "pronunciation": "itti",
        "wordId": 5,
        "explanation": "Preposisjonen אֵת med suffiks for første person entall, betyr 'med meg'. Uttrykker et ønske om at Gud skal handle til fordel for salmisten."
      },
      {
        "word": "לְמַעַן",
        "pronunciation": "lema'an",
        "wordId": 6,
        "explanation": "En preposisjon som betyr 'for ... skyld' eller 'på grunn av'. Introduserer motivasjonen for Guds handling."
      },
      {
        "word": "שְׁמֶךָ",
        "pronunciation": "shimkha",
        "wordId": 7,
        "explanation": "Betyr 'ditt navn'. I bibelsk tankegang representerer navnet en persons karakter og rykte. Salmisten appellerer til Guds ære og omdømme."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 8,
        "explanation": "En konjunksjon som her betyr 'for' eller 'fordi'. Innleder begrunnelsen for hvorfor Gud bør handle."
      },
      {
        "word": "טוֹב",
        "pronunciation": "tov",
        "wordId": 9,
        "explanation": "Betyr 'god'. Et grunnleggende hebraisk adjektiv som beskriver kvalitet og godhet, her brukt om Guds nåde."
      },
      {
        "word": "חַסְדְּךָ",
        "pronunciation": "chasdekha",
        "wordId": 10,
        "explanation": "Refererer til Guds חֶסֶד (chesed) - trofasthet, nåde og paktstroskap - med suffiks 'din'. Et sentralt begrep som uttrykker Guds usvikelige kjærlighet."
      },
      {
        "word": "הַצִּילֵנִי",
        "pronunciation": "hatzileni",
        "wordId": 11,
        "explanation": "Imperativ hifil av נָצַל (natsal) med suffiks 'meg', betyr 'frels meg' eller 'redd meg'. En inderlig bønn om utfrielse fra fiender og nød."
      }
    ]
  }
]