{
  "bookId": 5,
  "chapterId": 10,
  "verseId": 17,
  "references": [
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Salmisten priser 'gudenes Gud' og 'herrenes Herre', som direkte gjenspeiler beskrivelsen av Herren i Deuteronomium 10:17."
    },
    {
      "bookId": 27,
      "chapterId": 2,
      "fromVerseId": 47,
      "toVerseId": 47,
      "text": "Daniel bekjenner at Gud er 'gudenes Gud og kongenes Herre', en tittel som ligner på beskrivelsen i Deuteronomium."
    },
    {
      "bookId": 66,
      "chapterId": 17,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Jesus kalles 'Herren over herrer og Kongen over konger', som knytter an til den gammeltestamentlige tittelen for Gud."
    },
    {
      "bookId": 66,
      "chapterId": 19,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Kristus har navnet 'Kongenes Konge og Herrenes Herre' skrevet på seg, som tilsvarer Guds tittel i Deuteronomium."
    },
    {
      "bookId": 54,
      "chapterId": 6,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Paulus beskriver Gud som 'kongenes Konge og herrenes Herre', en direkte parallell til Deuteronomium 10:17."
    },
    {
      "bookId": 14,
      "chapterId": 19,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Josjafat minner dommerne om at Herren ikke gjør forskjell på folk og ikke tar imot bestikkelser, som gjenspeiler Deuteronomium 10:17."
    },
    {
      "bookId": 18,
      "chapterId": 34,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Elihu sier at Gud ikke gjør forskjell på fyrster eller favoriserer rike fremfor fattige, som samsvarer med at Gud ikke tar hensyn til person."
    },
    {
      "bookId": 44,
      "chapterId": 10,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Peter erkjenner at Gud ikke gjør forskjell på folk, som reflekterer læren om Guds upartiskhet i Deuteronomium."
    },
    {
      "bookId": 45,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Paulus lærer at Gud ikke gjør forskjell på folk, som bekrefter det gammeltestamentlige prinsippet om Guds rettferdige dom."
    },
    {
      "bookId": 48,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Paulus understreker at Gud ikke gjør forskjell på folk, noe som stemmer overens med beskrivelsen av Gud i Deuteronomium."
    },
    {
      "bookId": 49,
      "chapterId": 6,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Paulus minner om at Herren i himmelen ikke gjør forskjell på folk, som gjenspeiler Guds upartiske natur."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "En tidligere beskrivelse av Gud som den store og fryktinngytende Gud, som gjentas i Deuteronomium 10:17."
    },
    {
      "bookId": 16,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Nehemja påkaller den store og fryktinngytende Gud, som direkte refererer til beskrivelsen i Deuteronomium."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Levittene priser den store, mektige og fryktinngytende Gud, en formulering hentet fra Deuteronomium 10:17."
    }
  ]
}