{
  "bookId": 5,
  "chapterId": 10,
  "verseId": 21,
  "references": [
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herren er min styrke og min lovsang, han ble min frelse. Han er min Gud, og jeg vil prise ham."
    },
    {
      "bookId": 19,
      "chapterId": 22,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Til deg satte våre fedre sin lit, de stolte på deg, og du fridde dem ut."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "De glemte Gud, sin frelser, han som hadde gjort store ting i Egypt, under i Kams land, fryktinngytende gjerninger ved Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 145,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Slekt etter slekt skal prise dine gjerninger og fortelle om dine mektige verk. De skal tale om din herlighets prakt, og jeg vil synge om dine under."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Har noen gud prøvd å komme og hente seg et folk ut av et annet folk med prøvelser, tegn og under, med krig, sterk hånd og utstrakt arm og store, skremmende gjerninger?"
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "De store prøvelsene du så med egne øyne, tegnene og underne, den sterke hånd og den utrakte arm som Herren din Gud førte deg ut med."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Dere har sett med egne øyne alt det Herren gjorde i Egypt med farao og alle hans tjenere og hele hans land, de store prøvelsene som øynene dine så."
    },
    {
      "bookId": 24,
      "chapterId": 17,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren er min lovsang, for han er den som helbreder og frelser Israel."
    },
    {
      "bookId": 19,
      "chapterId": 71,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Din rettferd, Gud, når til det høye. Du har gjort store ting. Gud, hvem er som du?"
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "La oss da ved ham alltid bære fram for Gud et lovprisningsoffer, det vil si frukt av lepper som bekjenner hans navn."
    }
  ]
}