[
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 1,
    "words": [
      {
        "word": "וְאַתָּ֤ה",
        "pronunciation": "ve-at-TAH",
        "wordId": 1,
        "explanation": "Betyr 'og du'. Prefikset וְ (ve) er konjunksjonen 'og', mens אַתָּה (attah) er det personlige pronomenet 'du' i maskulin form. Gud henvender seg direkte til profeten."
      },
      {
        "word": "בֶן־אָדָם֙",
        "pronunciation": "ben-a-DAM",
        "wordId": 2,
        "explanation": "Betyr 'menneskets sønn' eller 'menneskesønn'. Dette er Guds karakteristiske tiltale til Esekiel, brukt over 90 ganger i boken. Uttrykket understreker profetens menneskelighet i kontrast til Guds majestet."
      },
      {
        "word": "הִנָּבֵ֣א",
        "pronunciation": "hin-na-VE",
        "wordId": 3,
        "explanation": "Et verb i nifal imperativ som betyr 'profetér!' Formen er passiv-refleksiv og antyder at profeten fungerer som Guds munnstykke, inspirert av Den Hellige Ånd."
      },
      {
        "word": "עַל־גּ֔וֹג",
        "pronunciation": "al-GOG",
        "wordId": 4,
        "explanation": "Betyr 'mot Gog'. Preposisjonen עַל (al) indikerer retning eller motstand. Gog er navnet på en mystisk fiendtlig hersker fra nord, muligens symbolsk for alle Guds fiender."
      },
      {
        "word": "וְאָ֣מַרְתָּ֔",
        "pronunciation": "ve-a-mar-TA",
        "wordId": 5,
        "explanation": "Betyr 'og du skal si'. Verbet אָמַר (amar) står i qal perfektum med vav-konsekutiv, som gir det en fremtidig betydning. Dette er en befaling til profeten."
      },
      {
        "word": "כֹּ֥ה",
        "pronunciation": "KOH",
        "wordId": 6,
        "explanation": "Adverbet betyr 'slik' eller 'dette'. Brukes som innledning til profetiske orakler og understreker at det følgende er Guds egne ord."
      },
      {
        "word": "אָמַ֖ר",
        "pronunciation": "a-MAR",
        "wordId": 7,
        "explanation": "Verbet 'sier' i qal perfektum. Sammen med כֹּה danner det den klassiske profetiske formelen 'så sier'."
      },
      {
        "word": "אֲדֹנָ֣י",
        "pronunciation": "a-do-NAI",
        "wordId": 8,
        "explanation": "Betyr 'Herren' eller 'min Herre'. Dette er en ærestittel som uttrykker Guds suverenitet og herredømme over alle ting."
      },
      {
        "word": "יְהוִ֑ה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 9,
        "explanation": "Guds hellige egennavn, tetragrammet. Uttales tradisjonelt som 'Adonai' av ærefrykt. Kombinasjonen אֲדֹנָי יְהוִה er særlig vanlig i Esekiel."
      },
      {
        "word": "הִנְנִ֤י",
        "pronunciation": "hin-ne-NI",
        "wordId": 10,
        "explanation": "Betyr 'se, jeg er' eller 'her er jeg'. Partikkelen הִנֵּה (hinne) kombinert med suffikset for første person. Uttrykker Guds aktive inngrep og oppmerksomhet."
      },
      {
        "word": "אֵלֶ֙יךָ֙",
        "pronunciation": "e-LE-kha",
        "wordId": 11,
        "explanation": "Betyr 'mot deg'. Preposisjonen אֶל (el) med andenpersons maskulint suffiks. Her brukt i fiendtlig betydning – Gud stiller seg mot Gog."
      },
      {
        "word": "גּ֔וֹג",
        "pronunciation": "GOG",
        "wordId": 12,
        "explanation": "Navnet på den fiendtlige herskeren. Etymologien er usikker, men kan være relatert til akkadisk 'gugu' (Gyges av Lydia). I apokalyptisk tradisjon representerer Gog ondskapens krefter."
      },
      {
        "word": "נְשִׂ֕יא",
        "pronunciation": "ne-SI",
        "wordId": 13,
        "explanation": "Betyr 'fyrste' eller 'leder'. Fra roten נשׂא (nasa) som betyr 'å løfte opp'. Tittelen brukes ofte i Esekiel i stedet for 'konge' (מֶלֶךְ)."
      },
      {
        "word": "רֹ֖אשׁ",
        "pronunciation": "ROSH",
        "wordId": 14,
        "explanation": "Betyr 'hode' eller 'øverste'. Kan her være et stedsnavn (Rosh) eller beskrive Gog som 'øverstfyrste'. Noen har koblet det til Russland, men dette er språklig usikkert."
      },
      {
        "word": "מֶ֥שֶׁךְ",
        "pronunciation": "ME-shekh",
        "wordId": 15,
        "explanation": "Navnet på et folk eller område, identifisert med Mushki i assyriske tekster, lokalisert i det østlige Anatolia (dagens Tyrkia)."
      },
      {
        "word": "וְתֻבָֽל",
        "pronunciation": "ve-tu-VAL",
        "wordId": 16,
        "explanation": "Betyr 'og Tubal'. Et folk nevnt sammen med Meshek, identifisert med Tabal i assyriske kilder, også i Anatolia. Begge er etterkommere av Jafet ifølge 1. Mosebok 10:2."
      }
    ]
  }
]