[
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 24,
    "words": [
      {
        "word": "כְּטֻמְאָתָ֥ם",
        "pronunciation": "ke-tum'atam",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen כְּ (som, i samsvar med), substantivet טֻמְאָה (urenhet) og suffikset ם־ (deres). Refererer til folkets rituelle og moralske urenhet som grunn for Guds dom."
      },
      {
        "word": "וּכְפִשְׁעֵיהֶ֖ם",
        "pronunciation": "u-khif'sheihem",
        "wordId": 2,
        "explanation": "Består av konjunksjonen וּ (og), preposisjonen כְּ (i samsvar med), פֶּשַׁע (opprør, overtredelse) i flertall, og suffikset הֶם־ (deres). Betegner bevisst opprør mot Gud, en alvorligere synd enn vanlige feiltrinn."
      },
      {
        "word": "עָשִׂ֣יתִי",
        "pronunciation": "asiti",
        "wordId": 3,
        "explanation": "Et verb i qal perfektum, første person entall, fra roten עשׂה (å gjøre, handle). Gud erklærer at han handlet mot folket basert på deres oppførsel."
      },
      {
        "word": "אֹתָ֑ם",
        "pronunciation": "otam",
        "wordId": 4,
        "explanation": "Akkusativpartikkelen אֵת med tredje person flertall suffiks. Markerer folket som det direkte objektet for Guds handling."
      },
      {
        "word": "וָאַסְתִּ֥ר",
        "pronunciation": "va-astir",
        "wordId": 5,
        "explanation": "Konjunksjonen וָ (og) med verbet סָתַר (å skjule) i hifil imperfektum med vav-konsekutiv. Uttrykker at Gud aktivt skjulte seg - et kraftfullt bilde på tilbaketrekking av guddommelig beskyttelse."
      },
      {
        "word": "פָּנַ֖י",
        "pronunciation": "panai",
        "wordId": 6,
        "explanation": "Betyr 'mitt ansikt' - פָּנִים (ansikt) med første person suffiks. I bibelsk tankegang representerer Guds ansikt hans nærvær, gunst og velsignelse. Å skjule ansiktet er det motsatte av velsignelsen i 4 Mos 6:25."
      },
      {
        "word": "מֵהֶֽם",
        "pronunciation": "mehem",
        "wordId": 7,
        "explanation": "Preposisjonen מִן (fra) kombinert med tredje person flertall suffiks (dem). Indikerer separasjon - Gud trakk seg bort fra sitt folk på grunn av deres synder."
      }
    ]
  }
]