[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 23,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, dannet av εἰ (hvis) og ἄν (partikkel for usikkerhet)."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Konkluderende partikkel som binder argumentet til det foregående, og viser logisk sammenheng i Paulus' resonnement."
      },
      {
        "word": "συνέλθῃ",
        "wordId": 3,
        "original": "συνέλθῃ",
        "explanation": "Sammensatt av σύν (sammen) og ἔρχομαι (komme), beskriver dette verbet menighetens samling til gudstjeneste."
      },
      {
        "word": "ἡ",
        "wordId": 4,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker spesifikt på menigheten som en definert enhet."
      },
      {
        "word": "ἐκκλησία",
        "wordId": 5,
        "original": "ἐκκλησία",
        "explanation": "Fra ἐκ (ut) og καλέω (kalle), opprinnelig en borgerforsamling i greske byer, men her brukt om den kristne menighet som Guds utkalte folk."
      },
      {
        "word": "ὅλη",
        "wordId": 6,
        "original": "ὅλη",
        "explanation": "Betyr 'hele' og understreker at dette gjelder når absolutt alle medlemmer er samlet, ikke bare en del."
      },
      {
        "word": "ἐπὶ",
        "wordId": 7,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir formål eller retning, brukt sammen med τὸ αὐτό for å uttrykke enhet i samling."
      },
      {
        "word": "τὸ",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som er del av uttrykket ἐπὶ τὸ αὐτό."
      },
      {
        "word": "αὐτὸ",
        "wordId": 9,
        "original": "αὐτὸ",
        "explanation": "Uttrykket ἐπὶ τὸ αὐτό var et teknisk uttrykk for menighetens samling på ett sted, kjent fra Apostlenes gjerninger."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som her legger til en tilleggsbetingelse om hva som skjer under samlingen."
      },
      {
        "word": "πάντες",
        "wordId": 11,
        "original": "πάντες",
        "explanation": "Betyr 'alle' og skaper et retorisk bilde av kaotisk tungtalende hvor ingen holder tilbake."
      },
      {
        "word": "λαλῶσιν",
        "wordId": 12,
        "original": "λαλῶσιν",
        "explanation": "Presens konjunktiv av λαλέω som indikerer vedvarende tale, ikke bare enkeltstående ytringer."
      },
      {
        "word": "γλώσσαις",
        "wordId": 13,
        "original": "γλώσσαις",
        "explanation": "Dativ flertall av γλῶσσα (tunge), refererer til tungetale-gaven som var utbredt i Korint-menigheten, men som her skaper forvirring."
      },
      {
        "word": "εἰσέλθωσιν",
        "wordId": 14,
        "original": "εἰσέλθωσιν",
        "explanation": "Et verb som beskriver det å tre inn, her om utenforstående som kommer inn i gudstjenesten."
      },
      {
        "word": "δὲ",
        "wordId": 15,
        "original": "δὲ",
        "explanation": "Svak adversativ partikkel som introduserer en ny gruppe personer i scenariet."
      },
      {
        "word": "ἰδιῶται",
        "wordId": 16,
        "original": "ἰδιῶται",
        "explanation": "Opprinnelig 'privatperson' uten spesialkompetanse, her trolig sympatisører som ennå ikke fullt ut forstår de åndelige gavene."
      },
      {
        "word": "ἢ",
        "wordId": 17,
        "original": "ἢ",
        "explanation": "Disjunktiv konjunksjon som presenterer et alternativ mellom to typer besøkende."
      },
      {
        "word": "ἄπιστοι",
        "wordId": 18,
        "original": "ἄπιστοι",
        "explanation": "Sammensatt av α- (negasjon) og πιστός (troende), beskriver de som ennå ikke har kommet til tro på Kristus."
      },
      {
        "word": "οὐκ",
        "wordId": 19,
        "original": "οὐκ",
        "explanation": "Nektelse som her innleder et retorisk spørsmål hvor svaret forventes å være bekreftende."
      },
      {
        "word": "ἐροῦσιν",
        "wordId": 20,
        "original": "ἐροῦσιν",
        "explanation": "Futurum av λέγω, indikerer hva de besøkende uunngåelig vil komme til å si."
      },
      {
        "word": "ὅτι",
        "wordId": 21,
        "original": "ὅτι",
        "explanation": "Innleder direkte tale og viser nøyaktig hva de utenforstående vil tenke."
      },
      {
        "word": "μαίνεσθε",
        "wordId": 22,
        "original": "μαίνεσθε",
        "explanation": "Refererer til galskap eller mani, samme ord brukt om ekstatiske tilstander i gresk religion, en alvorlig anklage som Paulus ønsker at menigheten skal unngå."
      }
    ]
  }
]