[{"bookId":11,"chapterId":1,"verseId":1,"text":"Kong David var gammel og kommet opp i årene, og selv om de dekket ham med klær, kunne han ikke holde varmen."},{"bookId":11,"chapterId":1,"verseId":2,"text":"Derfor sa tjenerne hans til ham: «La oss lete etter en ung jomfru til å stå til tjeneste for kongen. Hun kan pleie ham og ligge i din favn, så min herre kongen kan holde seg varm.»"},{"bookId":11,"chapterId":1,"verseId":3,"text":"Så lette de etter en vakker jente i hele Israels land, og de fant Abisjag fra Sjunem og førte henne til kongen."},{"bookId":11,"chapterId":1,"verseId":4,"text":"Jenta var svært vakker, og hun pleide kongen og tjente ham, men kongen hadde ikke samleie med henne."},{"bookId":11,"chapterId":1,"verseId":5,"text":"Adonja, sønn av Haggit, begynte å fremheve seg selv og sa: «Jeg skal bli konge.» Han skaffet seg stridsvogner og hestfolk, og femti mann til å løpe foran seg."},{"bookId":11,"chapterId":1,"verseId":6,"text":"Hans far hadde aldri i hans levetid irettesatt ham ved å si: «Hvorfor gjør du slik?» Han var også en meget kjekk mann, og han var født rett etter Absalom."},{"bookId":11,"chapterId":1,"verseId":7,"text":"Han hadde samtaler med Joab, sønn av Seruja, og med presten Ebjatar, og de støttet Adonja."},{"bookId":11,"chapterId":1,"verseId":8,"text":"Men presten Sadok, Benaja, sønn av Jojada, profeten Natan, Sjimi, Rei og Davids krigere støttet ikke Adonja."},{"bookId":11,"chapterId":1,"verseId":9,"text":"Adonja slaktet sauer, storfe og gjøfe ved Slangesteinen, som ligger ved En-Rogel. Han inviterte alle sine brødre, kongens sønner, og alle mennene i Juda som var i kongens tjeneste."},{"bookId":11,"chapterId":1,"verseId":10,"text":"Men profeten Natan, Benaja, de tapre mennene og hans bror Salomo inviterte han ikke."},{"bookId":11,"chapterId":1,"verseId":11,"text":"Da sa Natan til Batseba, Salomos mor: «Har du ikke hørt at Adonja, sønn av Haggit, er blitt konge uten at vår herre David vet det?"},{"bookId":11,"chapterId":1,"verseId":12,"text":"Nå skal jeg gi deg et råd om hvordan du kan redde ditt eget liv og livet til din sønn Salomo."},{"bookId":11,"chapterId":1,"verseId":13,"text":"Gå straks inn til kong David og si til ham: ‘Min herre konge, du sverget jo til din tjenestekvinne: Din sønn Salomo skal bli konge etter meg, og han skal sitte på min trone. Hvorfor er da Adonja blitt konge?’"},{"bookId":11,"chapterId":1,"verseId":14,"text":"Se, mens du ennå snakker der med kongen, skal jeg komme inn etter deg og bekrefte dine ord."},{"bookId":11,"chapterId":1,"verseId":15,"text":"Så gikk Batseba inn til kongen på soverommet. Kongen var svært gammel, og Abisjag fra Sjunem tjente ham."},{"bookId":11,"chapterId":1,"verseId":16,"text":"Batseba bøyde seg og kastet seg ned for kongen. Kongen spurte: «Hva vil du?»"},{"bookId":11,"chapterId":1,"verseId":17,"text":"Hun svarte ham: «Min herre, du sverget ved Herren din Gud til din tjenestekvinne: ‘Din sønn Salomo skal bli konge etter meg, og han skal sitte på min trone.’"},{"bookId":11,"chapterId":1,"verseId":18,"text":"Men nå er Adonja blitt konge, og du, min herre kongen, vet ikke om det."},{"bookId":11,"chapterId":1,"verseId":19,"text":"Han har slaktet storfe, gjøfe og sauer i mengder og invitert alle kongens sønner, presten Ebjatar og hærføreren Joab. Men din tjener Salomo har han ikke invitert."},{"bookId":11,"chapterId":1,"verseId":20,"text":"Nå, min herre konge, ser hele Israel på deg. De venter på at du skal fortelle dem hvem som skal sitte på tronen etter deg."},{"bookId":11,"chapterId":1,"verseId":21,"text":"Hvis ikke, vil det skje, når min herre kongen hviler hos sine fedre, at jeg og min sønn Salomo blir regnet som forbrytere."},{"bookId":11,"chapterId":1,"verseId":22,"text":"Mens hun ennå snakket med kongen, kom profeten Natan."},{"bookId":11,"chapterId":1,"verseId":23,"text":"De meldte fra til kongen: «Her er profeten Natan.» Han kom inn for kongen og kastet seg ned for kongen med ansiktet mot jorden."},{"bookId":11,"chapterId":1,"verseId":24,"text":"Natan sa: «Min herre konge, har du sagt at Adonja skal bli konge etter deg og sitte på din trone?"},{"bookId":11,"chapterId":1,"verseId":25,"text":"I dag har han gått ned og slaktet storfe, gjøfe og sauer i mengder. Han har invitert alle kongens sønner, hærførerne og presten Ebjatar. Nå sitter de og spiser og drikker hos ham og roper: ‘Leve kong Adonja!’"},{"bookId":11,"chapterId":1,"verseId":26,"text":"Men meg, din tjener, presten Sadok, Benaja, sønn av Jojada, og din tjener Salomo har han ikke invitert."},{"bookId":11,"chapterId":1,"verseId":27,"text":"Er dette gjort med min herre kongens viten, uten at du har latt dine tjenere få vite hvem som skal sitte på tronen etter deg?»"},{"bookId":11,"chapterId":1,"verseId":28,"text":"Kong David svarte: «Kall Batseba inn til meg.» Hun kom inn for kongen og sto foran ham."},{"bookId":11,"chapterId":1,"verseId":29,"text":"Da sverget kongen: «Så sant Herren lever, han som har fridd meg ut av alle trengsler,"},{"bookId":11,"chapterId":1,"verseId":30,"text":"i dag skal jeg holde det jeg sverget deg ved Herren, Israels Gud: Din sønn Salomo skal bli konge etter meg, og han skal sitte på min trone i mitt sted.»"},{"bookId":11,"chapterId":1,"verseId":31,"text":"Da bøyde Batseba seg med ansiktet mot jorden og kastet seg ned for kongen og sa: «Måtte min herre kong David leve evig!»"},{"bookId":11,"chapterId":1,"verseId":32,"text":"Kong David sa: «Kall på presten Sadok, profeten Natan og Benaja, sønn av Jojada, for meg!» De kom inn for kongen,"},{"bookId":11,"chapterId":1,"verseId":33,"text":"og kongen sa til dem: «Ta med dere tjenerne deres, sett min sønn Salomo på mitt eget muldyr og før ham ned til Gihon."},{"bookId":11,"chapterId":1,"verseId":34,"text":"Der skal presten Sadok og profeten Natan salve ham til konge over Israel. Blås så i hornet og rop: ‘Leve kong Salomo!’"},{"bookId":11,"chapterId":1,"verseId":35,"text":"Følg så etter ham opp, og han skal komme og sette seg på min trone og være konge i mitt sted. For jeg har bestemt at han skal være fyrste over Israel og Juda."},{"bookId":11,"chapterId":1,"verseId":36,"text":"Benaja, sønn av Jojada, svarte kongen: «Amen! Måtte Herren, min herre kongens Gud, si det samme."},{"bookId":11,"chapterId":1,"verseId":37,"text":"Som Herren har vært med min herre kongen, slik må han være med Salomo og gjøre hans trone enda større enn tronen til min herre kong David!»"},{"bookId":11,"chapterId":1,"verseId":38,"text":"Så gikk presten Sadok, profeten Natan, Benaja, sønn av Jojada, keretittene og peletittene ned og satte Salomo på kong Davids muldyr og førte ham til Gihon."},{"bookId":11,"chapterId":1,"verseId":39,"text":"Presten Sadok tok oljehornet fra teltet og salvet Salomo. De blåste i hornet, og hele folket ropte: «Leve kong Salomo!»"},{"bookId":11,"chapterId":1,"verseId":40,"text":"Så fulgte hele folket etter ham opp, og folket spilte på fløyter og jublet så høyt av glede at jorden skalv av lyden."},{"bookId":11,"chapterId":1,"verseId":41,"text":"Adonja og alle gjestene som var hos ham, hørte det akkurat da de var ferdige med å spise. Da Joab hørte hornlyden, spurte han: «Hvorfor er det slik larm i byen?»"},{"bookId":11,"chapterId":1,"verseId":42,"text":"Mens han ennå snakket, kom Jonatan, sønn av presten Ebjatar. Adonja sa: «Kom inn! En mann som deg er en god mann og bringer gode nyheter.»"},{"bookId":11,"chapterId":1,"verseId":43,"text":"Men Jonatan svarte Adonja: «Nei, vår herre kong David har gjort Salomo til konge."},{"bookId":11,"chapterId":1,"verseId":44,"text":"Kongen har sendt ham av sted med presten Sadok, profeten Natan, Benaja, sønn av Jojada, keretittene og peletittene, og de har satt ham på kongens muldyr."},{"bookId":11,"chapterId":1,"verseId":45,"text":"Presten Sadok og profeten Natan har salvet ham til konge i Gihon. Derfra er de dratt opp og jublet, så byen er i opprør. Det er den lyden dere hører."},{"bookId":11,"chapterId":1,"verseId":46,"text":"Og Salomo har allerede satt seg på kongens trone."},{"bookId":11,"chapterId":1,"verseId":47,"text":"Og kongens tjenere har kommet for å velsigne vår herre kong David og sagt: ‘Måtte din Gud gjøre Salomos navn mer kjent enn ditt navn og hans trone større enn din trone!’ Og kongen har tilbedt på sitt leie."},{"bookId":11,"chapterId":1,"verseId":48,"text":"Og dette har kongen sagt: ‘Lovet være Herren, Israels Gud, som i dag har gitt en til å sitte på min trone, mens mine øyne ser det!’»"},{"bookId":11,"chapterId":1,"verseId":49,"text":"Da ble alle Adonjas gjester grepet av redsel. De reiste seg og gikk hver til sitt."},{"bookId":11,"chapterId":1,"verseId":50,"text":"Men Adonja fryktet for Salomo. Han reiste seg og gikk og grep fatt i hornene på alteret."},{"bookId":11,"chapterId":1,"verseId":51,"text":"Det ble fortalt Salomo: «Adonja frykter kong Salomo. Se, han har grepet fatt i hornene på alteret og sier: ‘Kong Salomo må i dag sverge meg at han ikke skal drepe sin tjener med sverd.’»"},{"bookId":11,"chapterId":1,"verseId":52,"text":"Salomo svarte: «Hvis han viser seg som en verdig mann, skal ikke et hårstrå falle til jorden. Men finner vi ondskap hos ham, skal han dø.»"},{"bookId":11,"chapterId":1,"verseId":53,"text":"Så sendte kong Salomo bud og fikk ham hentet ned fra alteret. Han kom og kastet seg ned for kong Salomo, og Salomo sa til ham: «Gå hjem!»"}]