[{"bookId":11,"chapterId":10,"verseId":1,"text":"Dronningen av Saba hørte om Salomos berømmelse, til ære for Herrens navn, og hun kom for å sette ham på prøve med gåter."},{"bookId":11,"chapterId":10,"verseId":2,"text":"Hun kom til Jerusalem med en meget stor følge, med kameler som bar krydder, svært mye gull og edelstener. Da hun kom til Salomo, snakket hun med ham om alt det hun hadde på hjertet."},{"bookId":11,"chapterId":10,"verseId":3,"text":"Salomo forklarte henne alt hun spurte om; det var ingenting skjult for kongen som han ikke kunne forklare for henne."},{"bookId":11,"chapterId":10,"verseId":4,"text":"Da dronningen av Saba så all Salomos visdom, huset han hadde bygget,"},{"bookId":11,"chapterId":10,"verseId":5,"text":"maten på bordet hans, hvordan tjenerne satt, hvordan tjenerne som serverte, var kledd, hans koppbærere, og hans brennoffer som han ofret i Herrens hus, var det ikke mer ånd i henne."},{"bookId":11,"chapterId":10,"verseId":6,"text":"Hun sa til kongen: \"Sannheten om det jeg hørte i mitt land om dine ord og din visdom, var sant."},{"bookId":11,"chapterId":10,"verseId":7,"text":"Men jeg trodde ikke på det før jeg kom og så det med egne øyne. Og se, ikke engang halvparten ble fortalt meg; din visdom og velstand overgår ryktet jeg hørte."},{"bookId":11,"chapterId":10,"verseId":8,"text":"Lykkelige er dine menn, lykkelige er disse tjenerne dine, som alltid står foran deg og hører din visdom!"},{"bookId":11,"chapterId":10,"verseId":9,"text":"Velsignet være Herren din Gud, som har behag i deg og satte deg på Israels trone! Fordi Herren elsker Israel for alltid, har han gjort deg til konge for å utøve rettferdighet og rett."},{"bookId":11,"chapterId":10,"verseId":10,"text":"Hun ga kongen hundre og tjue talenter gull, svært mye krydder og edelstener. Det kom aldri mer så mye krydder som det dronningen av Saba ga kong Salomo."},{"bookId":11,"chapterId":10,"verseId":11,"text":"Også skipene til Hiram, som fraktet gull fra Ofir, brakte fra Ofir svært mye almugtre og edelstener."},{"bookId":11,"chapterId":10,"verseId":12,"text":"Kongen brukte almugtreet til å lage rekkverk til Herrens hus og kongens hus, også til harper og lyre for sangerne. Så mye almugtre har ikke kommet eller blitt sett til denne dag."},{"bookId":11,"chapterId":10,"verseId":13,"text":"Kong Salomo ga dronningen av Saba alt hun ønsket og ba om, i tillegg til det han ga henne av sin kongelige rikdom. Så vendte hun om og dro tilbake til sitt eget land, sammen med tjenerne sine."},{"bookId":11,"chapterId":10,"verseId":14,"text":"Vekten av gullet som kom til Salomo i ett år, var seks hundre sekstiseks talenter gull,"},{"bookId":11,"chapterId":10,"verseId":15,"text":"utenom det som kom fra handelsmennene, fra inntektene av handelen, fra alle Arabias konger og fra landets guvernører."},{"bookId":11,"chapterId":10,"verseId":16,"text":"Kong Salomo laget to hundre store skjold av hamret gull; seks hundre sekel gull gikk til hvert skjold."},{"bookId":11,"chapterId":10,"verseId":17,"text":"Han laget også tre hundre små skjold av hamret gull; tre mina gull gikk til hvert skjold. Kongen la dem i Libanonskoghuset."},{"bookId":11,"chapterId":10,"verseId":18,"text":"Videre laget kongen en stor trone av elfenben og overtrakk den med det fineste gull."},{"bookId":11,"chapterId":10,"verseId":19,"text":"Tronen hadde seks trinn, og toppen av tronen var rund baktil. Det var armlener på begge sider av setet, og to løver sto ved siden av armlenene."},{"bookId":11,"chapterId":10,"verseId":20,"text":"Tolv løver sto der på de seks trinnene, en på hver side. Ingen andre riker har laget noe slikt."},{"bookId":11,"chapterId":10,"verseId":21,"text":"Alle drikkekarene til kong Salomo var av gull, og alle karene i Libanonskoghuset var av rent gull. Sølv ble ikke regnet for noe i Salomos dager."},{"bookId":11,"chapterId":10,"verseId":22,"text":"For kongen hadde Tarsis-skip på havet sammen med Hirams skip. Hvert tredje år kom Tarsis-skipene, lastet med gull, sølv, elfenben, aper og påfugler."},{"bookId":11,"chapterId":10,"verseId":23,"text":"Så kong Salomo overgikk alle jordens konger i rikdom og visdom."},{"bookId":11,"chapterId":10,"verseId":24,"text":"Hele verden søkte til Salomo for å høre visdommen Gud hadde lagt i hans hjerte."},{"bookId":11,"chapterId":10,"verseId":25,"text":"Hvert år kom de som kom til ham med hver sin gave: sølv- og gullgjenstander, klær, våpen, krydder, hester og muldyr."},{"bookId":11,"chapterId":10,"verseId":26,"text":"Salomo samlet stridsvogner og hestfolk; han hadde fjorten hundre stridsvogner og tolv tusen hestfolk, som han plasserte i byene for stridsvogner og hos kongen i Jerusalem."},{"bookId":11,"chapterId":10,"verseId":27,"text":"Kongen gjorde sølv like vanlig i Jerusalem som stein, og han gjorde sedertre like tallrikt som morbærtre som vokser i lavlandet."},{"bookId":11,"chapterId":10,"verseId":28,"text":"Salomos hester ble importert fra Egypt og Kuve; kongens handelsmenn kjøpte dem i Kuve."},{"bookId":11,"chapterId":10,"verseId":29,"text":"En vogn kunne importeres fra Egypt for seks hundre sekel sølv, og en hest for hundre og femti. På samme måte eksporterte de til alle hetittenes og arameernes konger."}]