[{"bookId":11,"chapterId":11,"verseId":1,"text":"Kong Salomo elsket mange utenlandske kvinner i tillegg til Faraos datter – moabitter, ammonitter, edomitter, sidoniere og hetitter."},{"bookId":11,"chapterId":11,"verseId":2,"text":"De tilhørte nasjonene som Herren hadde sagt til israelittene om: 'Dere skal ikke inngå ekteskap med dem, og de skal ikke inngå ekteskap med dere. De vil helt sikkert vende hjertene deres bort til å følge deres guder.' Salomo holdt seg til disse i kjærlighet."},{"bookId":11,"chapterId":11,"verseId":3,"text":"Han hadde syv hundre fyrstinner som koner og tre hundre konkubiner, og hans koner vendte hans hjerte."},{"bookId":11,"chapterId":11,"verseId":4,"text":"Da Salomo ble gammel, vendte hans koner hans hjerte etter andre guder, og hans hjerte var ikke helt med Herren hans Gud, slik hans far Davids hjerte hadde vært."},{"bookId":11,"chapterId":11,"verseId":5,"text":"Salomo fulgte Astarte, sidoniernes gudinne, og Milkom, ammonittenes avskyelige gud,"},{"bookId":11,"chapterId":11,"verseId":6,"text":"og Salomo gjorde det som var ondt i Herrens øyne, og han fulgte ikke fullt og helt etter Herren, slik hans far David hadde gjort."},{"bookId":11,"chapterId":11,"verseId":7,"text":"Da bygde Salomo en offerhøyde for Kemosj, moabittenes avskyelige gud, på fjellet øst for Jerusalem, og for Molok, ammonittenes avskyelige gud."},{"bookId":11,"chapterId":11,"verseId":8,"text":"Det samme gjorde han for alle sine utenlandske koner, som brente røkelse og ofret til sine guder."},{"bookId":11,"chapterId":11,"verseId":9,"text":"Herren ble sint på Salomo fordi hans hjerte hadde vendt seg bort fra Herren, Israels Gud, som hadde vist seg for ham to ganger"},{"bookId":11,"chapterId":11,"verseId":10,"text":"og hadde befalt ham om dette spørsmålet, at han ikke skulle følge andre guder. Men han holdt ikke det Herren hadde befalt."},{"bookId":11,"chapterId":11,"verseId":11,"text":"Derfor sa Herren til Salomo: 'Fordi dette har skjedd med deg, og du ikke har holdt min pakt og mine lover som jeg påla deg, vil jeg rive riket bort fra deg og gi det til en tjener av deg.'"},{"bookId":11,"chapterId":11,"verseId":12,"text":"Men for din fars Davids skyld vil jeg ikke gjøre det i din levetid. Jeg vil rive det ut av din sønns hånd."},{"bookId":11,"chapterId":11,"verseId":13,"text":"Likevel vil jeg ikke rive hele riket bort. En stamme vil jeg gi til din sønn for min tjener Davids skyld og for Jerusalems skyld, som jeg har utvalgt.'"},{"bookId":11,"chapterId":11,"verseId":14,"text":"Herren reiste opp en motstander mot Salomo, Hadad edomitten, som var av kongeslekten i Edom."},{"bookId":11,"chapterId":11,"verseId":15,"text":"Det skjedde da David var i Edom, og Joab, hærføreren, dro opp for å begrave de falne og slo i hjel hver mannlig edomitt."},{"bookId":11,"chapterId":11,"verseId":16,"text":"For Joab og hele Israel ble der i seks måneder, til han hadde utryddet hver mannlig edomitt."},{"bookId":11,"chapterId":11,"verseId":17,"text":"Men Hadad flyktet sammen med noen edomittiske menn, tjenere av hans far, for å dra til Egypt. Hadad var da en liten gutt."},{"bookId":11,"chapterId":11,"verseId":18,"text":"De brøt opp fra Midjan og kom til Paran. De tok menn med seg fra Paran og kom til Egypt, til Farao, kongen av Egypt, som ga ham et hus, tildelte ham mat og ga ham land."},{"bookId":11,"chapterId":11,"verseId":19,"text":"Hadad vant stor gunst i Faraos øyne, så han ga ham sin egen kones søster til ekte, søsteren til dronning Tahpenes."},{"bookId":11,"chapterId":11,"verseId":20,"text":"Søsteren til Tahpenes fødte ham sønnen Genubat, som Tahpenes avvente i Faraos hus. Og Genubat var i Faraos hus blant Faraos sønner."},{"bookId":11,"chapterId":11,"verseId":21,"text":"Da Hadad hørte i Egypt at David hadde sovnet inn med sine fedre og at Joab, hærføreren, var død, sa Hadad til Farao: 'La meg dra tilbake til mitt eget land.'"},{"bookId":11,"chapterId":11,"verseId":22,"text":"Men Farao sa til ham: 'Hva mangler du hos meg, siden du ønsker å dra tilbake til ditt eget land?' Han svarte: 'Ingenting, men la meg likevel dra!'"},{"bookId":11,"chapterId":11,"verseId":23,"text":"Gud reiste også opp en annen motstander mot ham, Rezon, sønn av Eljada, som hadde flyktet fra sin herre Hadadeser, kongen av Soba."},{"bookId":11,"chapterId":11,"verseId":24,"text":"Han samlet menn omkring seg og ble leder for en røverbande, da David drepte dem. De dro til Damaskus, bosatte seg der og regjerte i Damaskus."},{"bookId":11,"chapterId":11,"verseId":25,"text":"Han var Israels motstander gjennom hele Salomos regjeringstid, i tillegg til det onde Hadad gjorde. Han avskydde Israel og regjerte over Aram."},{"bookId":11,"chapterId":11,"verseId":26,"text":"Jeroboam, sønn av Nebat, en efraimiter fra Sereda, og hvis mor var en enke ved navn Serua, gjorde også opprør mot kongen."},{"bookId":11,"chapterId":11,"verseId":27,"text":"Dette var årsaken til at han gjorde opprør mot kongen: Salomo bygde Millo og reparerte skadene på sin far Davids by."},{"bookId":11,"chapterId":11,"verseId":28,"text":"Jeroboam var en dyktig mann, og da Salomo så at den unge mannen var flittig, satte han ham over all tvangsarbeiden til Josefs hus."},{"bookId":11,"chapterId":11,"verseId":29,"text":"På den tiden da Jeroboam gikk ut av Jerusalem, møtte profeten Ahia fra Sjilo ham på veien. Ahia hadde på seg en ny kappe, og de to var alene ute på marken."},{"bookId":11,"chapterId":11,"verseId":30,"text":"Ahia grep tak i den nye kappen han hadde på seg og rev den i tolv stykker."},{"bookId":11,"chapterId":11,"verseId":31,"text":"Han sa til Jeroboam: 'Ta ti stykker for deg selv, for dette sier Herren, Israels Gud: \"Se, jeg river riket ut av Salomos hånd og gir deg ti stammer."},{"bookId":11,"chapterId":11,"verseId":32,"text":"Men han skal beholde én stamme for min tjener Davids skyld og for Jerusalems skyld, den byen jeg har utvalgt blant alle Israels stammer."},{"bookId":11,"chapterId":11,"verseId":33,"text":"Dette fordi de har forlatt meg og tilbedt Astarte, sidoniernes gudinne, Kemosj, moabittenes gud, og Milkom, ammonittenes gud, og ikke har vandret på mine veier ved å gjøre det som er rett i mine øyne og holde mine lover og bud slik som David, hans far, gjorde.\""},{"bookId":11,"chapterId":11,"verseId":34,"text":"'Men jeg vil ikke ta hele riket fra hans hånd; jeg vil gjøre ham til fyrste alle hans levedager for min tjener Davids skyld, som jeg utvalgte, fordi han holdt mine bud og lover."},{"bookId":11,"chapterId":11,"verseId":35,"text":"Men jeg vil ta riket fra hans sønn og gi deg ti stammer."},{"bookId":11,"chapterId":11,"verseId":36,"text":"Til hans sønn vil jeg gi én stamme, slik at min tjener David alltid skal ha en lampe for mitt ansikt i Jerusalem, den byen jeg har utvalgt for å sette mitt navn der."},{"bookId":11,"chapterId":11,"verseId":37,"text":"Og deg vil jeg ta, og du skal regjere over alt det din sjel begjærer, og du skal være konge over Israel."},{"bookId":11,"chapterId":11,"verseId":38,"text":"Hvis du lytter til alt jeg befaler deg, vandrer på mine veier og gjør det som er rett i mine øyne ved å holde mine lover og bud, slik min tjener David gjorde, da vil jeg være med deg. Jeg vil bygge deg et varig hus, slik jeg bygde for David, og jeg vil gi Israel til deg."},{"bookId":11,"chapterId":11,"verseId":39,"text":"Jeg vil ydmyke Davids ætt på grunn av dette, men ikke for alltid.'"},{"bookId":11,"chapterId":11,"verseId":40,"text":"Salomo forsøkte derfor å drepe Jeroboam, men Jeroboam reiste seg opp og flyktet til Egypt, til Sjisjak, kongen av Egypt, og han ble i Egypt til Salomo døde."},{"bookId":11,"chapterId":11,"verseId":41,"text":"Resten av historien om Salomo, alt han gjorde, og hans visdom, er det ikke skrevet i Salomos krønike?"},{"bookId":11,"chapterId":11,"verseId":42,"text":"Tiden Salomo regjerte i Jerusalem over hele Israel, var førti år."},{"bookId":11,"chapterId":11,"verseId":43,"text":"Salomo sovnet inn med sine fedre og ble begravet i sin far Davids by. Og hans sønn Rehabeam ble konge etter ham."}]