[
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 1,
    "text": "Se, en mann av Gud kom fra Juda til Betel ved Herrens ord, mens Jeroboam sto ved alteret for å brenne røkelse."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han ropte mot alteret ved Herrens ord og sa: 'Alter, alter! Så sier Herren: Se, en sønn skal fødes i Davids hus, Josjia ved navn. På deg skal han ofre prestene ved offerhaugene som brenner røkelse på deg, og menneskebein skal brennes på deg.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 3,
    "text": "Samme dag ga han et tegn og sa: 'Dette er tegnet som Herren har talt: Se, alteret skal revne, og asken som er på det, skal spilles ut.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 4,
    "text": "Da kongen hørte ordene til mannen av Gud, som han hadde ropt mot alteret i Betel, strakte Jeroboam ut hånden fra alteret og sa: 'Grip ham!' Men hånden han strakte ut mot ham, visnet, så han ikke kunne trekke den tilbake."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 5,
    "text": "Og alteret revnet, og asken ble spilt ut fra alteret, i samsvar med tegnet som mannen av Gud hadde gitt ved Herrens ord."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 6,
    "text": "Da sa kongen til mannen av Gud: 'Vend deg til Herren din Gud og be for meg, så min hånd kan bli frisk igjen.' Mannen av Gud ba til Herren, og kongens hånd ble frisk igjen, slik den hadde vært."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 7,
    "text": "Kongen sa til mannen av Gud: 'Kom hjem med meg og styrk deg, og jeg vil gi deg en gave.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men mannen av Gud sa til kongen: 'Om du så ga meg halve ditt hus, ville jeg ikke gå inn med deg. Jeg vil ikke spise brød eller drikke vann på dette stedet.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 9,
    "text": "For så var det befalt meg ved Herrens ord: 'Du skal ikke spise brød eller drikke vann, og du skal ikke vende tilbake samme vei som du kom.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 10,
    "text": "Så gikk han en annen vei og vendte ikke tilbake samme vei som han kom til Betel."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 11,
    "text": "En gammel profet bodde i Betel. Hans sønner kom og fortalte ham alt det mannen av Gud hadde gjort den dagen i Betel, og ordene han hadde sagt til kongen, og de fortalte det til sin far."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 12,
    "text": "Faren spurte dem: 'Hvilken vei gikk han?' Hans sønner hadde sett hvilken vei mannen av Gud fra Juda hadde tatt."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 13,
    "text": "Han sa til sine sønner: 'Sal opp eselet for meg.' De salte opp eselet for ham, og han red på det."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 14,
    "text": "Han fulgte etter mannen av Gud og fant ham sittende under en eik. Han spurte: 'Er du mannen av Gud som kom fra Juda?' Han svarte: 'Ja, det er jeg.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 15,
    "text": "Da sa han til ham: 'Kom hjem med meg og spis brød.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men han svarte: 'Jeg kan ikke vende tilbake med deg eller gå inn med deg. Jeg vil ikke spise brød eller drikke vann med deg på dette stedet.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 17,
    "text": "For det ble sagt til meg ved Herrens ord: 'Du skal ikke spise brød eller drikke vann der, og du skal ikke vende tilbake og gå samme vei som du kom.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 18,
    "text": "Han sa til ham: 'Jeg er også en profet som du, og en engel talte til meg ved Herrens ord og sa: 'Før ham tilbake med deg til ditt hus, så han kan spise brød og drikke vann.' Men han løy for ham."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 19,
    "text": "Så vendte han tilbake med ham og spiste brød i hans hus og drakk vann."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 20,
    "text": "Mens de satt ved bordet, kom Herrens ord til profeten som hadde ført ham tilbake."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 21,
    "text": "Han ropte til mannen av Gud som hadde kommet fra Juda: 'Så sier Herren: Fordi du har vært ulydig mot Herrens munn og ikke har holdt det budet Herren din Gud ga deg,"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 22,
    "text": "men vendte tilbake og spiste brød og drakk vann på det stedet Han sa til deg: 'Spis ikke brød og drikk ikke vann,' skal din likkiste ikke komme til dine fedres grav.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 23,
    "text": "Etter at han hadde spist brød og drukket, salte profeten som hadde ført ham tilbake, eselet for ham."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 24,
    "text": "Da han dro av sted, fant en løve ham på veien og drepte ham. Hans likkiste ble kastet på veien, og eselet sto ved siden av det, og løven sto også ved siden av likkisten."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 25,
    "text": "Se, menn gikk forbi og så likkisten kastet på veien og løven som sto ved siden av likkisten. De kom og fortalte det i byen der den gamle profeten bodde."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da profeten som hadde ført ham tilbake fra veien hørte det, sa han: 'Det er mannen av Gud som var ulydig mot Herrens munn. Derfor har Herren gitt ham til løven, som har knust og drept ham, i samsvar med Herrens ord som Han talte til ham.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 27,
    "text": "Han sa til sine sønner: 'Sal eselet for meg.' Og de gjorde det."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 28,
    "text": "Han gikk og fant hans likkiste kastet på veien, og eselet og løven sto ved siden av likkisten. Løven hadde ikke spist likkisten eller knust eselet."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 29,
    "text": "Profeten tok opp likkisten til mannen av Gud, la den på eselet og førte den tilbake. Den gamle profeten kom til byen for å sørge og begrave ham."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 30,
    "text": "Han la hans likkiste i sin egen grav, og de sørget over ham: 'Å, min bror!'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 31,
    "text": "Etter at han hadde begravet ham, sa han til sine sønner: 'Når jeg dør, begrav meg i graven der mannen av Gud er begravet; legg mine bein ved siden av hans bein.'"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 32,
    "text": "For det budskapet han ropte ved Herrens ord mot alteret i Betel og mot alle offerhaugene i byene i Samaria, vil sikkert skje."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 33,
    "text": "Etter denne hendelsen vendte ikke Jeroboam seg bort fra sin onde vei, men fortsatte å utnevne prester for offerhaugene fra folket. Hvem som helst som ønsket det, kunne han innvie til å bli prester for offerhaugene."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 34,
    "text": "Og dette ble til synd for Jeroboams hus, til å føre det til undergang og utslettelse fra jordens overflate."
  }
]