[{"bookId":11,"chapterId":14,"verseId":1,"text":"På den tiden ble Abia, sønn av Jeroboam, syk."},{"bookId":11,"chapterId":14,"verseId":2,"text":"Jeroboam sa til sin kone: «Stå opp, forklæ deg slik at ingen kjenner deg igjen som Jeroboams kone, og gå til Sjilo. Der er profeten Ahia, som fortalte meg at jeg skulle bli konge over dette folket."},{"bookId":11,"chapterId":14,"verseId":3,"text":"Ta med deg ti brød, noen kaker og en krukke honning, og gå til ham. Han vil fortelle deg hva som vil skje med gutten."},{"bookId":11,"chapterId":14,"verseId":4,"text":"Jeroboams kone gjorde som hun ble fortalt, reiste opp og gikk til Sjilo, og kom til Ahias hus. Ahia kunne ikke se, for øynene hans var blitt stive av alderdom."},{"bookId":11,"chapterId":14,"verseId":5,"text":"Men Herren hadde sagt til Ahia: «Jeroboams kone kommer for å spørre deg om hennes sønn, for han er syk. Du skal si dette og dette til henne. Når hun kommer, vil hun late som hun er en annen.»"},{"bookId":11,"chapterId":14,"verseId":6,"text":"Da Ahia hørte lyden av hennes føtter idet hun kom inn døren, sa han: «Kom inn, Jeroboams kone! Hvorfor later du som du er en annen? Jeg er sendt til deg med en hard beskjed."},{"bookId":11,"chapterId":14,"verseId":7,"text":"Gå og si til Jeroboam: ‘Så sier Herren, Israels Gud: Jeg løftet deg opp fra folket og gjorde deg til leder over mitt folk Israel."},{"bookId":11,"chapterId":14,"verseId":8,"text":"Jeg rev riket bort fra Davids hus og ga det til deg. Men du har ikke vært som min tjener David, som holdt mine bud og fulgte meg av hele sitt hjerte, og bare gjorde det som var rett i mine øyne."},{"bookId":11,"chapterId":14,"verseId":9,"text":"Du har gjort mer ondt enn alle som levde før deg. Du gikk hen og lagde deg andre guder og støpte bilder for å provosere meg, og meg har du kastet bak ryggen."},{"bookId":11,"chapterId":14,"verseId":10,"text":"Derfor vil jeg bringe ulykke over Jeroboams hus og utrydde fra Jeroboam hver mann, både slave og fri i Israel. Jeg vil feie bort Jeroboams hus som man feier bort møkk, helt til det er borte."},{"bookId":11,"chapterId":14,"verseId":11,"text":"Den av Jeroboams slekt som dør i byen, skal hundene ete, og den som dør på marken, skal himmelens fugler ete. For Herren har talt.’"},{"bookId":11,"chapterId":14,"verseId":12,"text":"Stå opp og gå hjem! Når dine føtter trår inn i byen, skal gutten dø."},{"bookId":11,"chapterId":14,"verseId":13,"text":"Hele Israel skal sørge over ham og begrave ham. Han er den eneste av Jeroboam som blir ført til graven, fordi det er funnet noe godt hos ham overfor Herren, Israels Gud, i Jeroboams hus."},{"bookId":11,"chapterId":14,"verseId":14,"text":"Herren skal selv reise opp en konge over Israel som skal utrydde Jeroboams hus. Det skal skje allerede nå."},{"bookId":11,"chapterId":14,"verseId":15,"text":"Herren skal slå Israel slik en siv rystes i vannet. Han skal rykke Israel opp med røtter fra dette gode landet som han ga deres forfedre, og spre dem på den andre siden av elven, fordi de har gjort sine Asjerastøtter som provoserer Herren til sinne."},{"bookId":11,"chapterId":14,"verseId":16,"text":"På grunn av syndene Jeroboam har begått og fått Israel til å begå, skal Herren gi Israel opp."},{"bookId":11,"chapterId":14,"verseId":17,"text":"Jeroboams kone sto opp og gikk sin vei og kom til Tirsa. Da hun trådte over dørstokken til huset, døde gutten."},{"bookId":11,"chapterId":14,"verseId":18,"text":"De begravde ham, og hele Israel sørget over ham, slik Herren hadde sagt gjennom sin tjener, profeten Ahia."},{"bookId":11,"chapterId":14,"verseId":19,"text":"Resten av Jeroboams historie, alt han gjorde og hans kriger, er skrevet ned i Israels kongers krønike."},{"bookId":11,"chapterId":14,"verseId":20,"text":"Jeroboam regjerte i tjue to år. Så sov han inn med sine fedre, og hans sønn Nadab ble konge etter ham."},{"bookId":11,"chapterId":14,"verseId":21,"text":"Rehabeam, Salomos sønn, var konge i Juda. Han var førtien år gammel da han ble konge, og han regjerte sytten år i Jerusalem, den byen Herren hadde utvalgt fra alle Israels stammer til å sette sitt navn der. Hans mor het Naama og var ammonittisk."},{"bookId":11,"chapterId":14,"verseId":22,"text":"Juda gjorde det som var ondt i Herrens øyne, og de vakte hans sjalusi mer enn det deres fedre hadde gjort med sine synder."},{"bookId":11,"chapterId":14,"verseId":23,"text":"De bygde seg også offerhauger, steinstøtter og Asjerastøtter på hver høy haug og under hvert grønt tre."},{"bookId":11,"chapterId":14,"verseId":24,"text":"Det var også tempelprostituerte i landet. De gjorde alle de avskyelige tingene som de folkeslagene hadde gjort, de som Herren drev ut foran israelittene."},{"bookId":11,"chapterId":14,"verseId":25,"text":"I det femte året av kong Rehabeams regjering dro Sjisjak, kongen av Egypt, opp mot Jerusalem."},{"bookId":11,"chapterId":14,"verseId":26,"text":"Han tok skattene i Herrens hus og skattene i kongens hus. Han tok alt. Han tok også alle gullskjoldene som Salomo hadde laget."},{"bookId":11,"chapterId":14,"verseId":27,"text":"Kong Rehabeam lagde i stedet bronsskjold og overlot dem til sjefene for livvakten som voktet inngangen til kongens hus."},{"bookId":11,"chapterId":14,"verseId":28,"text":"Hver gang kongen gikk til Herrens hus, bar livvaktene dem, og de brakte dem tilbake til livvaktrommet."},{"bookId":11,"chapterId":14,"verseId":29,"text":"Resten av historien om Rehabeam, alt han gjorde, er skrevet ned i Judas kongers krønike."},{"bookId":11,"chapterId":14,"verseId":30,"text":"Det var stadig krig mellom Rehabeam og Jeroboam."},{"bookId":11,"chapterId":14,"verseId":31,"text":"Rehabeam sov inn med sine fedre og ble begravet med sine fedre i Davidsbyen. Hans mor het Naama, ammonittisk. Hans sønn Abiam ble konge etter ham."}]