[
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 1,
    "text": "Da kom Herrens ord til Jehu, sønn av Hanani, mot Baesa og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 2,
    "text": "Fordi jeg løftet deg opp fra støvet og gjorde deg til leder over mitt folk Israel, men du har fulgt Jeroboams vei og fått mitt folk Israel til å synde, slik at de har irritert meg med sine synder."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 3,
    "text": "Se, jeg vil feie bort Baesa og hans hus, og jeg vil gjøre med ditt hus som med Jeroboams hus, sønn av Nebat."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 4,
    "text": "Den av Baesas slekt som dør i byen, skal hundene ete, og den som dør på marken, skal himmelens fugler ete."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 5,
    "text": "Resten av hendelsene i Baesas liv, det han gjorde og hans makt, er de ikke skrevet i Israels kongers krønike?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 6,
    "text": "Baesa hvilte med sine fedre og ble begravet i Tirsa. Og hans sønn Ela ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 7,
    "text": "Også gjennom profeten Jehu, sønn av Hanani, kom Herrens ord mot Baesa og hans hus, både på grunn av all ondskapen han hadde gjort i Herrens øyne, ved å irritere ham med sine henders verk, og fordi han ble som Jeroboams hus, og også fordi han slo ham ihjel."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 8,
    "text": "I det tjuesjette året av kong Asa av Juda, ble Ela, sønn av Baesa, konge over Israel i Tirsa, og han regjerte i to år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 9,
    "text": "Hans tjener Zimri, en av hærens ledere, konspirerte mot ham. Mens Ela var i Tirsa, drakk han seg full i huset til Arsa, som var husholder i Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 10,
    "text": "Zimri kom inn, slo ham ihjel og ble konge i hans sted, i det tjuesjuende året av kong Asa av Juda."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 11,
    "text": "Da han hadde blitt konge og satt på sin trone, slo han ihjel hele Baesas hus. Han lot ikke en eneste mannlig slektning, eller noen av hans venner eller hans nære overleve."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 12,
    "text": "Så utryddet Zimri hele Baesas hus, i henhold til Herrens ord som han hadde talt mot Baesa gjennom profeten Jehu."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 13,
    "text": "Dette skjedde på grunn av alle syndene Baesa og hans sønn Ela hadde begått, og som de hadde fått Israel til å begå, og fordi de irriterte Herren, Israels Gud, med sine tomme guder."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 14,
    "text": "Resten av hendelsene i Elas liv, alt han gjorde, er de ikke skrevet i Israels kongers krønike?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 15,
    "text": "I det tjuesjuende året av kong Asa av Juda, ble Zimri konge, og han regjerte i syv dager i Tirsa. Folket var da i leir ved Gibbeton, som tilhørte filisterne."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 16,
    "text": "Da leiren hørte at Zimri hadde konspirert og også drept kongen, utropte de samme dag Omri, hærens leder, til konge over Israel i leiren."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 17,
    "text": "Omri og hele Israel med ham dro opp fra Gibbeton og beleiret Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 18,
    "text": "Da Zimri så at byen var erobret, gikk han inn i kongens palass, satte fyr på kongens palass over seg og døde."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 19,
    "text": "Dette skjedde på grunn av hans synder som han hadde begått ved å gjøre det som var ondt i Herrens øyne, ved å følge Jeroboams vei og i hans synd som han hadde begått og fått Israel til å begå."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 20,
    "text": "Resten av hendelsene i Zimris liv, og hans konspirasjon som han ledet, er de ikke skrevet i Israels kongers krønike?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 21,
    "text": "Da ble folket i Israel delt i to; halvparten av folket fulgte Tibni, sønn av Ginat, for å gjøre ham til konge, mens den andre halvparten fulgte Omri."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 22,
    "text": "Men folket som fulgte Omri, overvant folket som fulgte Tibni, sønn av Ginat. Så døde Tibni, og Omri ble konge."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 23,
    "text": "I det trettiførste året av kong Asa av Juda, ble Omri konge over Israel, og han regjerte i tolv år. I Tirsa regjerte han i seks år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 24,
    "text": "Han kjøpte Samaria-høyden av Semer for to talenter sølv, bygde på høyden og kalte byen han bygde, etter Semer, eieren av høyden, Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 25,
    "text": "Omri gjorde det som var ondt i Herrens øyne, og han handlet verre enn alle som var før ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 26,
    "text": "For han fulgte helt i Jeroboams, Nebats sønns veier, og i hans synder som han fikk Israel til å begå, slik at de irriterte Herren, Israels Gud, med sine tomme guder."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 27,
    "text": "Resten av hendelsene i Omris liv, det han gjorde og hans maktige gjerninger, er de ikke skrevet i Israels kongers krønike?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 28,
    "text": "Omri hvilte med sine fedre og ble begravet i Samaria. Og hans sønn Ahab ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 29,
    "text": "Ahab, sønn av Omri, ble konge over Israel i det trettifire år av Asa, konge av Juda, og Ahab, sønn av Omri, regjerte over Israel i Samaria i tjue to år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 30,
    "text": "Ahab, sønn av Omri, gjorde det som var ondt i Herrens øyne, mer enn alle som var før ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 31,
    "text": "Som om det var en lett sak å vandre i Jeroboams, Nebats sønns synder, tok han til kone Jesabel, datter av Etbaal, kongen av sidonierne, og gikk og tjente Baal og tilbad ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 32,
    "text": "Han reiste et alter for Baal i Baal-tempelet han hadde bygget i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 33,
    "text": "Ahab laget også en Asjera. Ahab gjorde mer for å provosere Herren, Israels Gud, til sinne enn alle Israels konger som var før ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 34,
    "text": "I hans dager bygde Hiel fra Betel opp Jeriko. Han la grunnvollen på bekostning av sin førstefødte sønn Abiram, og han satte opp portene på bekostning av sin yngste sønn Segub, i samsvar med ordet fra Herren, som Han hadde talt gjennom Josva, Nuns sønn."
  }
]