[
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 1,
    "text": "Elia fra Tisjbe i Gilead sa til Akab: «Så sant Herren, Israels Gud, lever, han som jeg står foran, det skal ikke komme dugg eller regn disse årene, uten etter mitt ord.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 2,
    "text": "Da kom Herrens ord til Elia."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 3,
    "text": "«Gå herfra og dra østover. Gjem deg ved bekken Kerit, som ligger øst for Jordan.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 4,
    "text": "«Du skal drikke av bekken, og jeg har befalt ravnene å sørge for mat til deg der.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 5,
    "text": "Så gikk han og gjorde som Herren hadde sagt. Han gikk og bodde ved bekken Kerit, som ligger øst for Jordan."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 6,
    "text": "Ravnene kom til ham om morgenen med brød og kjøtt, og om kvelden med brød og kjøtt, og han drakk av bekken."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 7,
    "text": "Etter en tid tørket bekken ut, for det hadde ikke kommet regn i landet."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 8,
    "text": "Da kom Herrens ord til ham."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 9,
    "text": "«Stå opp, gå til Sarepta, som ligger ved Sidon, og bo der. Se, jeg har befalt en enke der å sørge for mat til deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 10,
    "text": "Så sto han opp og gikk til Sarepta. Da han kom til byporten, så han en enke som samlet ved. Han ropte til henne og sa: «Hent litt vann til meg i et kar, så jeg får drikke.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 11,
    "text": "Da hun gikk for å hente det, ropte han etter henne og sa: «Ta også med deg en bit brød til meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 12,
    "text": "Hun svarte: «Så sant Herren din Gud lever, jeg har ikke noe brød, bare en håndfull mel i krukken og litt olje i krukken. Nå samler jeg et par vedpinner, så jeg kan gå hjem og lage mat til meg og sønnen min. Deretter skal vi dø.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 13,
    "text": "Elias sa til henne: «Vær ikke redd. Gå og gjør som du har sagt. Men lag først en liten kake til meg av det du har, og bring den til meg. Deretter kan du lage noe til deg selv og din sønn."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 14,
    "text": "For dette sier Herren, Israels Gud: 'Melkrukken skal ikke bli tom, og oljekrukken skal ikke tørke ut før den dagen Herren sender regn over jorden.'»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 15,
    "text": "Hun gikk og gjorde som Elias hadde sagt. Og hun, han og hennes hus hadde mat i lang tid."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 16,
    "text": "Melkrukken ble ikke tom, og oljekrukken tørket ikke ut, i tråd med Herrens ord som han hadde talt gjennom Elias."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 17,
    "text": "Noen tid etter ble sønnen til kvinnen, husets eier, syk. Sykdommen ble så alvorlig at det ikke var pust igjen i ham."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 18,
    "text": "Da sa hun til Elias: «Hva har jeg med deg å gjøre, du Guds mann? Har du kommet til meg for å minne meg om min synd og drepe min sønn?»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 19,
    "text": "Han sa til henne: «Gi meg sønnen din.» Han tok ham fra hennes fang, bar ham opp på loftet der han bodde, og la ham på sin egen seng."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 20,
    "text": "Så ropte han til Herren og sa: «Herre, min Gud, vil du også la ulykke ramme denne enken jeg bor hos, ved å la hennes sønn dø?»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 21,
    "text": "Han strakte seg tre ganger ut over gutten, ropte til Herren og sa: «Herre, min Gud, la guttens liv komme tilbake til ham!»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 22,
    "text": "Herren hørte Elias' bønn, og guttens liv kom tilbake til ham, og han levde."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 23,
    "text": "Elias tok gutten og bar ham ned fra loftet, inn i huset, og ga ham til moren. Elias sa: «Se, sønnen din lever.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 24,
    "text": "Kvinnen sa til Elias: «Nå vet jeg at du er en Guds mann, og at Herrens ord i din munn er sannhet.»"
  }
]