[
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter lang tid kom Herrens ord til Elia i det tredje året og sa: «Gå og vis deg for Akab, så vil jeg sende regn over jorden.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 2,
    "text": "Så gikk Elia for å vise seg for Akab. Og det var en alvorlig hungersnød i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 3,
    "text": "Akab kalte på Obadja, som var hoffsjef. Obadja fryktet Herren sterkt."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 4,
    "text": "Da Jesabel utryddet Herrens profeter, tok Obadja hundre profeter og gjemte dem, femti og femti, i en hule og forsynte dem med brød og vann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 5,
    "text": "Akab sa til Obadja: «Gå gjennom landet til alle vannkildene og til alle bekker. Kanskje vi kan finne gress, så vi kan holde hestene og muldyrene i live og ikke miste noen dyr.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 6,
    "text": "De delte landet mellom seg for å utforske det. Akab gikk i én retning alene, og Obadja gikk i en annen retning alene."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 7,
    "text": "Da Obadja var på veien, møtte han Elia. Obadja kjente ham igjen, falt på ansiktet og sa: «Er det virkelig deg, min herre Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han svarte: «Ja, det er meg. Gå og si til din herre: ‘Elia er her.’»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 9,
    "text": "Da sa Obadja: «Hva har jeg gjort galt, siden du vil overgi din tjener i Akabs hånd, så han kan drepe meg?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 10,
    "text": "Så sant Herren din Gud lever, det finnes ikke en nasjon eller et kongerike hvor min herre ikke har lett etter deg. Og når de sa: ‘Han er ikke her,’ tok han riket eller nasjonen i ed på at de ikke hadde funnet deg."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 11,
    "text": "Og nå sier du: ‘Gå og si til din herre: Elia er her.’"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 12,
    "text": "Men så snart jeg går fra deg, vil Herrens Ånd føre deg til et sted jeg ikke kjenner. Og når jeg kommer og forteller Akab, og han ikke finner deg, vil han drepe meg. Men jeg, din tjener, har fryktet Herren fra min ungdom."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 13,
    "text": "Har det ikke blitt fortalt min herre hva jeg gjorde da Jesabel drepte Herrens profeter, hvordan jeg gjemte hundre av Herrens profeter, femti og femti, i en hule og forsynte dem med brød og vann?"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 14,
    "text": "Og nå sier du: ‘Gå og si til din herre: Elia er her.’ Han vil drepe meg."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 15,
    "text": "Da sa Elia: «Så sant Herren Sebaot lever, for hvis ansikt jeg står, i dag skal jeg vise meg for ham.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 16,
    "text": "Så gikk Obadja for å møte Akab og fortalte ham det. Og Akab gikk for å møte Elia."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da Akab så Elia, sa Akab til ham: «Er det du, du som bringer ulykke over Israel?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 18,
    "text": "Han svarte: «Jeg har ikke brakt ulykke over Israel, men du og din fars hus, fordi dere har forlatt Herrens bud og fulgt Baalene.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 19,
    "text": "Nå, send bud og samle hele Israel til meg på Karmel-fjellet, sammen med de fire hundre og femti Baalsprofetene og de fire hundre Asjeraprofetene som spiser ved Jesabels bord.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 20,
    "text": "Så sendte Akab bud over hele Israel og samlet profetene på Karmel-fjellet."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 21,
    "text": "Elia trådte fram for folket og sa: «Hvor lenge vil dere halte til begge sider? Hvis Herren er Gud, følg ham! Men hvis Baal er det, så følg ham!» Folket svarte ham ikke et ord."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da sa Elia til folket: «Jeg er den eneste av Herrens profeter som er igjen, mens Baals profeter er fire hundre og femti menn."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 23,
    "text": "Gi oss to okser. La dem velge den ene oksen, skjære den i stykker og legge den på veden, men de skal ikke tenne på. Jeg vil forberede den andre oksen og legge den på veden, men jeg skal ikke tenne på."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 24,
    "text": "Dere skal påkalle deres guds navn, og jeg vil påkalle Herrens navn. Den Gud som svarer med ild, han er Gud.» Og hele folket svarte: «Det er godt sagt.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 25,
    "text": "Da sa Elia til Baals profetene: «Velg en av oksene og gjør den klar først, siden dere er mange. Påkall deres guds navn, men ikke sett ild på.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 26,
    "text": "De tok oksen som ble gitt dem, gjorde den klar og påkalte Baals navn fra morgen til middag og sa: «Baal, svar oss!» Men det var ingen stemme, og ingen som svarte. De hoppet rundt alteret de hadde laget."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 27,
    "text": "Ved middagstid begynte Elia å spotte dem og sa: «Rop høyere! Han er jo en gud. Kanskje han tenker på noe, eller han er opptatt, eller på reise. Kanskje han sover og må våkne.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så ropte de enda høyere og skar seg med kniver og spyd, som var deres skikk, til blodet strømmet over dem."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 29,
    "text": "Da middagen var over, og de fortsatt profeterte til tiden for kveldsofferet, men det var ingen stemme, ingen som svarte, ingen som brydde seg."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 30,
    "text": "Da sa Elia til hele folket: «Kom nærmere meg.» Og hele folket kom nærmere ham. Han reparerte Herrens alter som var revet ned."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 31,
    "text": "Elia tok tolv steiner, etter antallet av Jakobs sønner, til hvem Herrens ord kom, og sa: «Israel skal være ditt navn.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 32,
    "text": "Med steinene bygde han et alter i Herrens navn. Rundt alteret lagde han en renne stor nok til å romme to mål med såkorn."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 33,
    "text": "Han ordnet veden, delte oksen og la den på veden."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 34,
    "text": "Så sa han: «Fyll fire krukker med vann og hell det over brennofferet og over veden.» Deretter sa han: «Gjør det en gang til.» Og de gjorde det en gang til. «Gjør det en tredje gang,» sa han. Og de gjorde det en tredje gang."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 35,
    "text": "Vannet rant rundt alteret, og han fylte også rennen med vann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 36,
    "text": "Ved tiden for kveldsofferet trådte profeten Elia fram og sa: «Herre, Abrahams, Isaks og Israels Gud, la det i dag bli kjent at du er Gud i Israel, og at jeg er din tjener, og at jeg har gjort alt dette etter ditt ord."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 37,
    "text": "Svar meg, Herre, svar meg, så dette folket kan forstå at det er du, Herre, som er Gud, og at det er du som vender deres hjerte tilbake."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 38,
    "text": "Da falt Herrens ild ned og fortærte brennofferet, veden, steinene og jorden, og slikket opp vannet i grøften."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 39,
    "text": "Da hele folket så dette, falt de ned med ansiktet mot jorden og sa: «Herren, han er Gud! Herren, han er Gud!»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 40,
    "text": "Elia sa til dem: «Grip profetene til Baal, la ikke en eneste av dem slippe unna!» De grep dem, og Elia førte dem ned til Kisjonbekken og slaktet dem der."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 41,
    "text": "Deretter sa Elia til Ahab: «Gå opp, et og drikk, for nå hører jeg en støy som av en kraftig regnskur.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 42,
    "text": "Ahab gikk opp for å ete og drikke. Men Elia gikk opp på toppen av Karmel, bøyde seg ned mot jorden og la ansiktet mellom knærne."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 43,
    "text": "Så sa han til tjeneren sin: «Gå opp og se mot havet.» Tjeneren gikk opp og så, og sa: «Det er ingenting der.» Sju ganger sa Elia: «Gå tilbake.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 44,
    "text": "På den syvende gangen sa tjeneren: «Se, en liten sky, så stor som en manns hånd, stiger opp fra havet.» Da sa Elia: «Gå og si til Ahab: ‘Spenn for og dra ned, så regnet ikke stopper deg.’»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 45,
    "text": "I løpet av kort tid ble himmelen svart av skyer og vind, og det kom en kraftig regnskur. Ahab steg opp på vognen og dro til Jisreel."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 46,
    "text": "Herrens hånd var over Elia, og han bandt opp kappen og løp foran Ahab til inngangen av Jisreel."
  }
]