[{"bookId":11,"chapterId":19,"verseId":1,"text":"Ahab fortalte Jesabel alt det Elia hadde gjort, og hvordan han hadde drept alle profetene med sverd."},{"bookId":11,"chapterId":19,"verseId":2,"text":"Da sendte Jesabel en budbringer til Elia med dette budskapet: «Måtte gudene straffe meg både nå og senere hvis jeg ikke har tatt livet av deg innen denne tiden i morgen, slik du har tatt livet av dem.»"},{"bookId":11,"chapterId":19,"verseId":3,"text":"Da han så det, reiste han seg og dro for å redde livet. Han kom til Beer-Sjeba i Juda og lot tjeneren sin bli igjen der."},{"bookId":11,"chapterId":19,"verseId":4,"text":"Selv gikk han en dagsreise ut i ørkenen. Han satte seg under en einerbusk, ønsket seg døden og sa: «Det er nok nå, Herre! Ta mitt liv, for jeg er ikke bedre enn mine fedre.»"},{"bookId":11,"chapterId":19,"verseId":5,"text":"Så la han seg ned og sov under einerbusken. Men plutselig rørte en engel ved ham og sa: «Stå opp og spis!»"},{"bookId":11,"chapterId":19,"verseId":6,"text":"Han så seg omkring, og der ved hodet sitt lå det et bakt brød på glødende steiner og en krukke med vann. Han spiste og drakk og la seg ned igjen."},{"bookId":11,"chapterId":19,"verseId":7,"text":"Herrens engel kom tilbake for andre gang, rørte ved ham og sa: «Stå opp og spis, ellers blir veien for lang for deg.»"},{"bookId":11,"chapterId":19,"verseId":8,"text":"Han sto opp, spiste og drakk. Styrket av maten gikk han i førti dager og førti netter helt til Guds fjell, Horeb."},{"bookId":11,"chapterId":19,"verseId":9,"text":"Der gikk han inn i en hule og overnattet. Og se, Herrens ord kom til ham, og han sa: «Hva gjør du her, Elia?»"},{"bookId":11,"chapterId":19,"verseId":10,"text":"Han svarte: «Jeg har vært svært nidkjær for Herren, Gud Allmektig. Israels barn har forlatt din pakt, revet ned dine altere og drept dine profeter med sverd. Jeg er den eneste som er igjen, og nå prøver de å ta livet av meg også.»"},{"bookId":11,"chapterId":19,"verseId":11,"text":"Da sa Herren: «Gå ut og still deg på fjellet foran Herren!» Og se, Herren gikk forbi. En stor og kraftig vind rev fjellene i stykker og knuste klippene foran Herren, men Herren var ikke i vinden. Etter vinden kom et jordskjelv, men Herren var ikke i jordskjelvet."},{"bookId":11,"chapterId":19,"verseId":12,"text":"Etter jordskjelvet kom en ild, men Herren var ikke i ilden. Etter ilden kom en svak susende lyd."},{"bookId":11,"chapterId":19,"verseId":13,"text":"Da Elia hørte den, dekket han ansiktet med kappen, gikk ut og stilte seg ved inngangen til hulen. Og en stemme sa til ham: «Hva gjør du her, Elia?»"},{"bookId":11,"chapterId":19,"verseId":14,"text":"Han svarte: «Jeg har vært svært nidkjær for Herren, Gud Allmektig. Israels barn har forlatt din pakt, revet ned dine altere og drept dine profeter med sverd. Jeg er den eneste som er igjen, og nå prøver de å ta livet av meg også.»"},{"bookId":11,"chapterId":19,"verseId":15,"text":"Herren sa til ham: «Gå tilbake samme vei du kom, til ørkenen ved Damaskus. Når du kommer dit, skal du salve Hasael til konge over Aram."},{"bookId":11,"chapterId":19,"verseId":16,"text":"Og Jehu, sønn av Nimsji, skal du salve til konge over Israel. Og Elisja, sønn av Sjafat fra Abel-Mehola, skal du salve til profet etter deg."},{"bookId":11,"chapterId":19,"verseId":17,"text":"Den som unnslipper sverdet til Hasael, skal Jehu drepe, og den som unnslipper sverdet til Jehu, skal Elisja drepe."},{"bookId":11,"chapterId":19,"verseId":18,"text":"Men jeg vil la syv tusen bli igjen i Israel, alle de kne som ikke har bøyd seg for Baal, og alle de munner som ikke har kysset ham.»"},{"bookId":11,"chapterId":19,"verseId":19,"text":"Så forlot han stedet og fant Elisja, sønn av Sjafat, som pløyde med tolv par okser foran seg, og han selv gikk med det tolvte. Elia gikk bort til ham og kastet kappen sin over ham."},{"bookId":11,"chapterId":19,"verseId":20,"text":"Da forlot han oksene, løp etter Elia og sa: «La meg få kysse far og mor farvel, så vil jeg følge deg.» Elia svarte: «Gå tilbake, for hva har jeg gjort deg?»"},{"bookId":11,"chapterId":19,"verseId":21,"text":"Han vendte tilbake, tok et par okser og slaktet dem. Med oksenes redskaper kokte han kjøttet og ga det til folket, og de spiste. Så reiste han av sted og fulgte etter Elia og tjente ham."}]