[{"bookId":11,"chapterId":2,"verseId":1,"text":"Da Davids dager nærmet seg slutten, ga han sin sønn Salomo dette påbudet:"},{"bookId":11,"chapterId":2,"verseId":2,"text":"«Jeg går nå veien alle på jorden må gå. Vær sterk og vis deg som en mann."},{"bookId":11,"chapterId":2,"verseId":3,"text":"Hold Herren din Guds bud ved å følge hans veier og holde fast ved hans forskrifter, bud, lover og påbud, slik det står skrevet i Mose lov, så du kan lykkes i alt du gjør og hvor du enn vender deg."},{"bookId":11,"chapterId":2,"verseId":4,"text":"Da vil Herren oppfylle det løftet han ga meg: 'Hvis dine sønner tar vare på sin ferd, så de går helhjertet og med hele sin sjel foran meg, skal det aldri mangle en mann på Israels trone.'"},{"bookId":11,"chapterId":2,"verseId":5,"text":"Og du vet hva Joab, sønn av Seruja, gjorde mot meg, hva han gjorde mot de to hærførerne for Israels hær, Abner, sønn av Ner, og Amasa, sønn av Jeter. Han drepte dem og lot blodet fra krig flyte i fredstid, og han fikk blodet fra krig på beltet han bar rundt livet, og på skoene han hadde på føttene."},{"bookId":11,"chapterId":2,"verseId":6,"text":"Gjør derfor etter din visdom, og la ikke hans grå hår komme fredelig ned til dødsriket."},{"bookId":11,"chapterId":2,"verseId":7,"text":"Men vis godhet mot sønnene til Barsillai fra Gilead, og la dem være blant dem som spiser ved ditt bord. For de kom til meg da jeg flyktet fra din bror Absalom."},{"bookId":11,"chapterId":2,"verseId":8,"text":"Og hos deg har du Sjim'i, sønn av Gera, benjaminitten fra Bahurim. Han forbannet meg med en grusom forbannelse den dagen jeg dro til Mahanajim. Men da han kom ned for å møte meg ved Jordan, sverget jeg til ham ved Herren og sa: 'Jeg skal ikke drepe deg med sverdet.'"},{"bookId":11,"chapterId":2,"verseId":9,"text":"Men nå må du ikke la ham være ustraffet, for du er en vis mann og vet hva du skal gjøre med ham. La hans grå hår komme blodig ned til dødsriket."},{"bookId":11,"chapterId":2,"verseId":10,"text":"Så gikk David til hvile hos sine fedre og ble begravet i Davidsbyen."},{"bookId":11,"chapterId":2,"verseId":11,"text":"De dager David var konge over Israel, var førti år. I Hebron var han konge i sju år, og i Jerusalem var han konge i trettitre år."},{"bookId":11,"chapterId":2,"verseId":12,"text":"Salomo satt på tronen til sin far David, og hans kongedømme ble meget fast."},{"bookId":11,"chapterId":2,"verseId":13,"text":"Adonja, sønn av Haggit, kom til Batseba, mor til Salomo. Hun spurte: «Kommer du i fred?» Han svarte: «Ja, i fred.»"},{"bookId":11,"chapterId":2,"verseId":14,"text":"Så sa han: «Jeg har noe å si deg.» Hun sa: «Tal.»"},{"bookId":11,"chapterId":2,"verseId":15,"text":"Han sa: «Du vet at kongedømmet var mitt, og hele Israel vendte seg mot meg for at jeg skulle bli konge. Men kongedømmet gled over til min bror, for det ble hans fra Herren."},{"bookId":11,"chapterId":2,"verseId":16,"text":"Nå har jeg én bønn til deg, ikke nekt meg det.» Hun sa til ham: «Tal.»"},{"bookId":11,"chapterId":2,"verseId":17,"text":"Han sa: «Vær så snill, si til kong Salomo – for han vil ikke nekte deg noe – at han må gi meg Abisjag fra Sjunem til kone.»"},{"bookId":11,"chapterId":2,"verseId":18,"text":"Batseba svarte: «Godt, jeg skal tale for deg til kongen.»"},{"bookId":11,"chapterId":2,"verseId":19,"text":"Så gikk Batseba inn til kong Salomo for å tale for ham om Adonja. Kongen reiste seg for å møte henne, bøyde seg for henne og satte seg på sin trone. Han lot det settes fram en trone for kongens mor, og hun satte seg ved hans høyre side."},{"bookId":11,"chapterId":2,"verseId":20,"text":"Da sa hun: «Jeg har en liten bønn til deg. Ikke nekt meg det.» Kongen svarte henne: «Be om hva du vil, min mor, for jeg vil ikke nekte deg det.»"},{"bookId":11,"chapterId":2,"verseId":21,"text":"Hun sa: «La Abisjag fra Sjunem bli gitt til din bror Adonja til kone.»"},{"bookId":11,"chapterId":2,"verseId":22,"text":"Kong Salomo svarte sin mor: «Hvorfor ber du om Abisjag fra Sjunem for Adonja? Be heller om kongedømmet for ham! For han er min eldre bror, og både for presten Ebjatar og for Joab, Serujas sønn, er han som en bror.»"},{"bookId":11,"chapterId":2,"verseId":23,"text":"Så sverget kong Salomo ved Herren: «Måtte Gud la det gå meg ille både nå og senere om ikke Adonja har talt dette ordet mot sitt eget liv!"},{"bookId":11,"chapterId":2,"verseId":24,"text":"Nå, så sant Herren lever, han som har grunnfestet meg og satt meg på min far Davids trone og som har bygget meg et hus slik han lovte: I dag skal Adonja dø.»"},{"bookId":11,"chapterId":2,"verseId":25,"text":"Kong Salomo sendte da ved Benaja, sønn av Jojada, og han slo Adonja ihjel."},{"bookId":11,"chapterId":2,"verseId":26,"text":"Til presten Ebjatar sa kongen: «Gå til Anatoth, til din egen mark, for du fortjener døden. Men i dag skal jeg ikke drepe deg, fordi du bar Herrens, Herren Guds, ark foran min far David og fordi du led i alt det min far led.»"},{"bookId":11,"chapterId":2,"verseId":27,"text":"Så avsatte Salomo Ebjatar fra å være Herrens prest, for å oppfylle det ordet Herren hadde talt over Elis hus i Sjilo."},{"bookId":11,"chapterId":2,"verseId":28,"text":"Da ryktet kom til Joab – for Joab hadde holdt seg til Adonja, selv om han ikke hadde holdt seg til Absalom – flyktet han til Herrens telt og grep fatt i hornene på alteret."},{"bookId":11,"chapterId":2,"verseId":29,"text":"Det ble fortalt kong Salomo at Joab hadde flyktet til Herrens telt og var ved alteret. Da sendte Salomo Benaja, sønn av Jojada, og sa: «Gå, slå ham ihjel!»"},{"bookId":11,"chapterId":2,"verseId":30,"text":"Benaja kom til Herrens telt og sa til Joab: «Så sier kongen: 'Kom ut!'» Men han svarte: «Nei, jeg vil dø her.» Benaja meldte tilbake til kongen og fortalte hva Joab hadde sagt, og hvordan han hadde svart ham."},{"bookId":11,"chapterId":2,"verseId":31,"text":"Da sa kongen til ham: «Gjør som han sier, slå ham ihjel og gravlegg ham. Så skal du fjerne det uskyldige blodet som Joab har utøst, fra meg og fra min fars hus."},{"bookId":11,"chapterId":2,"verseId":32,"text":"Herren skal la hans blod komme over hans eget hode, fordi han angrep to menn som var mer rettferdige og bedre enn han, og drepte dem med sverd uten at min far David visste om det: Abner, sønn av Ner, hærføreren for Israel, og Amasa, sønn av Jeter, hærføreren for Juda."},{"bookId":11,"chapterId":2,"verseId":33,"text":"Slik skal deres blod komme over Joabs hode og på hans etterkommeres hoder for alltid. Men for David, hans etterkommere, hans hus og hans trone skal det være fred fra Herren for alltid.»"},{"bookId":11,"chapterId":2,"verseId":34,"text":"Så gikk Benaja, sønn av Jojada, opp, angrep ham og drepte ham. Han ble begravet hjemme i ørkenen."},{"bookId":11,"chapterId":2,"verseId":35,"text":"Kongen satte Benaja, sønn av Jojada, over hæren i hans sted, og presten Sadok satte kongen i Ebjatars sted."},{"bookId":11,"chapterId":2,"verseId":36,"text":"Så sendte kongen bud og kalte på Sjim'i og sa til ham: «Bygg deg et hus i Jerusalem og bo der. Du må ikke gå ut derfra og dra noe sted."},{"bookId":11,"chapterId":2,"verseId":37,"text":"For den dagen du går ut og krysser Kedronbekken, skal du vite sikkert at du skal dø. Ditt blod skal komme over ditt eget hode.»"},{"bookId":11,"chapterId":2,"verseId":38,"text":"Sjim'i svarte kongen: «Det er godt. Som min herre kongen har sagt, slik skal din tjener gjøre.» Og Sjim'i bodde lenge i Jerusalem."},{"bookId":11,"chapterId":2,"verseId":39,"text":"Men etter tre år rømte to av tjenerne hans til Akisj, sønn av Ma'aka, kongen i Gat. Det ble fortalt Sjim'i at tjenerne hans var i Gat."},{"bookId":11,"chapterId":2,"verseId":40,"text":"Da salte Sjim'i opp eselet sitt og dro til Gat, til Akisj, for å lete etter tjenerne sine. Sjim'i dro og hentet tjenerne sine fra Gat."},{"bookId":11,"chapterId":2,"verseId":41,"text":"Det ble fortalt Salomo at Sjim'i hadde dratt fra Jerusalem til Gat og var kommet tilbake."},{"bookId":11,"chapterId":2,"verseId":42,"text":"Da sendte kongen bud etter Sjim'i og sa til ham: «Sverget jeg deg ikke ved Herren og advarte deg og sa: 'Den dagen du går ut og drar et eller annet sted, skal du vite sikkert at du skal dø'? Og du sa til meg: 'Det ordet jeg har hørt, er godt.'"},{"bookId":11,"chapterId":2,"verseId":43,"text":"Hvorfor har du da ikke holdt eden ved Herren og det budet jeg ga deg?»"},{"bookId":11,"chapterId":2,"verseId":44,"text":"Kongen sa også til Sjim'i: «Du vet selv alt det onde du gjorde mot min far David. Herren skal la din ondskap komme tilbake på ditt eget hode."},{"bookId":11,"chapterId":2,"verseId":45,"text":"Men kong Salomo skal være velsignet, og Davids trone skal stå fast for Herrens ansikt til evig tid.»"},{"bookId":11,"chapterId":2,"verseId":46,"text":"Så ga kongen ordre til Benaja, sønn av Jojada, som gikk ut og slo ham ihjel. Og kongedømmet ble bekreftet i Salomos hånd."}]