[
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 1,
    "text": "Ben-Hadad, kongen av Aram, samlet hele sin hær. Tretti-to konger var med ham, sammen med hester og stridsvogner. Han gikk opp, beleiret Samaria og angrep det."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han sendte budbringere til Ahab, kongen av Israel, inne i byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 3,
    "text": "Og sa: 'Slik sier Ben-Hadad: Ditt sølv og ditt gull er mitt, og dine vakreste koner og barn er mine.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 4,
    "text": "Israels konge svarte: 'Som du sier, min herre kongen. Jeg og alt jeg eier, tilhører deg.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 5,
    "text": "Budbringerne kom tilbake og sa: 'Slik sier Ben-Hadad: Jeg sendte bud til deg og sa: Du skal gi meg ditt sølv og ditt gull, dine koner og dine barn.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 6,
    "text": "'Men i morgen på denne tid vil jeg sende mine tjenere til deg, og de skal ransake ditt hus og dine tjeneres hus. Alt som er dyrebart for dine øyne, skal de ta med seg.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 7,
    "text": "Da kalte Israels konge alle landets eldste sammen og sa: 'Merk dere og se hvordan denne mannen søker etter ondskap. Han sendte til meg for mine koner, mine barn, mitt sølv og mitt gull, og jeg nektet ham ikke dette.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 8,
    "text": "Alle de eldste og hele folket sa til ham: 'Ikke hør på ham og ikke gå med på det.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 9,
    "text": "Derfor sa han til Ben-Hadads budbringere: 'Si til min herre kongen: Alt det du først sendte bud om til din tjener, vil jeg gjøre. Men dette kan jeg ikke gjøre.' Budbringerne gikk og brakte ham svaret."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 10,
    "text": "Da sendte Ben-Hadad til ham og sa: 'Måtte gudene gjøre med meg både det ene og det andre, om det skal være nok støv igjen av Samaria til en håndfull for hver av folket som følger meg.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 11,
    "text": "Israels konge svarte: 'Si: La ikke den som tar på seg brynjen, skryte som den som tar den av.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 12,
    "text": "Da Ben-Hadad hørte dette svaret mens han og kongene var i teltene og drakk, sa han til sine menn: 'Gjør dere klare!' Og de gjorde seg klare til å angripe byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 13,
    "text": "Se, en profet kom til Ahab, Israels konge, og sa: 'Så sier Herren: Har du sett all denne store mengden? Se, jeg vil gi den i din hånd i dag, og du skal vite at jeg er Herren.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 14,
    "text": "Ahab spurte: 'Ved hvem?' Han svarte: 'Så sier Herren: Ved de unge mennene, lederne for provinsene.' Da spurte han: 'Hvem skal begynne kampen?' Han svarte: 'Du.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 15,
    "text": "Da talte han opp de unge mennene, lederne for provinsene, og de var to hundre og tretti to. Etter dem talte han opp hele folket, alle Israels barn, syv tusen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 16,
    "text": "De dro ut ved middagstid, mens Ben-Hadad drakk seg beruset i teltene, han og de tretti to kongene som hjalp ham."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 17,
    "text": "De unge mennene, lederne for provinsene, dro ut først. Ben-Hadad sendte ut speidere, og de meldte tilbake: 'Menn kommer ut fra Samaria.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 18,
    "text": "Han sa: 'Enten de kommer i fred eller til kamp, ta dem levende.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 19,
    "text": "Så dro disse ut fra byen, de unge mennene, lederne for provinsene, og hæren som fulgte etter dem."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 20,
    "text": "Hver mann slo ned sin motstander. Arameerne flyktet, og Israel forfulgte dem. Ben-Hadad, kongen av Aram, unnslapp på en hest sammen med noen ryttere."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 21,
    "text": "Israels konge dro ut og slo hestene og vognene og påførte arameerne et stort nederlag."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 22,
    "text": "Profeten kom til Israels konge og sa: 'Gå, styrk deg, og tenk nøye gjennom hva du skal gjøre, for ved neste årsskifte vil kongen av Aram komme mot deg igjen.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 23,
    "text": "Tjenerne til kongen av Aram sa til ham: 'Gudene deres er fjellguder, derfor var de sterkere enn oss. Men la oss kjempe mot dem i sletten, så skal vi sikkert være sterkere enn dem.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 24,
    "text": "Gjør dette: Ta kongene bort, hver fra sin plass, og sett landshøvdinger i deres sted."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 25,
    "text": "Du skal utruste en hær like stor som den hæren som falt, med like mange hester og vogner. Så skal vi kjempe mot dem i sletten, og vi skal sikkert være sterkere enn dem.' Han hørte på deres råd og gjorde så."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ved neste årsskifte talte Ben-Hadad opp arameerne og dro opp til Afek for å kjempe mot Israel."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 27,
    "text": "Israels barn ble også talt opp og forsynt, og de dro ut mot dem. Israels barn slo leir foran dem som to små geiteflokker, mens arameerne fylte landet."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 28,
    "text": "Guds mann kom og sa til Israels konge: 'Så sier Herren: Fordi arameerne har sagt: 'Herren er en fjellgud og ikke en gud for dalene,' vil jeg gi all denne store mengden i din hånd, så dere skal vite at jeg er Herren.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 29,
    "text": "De lå leir mot leir i syv dager. På den syvende dagen begynte slaget, og israelittene slo ned hundre tusen arameiske fotsoldater på én dag."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 30,
    "text": "De som var igjen, flyktet til Afek, inn i byen. Muren falt ned over tjuesju tusen menn som var igjen. Ben-Hadad flyktet og kom seg inn i byen, fra rom til rom."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 31,
    "text": "Hans tjenere sa til ham: 'Se, vi har hørt at kongene i Israels hus er nådige konger. La oss binde sekk om livet og tau om hodet og gå ut til Israels konge. Kanskje han sparer ditt liv.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 32,
    "text": "De bandt sekk om livet og tau om hodet og kom til Israels konge og sa: 'Din tjener Ben-Hadad sier: 'La meg få leve!'' Han svarte: 'Lever han ennå? Han er min bror.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 33,
    "text": "Mennene tok dette som et godt tegn og skyndte seg å ta imot det han sa. De sa: 'Din bror Ben-Hadad!' Da sa han: 'Gå og hent ham.' Da Ben-Hadad kom ut til ham, tok han ham opp i vognen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 34,
    "text": "Ben-Hadad sa til ham: 'Byene som min far tok fra din far, vil jeg gi tilbake. Og du kan opprette dine egne gater i Damaskus, slik min far gjorde i Samaria.' 'Med denne avtalen,' sa Ahab, 'vil jeg slippe deg fri.' Så inngikk han en avtale med ham og slapp ham fri."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 35,
    "text": "En av profetens sønner sa til sin kamerat, på Herrens ord: «Slå meg, vær så snill!» Men mannen nektet å slå ham."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 36,
    "text": "Da sa han til ham: «Fordi du ikke lyttet til Herrens stemme, skal du bli drept av en løve så snart du forlater meg.» Og da han gikk fra ham, fant en løve ham og drepte ham."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 37,
    "text": "Profeten fant en annen mann og sa: «Slå meg, vær så snill!» Mannen slo ham og påførte ham sår."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 38,
    "text": "Profeten gikk og stilte seg ved veien for kongen, med et bind for øynene."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 39,
    "text": "Da kongen passerte, ropte han til kongen: «Din tjener gikk midt inn i kampen. Plutselig kom en mann til meg med en fange og sa: 'Pass på denne mannen! Hvis han blir borte, blir det ditt liv for hans liv, eller så må du betale en talent sølv.'"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 40,
    "text": "Men mens din tjener var opptatt her og der, forsvant mannen.» Kongen av Israel sa til ham: «Slik er din dom; du har selv bestemt den.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 41,
    "text": "Da fjernet han bindet fra øynene, og kongen av Israel kjente ham igjen som en av profetene."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 42,
    "text": "Profeten sa til ham: «Så sier Herren: 'Fordi du har sluppet løs en mann jeg hadde bestemt skulle ødelegges, skal ditt liv gå tapt for hans liv, og ditt folk for hans folk.'»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 43,
    "text": "Kongen av Israel dro hjem til sitt palass i Samaria, mismodig og sint."
  }
]