[
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter disse hendelsene hadde Nabot fra Jisre'el en vingård i Jisre'el, ved siden av palasset til Ahab, kongen av Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 2,
    "text": "Ahab snakket med Nabot og sa: «Gi meg vingården din, så jeg kan ha den til en grønnsakshage, siden den er så nær mitt hus. Jeg vil gi deg en bedre vingård for den, eller hvis du foretrekker det, vil jeg gi deg verdien i penger.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 3,
    "text": "Men Nabot sa til Ahab: «Det være langt fra meg, fra Herrens side, å gi deg arven etter mine fedre.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 4,
    "text": "Så gikk Ahab hjem, misfornøyd og sint på grunn av det Nabot fra Jisre'el hadde sagt til ham, for han hadde sagt: «Jeg vil ikke gi deg arven etter mine fedre.» Han la seg på sengen sin, vendte ansiktet bort og ville ikke spise."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da kom hans kone, Isebel, inn til ham og spurte ham: «Hvorfor er ånden din så nedtrykt at du ikke vil spise?»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han svarte henne: «Fordi jeg snakket med Nabot fra Jisre'el og sa til ham: 'Gi meg vingården din for penger, eller hvis du vil, skal jeg gi deg en annen vingård for den.' Men han sa: 'Jeg vil ikke gi deg vingården min.'»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 7,
    "text": "Da sa hans kone, Isebel, til ham: «Er det ikke du som nå regjerer over Israel? Stå opp, spis og vær glad. Jeg skal skaffe deg vingården til Nabot fra Jisre'el.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 8,
    "text": "Så skrev Isebel brev i Ahabs navn, forseglet dem med hans segl, og sendte brevene til de eldste og til adelsmennene som bodde i samme by som Nabot."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 9,
    "text": "I brevene skrev hun: «Utlys en faste og sett Nabot på en fremtredende plass blant folket.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 10,
    "text": "Sett to skurker mot ham, som skal vitne mot ham og si: 'Du har forbannet Gud og kongen.' Før ham så ut og stein ham til døde."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 11,
    "text": "Mennene i hans by, de eldste og adelsmennene som bodde i hans by, gjorde som Isebel hadde beordret dem, slik det var skrevet i brevene hun hadde sendt dem."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 12,
    "text": "De utlyste en faste og satte Nabot på en fremtredende plass blant folket."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 13,
    "text": "Da kom de to skurkene og satte seg mot ham. Skurkene vitnet mot ham foran folket og sa: «Nabot har forbannet Gud og kongen.» Så førte de ham utenfor byen og steinet ham til døde."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 14,
    "text": "Deretter sendte de bud til Isebel og sa: «Nabot er blitt steinet og er død.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 15,
    "text": "Da Isebel hørte at Nabot var blitt steinet og var død, sa hun til Ahab: «Stå opp, ta i besittelse vingården til Nabot fra Jisre'el, som nektet å gi deg den for penger, for Nabot er ikke lenger i live, men død.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 16,
    "text": "Da Ahab hørte at Nabot var død, stod han opp for å gå ned til vingården til Nabot fra Jisre'el for å ta den i besittelse."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 17,
    "text": "Da kom Herrens ord til Elia fra Tisjbe og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 18,
    "text": "«Stå opp, gå ned for å møte Ahab, Israels konge, som er i Samaria. Han er nå i Nabots vingård, dit han har gått ned for å ta den i besittelse."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 19,
    "text": "Og du skal si til ham: 'Så sier Herren: Har du drept og også tatt i besittelse?' Og du skal si til ham: 'Så sier Herren: På det stedet hvor hundene slikket Nabots blod, skal hundene også slikke ditt blod, ja, ditt blod.'»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 20,
    "text": "Ahab sa til Elia: «Har du funnet meg, min fiende?» Han svarte: «Jeg har funnet deg, fordi du har solgt deg selv til å gjøre det som er ondt i Herrens øyne."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 21,
    "text": "Se, jeg vil bringe ulykke over deg. Jeg vil feie bort etter deg og utrydde fra Ahab enhver mann, både slave og fri i Israel."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og jeg vil gjøre ditt hus lik Jeroboams hus, sønn av Nebat, og som Baesjas hus, sønn av Ahia, på grunn av provokasjonen du har provosert meg med og fått Israel til å synde."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 23,
    "text": "Og også om Isebel har Herren talt og sagt: 'Hundene skal ete Isebel ved muren i Jisre'el.'"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 24,
    "text": "Den av Ahabs familie som dør i byen, skal hundene ete, og den som dør på marken, skal himmelens fugler ete."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 25,
    "text": "Sannelig, det var ingen som Ahab, som solgte seg selv til å gjøre det som var ondt i Herrens øyne, oppildnet av sin kone Isebel."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 26,
    "text": "Han handlet svært avskyelig ved å følge avgudene, akkurat som amorittene hadde gjort, som Herren hadde drevet ut foran Israels barn."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 27,
    "text": "Da Ahab hørte disse ordene, rev han klærne sine, la sekk på kroppen, fastet og lå i sekk, og gikk sakte."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 28,
    "text": "Da kom Herrens ord til Elia fra Tisjbe:"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 29,
    "text": "«Har du sett hvordan Akab har ydmyket seg for meg? Fordi han har ydmyket seg for meg, vil jeg ikke la ulykken komme over hans hus i hans dager. Men i hans sønns dager vil jeg la ulykken komme over hans hus.»"
  }
]