[
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 1,
    "text": "De bodde i tre år uten krig mellom Aram og Israel."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 2,
    "text": "I det tredje året dro Jehosjafat, kongen av Juda, ned til kongen av Israel."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 3,
    "text": "Israels konge sa til tjenerne sine: \"Vet dere at Ramot i Gilead tilhører oss, og vi holder oss tilbake fra å ta det tilbake fra kongen av Aram?\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 4,
    "text": "Så sa han til Jehosjafat: \"Vil du dra med meg til krig mot Ramot i Gilead?\" Jehosjafat svarte Israels konge: \"Jeg er som du, mitt folk som ditt folk, mine hester som dine hester.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 5,
    "text": "Jehosjafat sa til Israels konge: \"Spør først for Herrens ord.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 6,
    "text": "Da samlet Israels konge profetene, omtrent fire hundre menn, og spurte dem: \"Skal jeg dra til krig mot Ramot i Gilead, eller skal jeg la være?\" De sa: \"Dra opp, for Herren vil gi den i kongens hånd.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men Jehosjafat spurte: \"Er det ikke her noen profet av Herren, så vi kan spørre ham?\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 8,
    "text": "Israels konge sa til Jehosjafat: \"Det er ennå en mann, Mikaja, sønn av Jimla, vi kan spørre Herren gjennom ham; men jeg hater ham, for han profeterer aldri noe godt om meg, bare ondt.\" Jehosjafat sa: \"Slik bør ikke kongen si.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 9,
    "text": "Da kalte Israels konge en hoffmann og sa: \"Hent straks Mikaja, Jimlas sønn.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 10,
    "text": "Israels konge og Jehosjafat, kongen av Juda, satt hver på sin trone, kledd i sine kongeklær, på en treskeplass ved inngangen til porten i Samaria; og alle profetene profeterte foran dem."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 11,
    "text": "Sidkia, sønn av Kena'ana, laget seg jernhorn og sa: \"Så sier Herren: 'Med disse skal du stange arameerne til de er utryddet.'\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 12,
    "text": "Og alle profetene profeterte slik og sa: \"Dra opp til Ramot i Gilead og ha suksess, for Herren vil gi den i kongens hånd.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 13,
    "text": "Budbringeren som hadde gått for å kalle på Mikaja, sa til ham: \"Se, profetenes ord er enstemmig positive for kongen. La ditt ord være som ett av deres, og tal godt.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 14,
    "text": "Mikaja sa: \"Så sant Herren lever, det Herren sier til meg, vil jeg tale.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 15,
    "text": "Da han kom til kongen, sa kongen til ham: \"Mikaja, skal vi dra til krig mot Ramot i Gilead, eller skal vi la være?\" Han svarte ham: \"Dra opp og ha suksess, for Herren vil gi den i kongens hånd.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 16,
    "text": "Da sa kongen til ham: \"Hvor mange ganger må jeg sverge deg at du ikke skal tale til meg annet enn sannhet i Herrens navn?\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 17,
    "text": "Han sa: \"Jeg så hele Israel spredt på fjellene som sauer uten hyrde. Og Herren sa: 'Disse har ingen herre. La dem vende tilbake i fred, hver til sitt hjem.'\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 18,
    "text": "Da sa Israels konge til Jehosjafat: \"Sa jeg deg ikke at han ikke ville profetere noe godt om meg, men bare ondt?\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 19,
    "text": "Mikaja sa: \"Hør derfor Herrens ord: Jeg så Herren sitte på sin trone, og hele himmelens hær stod ved hans side, på hans høyre og venstre side.\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 20,
    "text": "Og Herren sa: 'Hvem vil bedra Ahab slik at han går opp og faller i Ramot i Gilead?' En sa det på denne måten, og en annen sa det på den måten."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 21,
    "text": "Da trådte en ånd fram og stilte seg for Herren og sa: 'Jeg vil bedra ham.' Herren spurte: 'Hvordan?'"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 22,
    "text": "Han svarte: 'Jeg vil gå ut og være en løgnaktig ånd i munnen på alle hans profeter.' Da sa Herren: 'Du skal bedra ham, og du skal også lykkes. Gå ut og gjør så.'\""
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 23,
    "text": "Nå har altså Herren lagt en løgnaktig ånd i munnen på alle disse profetene dine, men Herren har uttalt ondt mot deg."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 24,
    "text": "Da gikk Sidkia, sønn av Kena'ana, fram og slo Mika på kinnet og sa: «Hvordan kunne Herrens Ånd gå fra meg for å tale til deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 25,
    "text": "Mika svarte: «Du skal få se det den dagen du går fra rom til rom for å gjemme deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 26,
    "text": "Da sa Israels konge: «Ta Mika og send ham tilbake til Amon, byens guvernør, og til Joasj, kongens sønn."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 27,
    "text": "Og si: ‘Så sier kongen: Sett denne mannen i fengsel og la ham få knapp kost til jeg kommer velbeholden tilbake.’»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 28,
    "text": "Men Mika sa: «Hvis du virkelig kommer velbeholden tilbake, da har ikke Herren talt gjennom meg.» Han la til: «Hør dette, alle folk!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 29,
    "text": "Så dro Israels konge og Josjafat, Juda konge, opp til Ramot i Gilead."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 30,
    "text": "Israels konge sa til Josjafat: «Jeg vil forkle meg og gå i kamp, men du skal ha dine klær på.» Så forkledde Israels konge seg og gikk i kamp."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 31,
    "text": "Men kongen av Aram hadde befalt sine trettito stridsvognkommandanter: «Ikke kjemp mot noen, verken liten eller stor, unntatt Israels konge alene.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 32,
    "text": "Da stridsvognkommandantene så Josjafat, tenkte de: «Det er sikkert Israels konge.» Og de vendte seg mot ham for å kjempe. Men Josjafat ropte ut,"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 33,
    "text": "og da stridsvognkommandantene så at det ikke var Israels konge, snudde de seg bort fra ham."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 34,
    "text": "Men en mann skjøt en pil ut i det blå og traff Israels konge mellom skjoldfester og rustning. Da sa kongen til kusken: «Snu og før meg ut av kampen, for jeg er såret.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 35,
    "text": "Kampen raste den dagen, og kongen ble holdt oppe i stridsvognen rettet mot arameerne. Om kvelden døde han, og blodet fra såret rant ned i stridsvognen."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 36,
    "text": "Ved solnedgang gikk det et rop gjennom leiren: «Hver mann til sin by og til sitt land!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 37,
    "text": "Så døde kongen og ble brakt til Samaria, og de begravde kongen der."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 38,
    "text": "Da de vasket stridsvognen ved dammen i Samaria, slikket hundene blodet etter ham, og prostituerte badet seg der, slik Herren hadde sagt."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 39,
    "text": "Det som ellers er å fortelle om Akab, alt han gjorde, Elfenbenhuset han bygde, og alle byene han bygde, står skrevet i Israels kongers krønike."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 40,
    "text": "Så la Akab seg til hvile hos sine fedre. Og hans sønn Akasja ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 41,
    "text": "Josjafat, sønn av Asa, ble konge over Juda i det fjerde året Akab var konge over Israel."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 42,
    "text": "Josjafat var trettifem år gammel da han ble konge, og han regjerte tjuefem år i Jerusalem. Hans mors navn var Asuba, datter av Sjilhi."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 43,
    "text": "Han fulgte helt den veien hans far Asa hadde gått, og vek ikke fra den, han gjorde det som var rett i Herrens øyne."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 44,
    "text": "Likevel ble ikke offerhaugene fjernet. Folket fortsatte å ofre og tente offerild på haugene."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 45,
    "text": "Josjafat levde i fred med Israels konge."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 46,
    "text": "Det som ellers er å fortelle om Josjafat, om hans heltemot og om hvordan han førte krig, står skrevet i Judas kongers krønike."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 47,
    "text": "De resterende tempelprostituerte, som hadde vært der fra hans far Asas tid, ble han kvitt i landet."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 48,
    "text": "Edom hadde ingen konge; en landshøvding styrte."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 49,
    "text": "Josjafat bygde krigsskip for å seile til Ofir etter gull. Men de gikk ikke fordi skipene ble ødelagt i Esjon-Geber."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 50,
    "text": "Da sa Akasja, Akabs sønn, til Josjafat: «La mine tjenere få dra sammen med dine tjenere i skipene!» Men Josjafat ville ikke."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 51,
    "text": "Josjafat la seg til hvile hos sine fedre og ble begravet hos sine fedre i Davidsbyen. Hans sønn Joram ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 52,
    "text": "Akasja, Akabs sønn, ble konge over Israel i Samaria i det syttende året Josjafat var konge over Juda, og han regjerte over Israel i to år."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 53,
    "text": "Han gjorde det som var ondt i Herrens øyne og fulgte sin fars og sin mors vei og Jeroboams sønn Nebats vei, han som fikk Israel til å synde."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 54,
    "text": "Han dyrket Ba'al og tilba ham og vakte Herren, Israels Guds, vrede, akkurat som hans far hadde gjort."
  }
]