[{"bookId":11,"chapterId":3,"verseId":1,"text":"Salomo inngikk ekteskap med faraos datter, kongen av Egypt, og førte henne til Davids by, inntil han hadde fullført byggingen av sitt palass, Herrens hus og muren rundt Jerusalem."},{"bookId":11,"chapterId":3,"verseId":2,"text":"Men folket ofret fortsatt på offerhaugene, for det var ennå ikke bygget et tempel til ære for Herrens navn i de dager."},{"bookId":11,"chapterId":3,"verseId":3,"text":"Salomo elsket Herren og fulgte forskriftene til sin far David, unntatt at han ofret og brente røkelse på offerhaugene."},{"bookId":11,"chapterId":3,"verseId":4,"text":"Kongen dro til Gibeon for å ofre der, for det var den største offerhaugen. Salomo ofret tusen brennoffer på det alteret."},{"bookId":11,"chapterId":3,"verseId":5,"text":"I Gibeon viste Herren seg for Salomo i en drøm om natten. Gud sa: «Be om det du ønsker, så skal jeg gi det til deg.»"},{"bookId":11,"chapterId":3,"verseId":6,"text":"Salomo svarte: «Du har vist stor miskunn mot din tjener, min far David, fordi han vandret foran deg i trofasthet, rettferdighet og oppriktighet mot deg. Og du har bevart denne store miskunnen for ham ved å gi ham en sønn som sitter på hans trone, slik det er i dag."},{"bookId":11,"chapterId":3,"verseId":7,"text":"Nå, Herre min Gud, du har gjort din tjener til konge etter min far David, men jeg er bare en ung mann og vet ikke hvordan jeg skal gå frem eller tilbake."},{"bookId":11,"chapterId":3,"verseId":8,"text":"Og din tjener er midt i ditt folk som du har utvalgt, et stort folk som ikke kan telles eller regnes for mange."},{"bookId":11,"chapterId":3,"verseId":9,"text":"Gi derfor din tjener et lydhørt hjerte til å dømme ditt folk, til å skille mellom godt og ondt. For hvem kan dømme dette ditt mektige folk?»"},{"bookId":11,"chapterId":3,"verseId":10,"text":"Dette ønsket behaget Herren, at Salomo hadde bedt om dette."},{"bookId":11,"chapterId":3,"verseId":11,"text":"Gud sa til ham: «Fordi du har bedt om dette, og ikke bedt om langt liv eller rikdom for deg selv, eller død over dine fiender, men har bedt om forstand til å dømme rett,"},{"bookId":11,"chapterId":3,"verseId":12,"text":"se, da gjør jeg etter dine ord. Jeg gir deg et visdomsrikt og forstandig hjerte, slik at det ikke har vært noen som deg før deg, og det skal ikke komme noen etter deg som er som deg."},{"bookId":11,"chapterId":3,"verseId":13,"text":"Og også det du ikke har bedt om, gir jeg deg: både rikdom og ære, så ingen konger skal være som deg i alle dine dager."},{"bookId":11,"chapterId":3,"verseId":14,"text":"Og hvis du følger mine veier og holder mine bud og lover, slik din far David gjorde, vil jeg gi deg et langt liv."},{"bookId":11,"chapterId":3,"verseId":15,"text":"Da våknet Salomo, og se, det var en drøm. Han kom til Jerusalem, stilte seg foran Herrens paktkiste, ofret brennoffer og fredsoffer, og holdt et stort gjestebud for alle sine tjenere."},{"bookId":11,"chapterId":3,"verseId":16,"text":"Da kom to prostituerte kvinner til kongen og stilte seg foran ham."},{"bookId":11,"chapterId":3,"verseId":17,"text":"Den ene kvinnen sa: «Å, min herre, jeg og denne kvinnen bor i samme hus, og jeg fødte mens hun var i huset."},{"bookId":11,"chapterId":3,"verseId":18,"text":"Tre dager etter at jeg hadde født, fødte også denne kvinnen. Vi var sammen. Det var ingen andre hos oss i huset, bare vi to."},{"bookId":11,"chapterId":3,"verseId":19,"text":"Men denne kvinnens sønn døde om natten fordi hun hadde ligget over ham."},{"bookId":11,"chapterId":3,"verseId":20,"text":"Så sto hun opp midt på natten og tok min sønn fra siden min mens din tjenerinne sov. Hun la ham i sin egen favn og la sin døde sønn i min favn."},{"bookId":11,"chapterId":3,"verseId":21,"text":"Da jeg sto opp om morgenen for å amme min sønn, se, da var han død. Men da jeg så nøye etter ham om morgenen, var det ikke min sønn jeg hadde født."},{"bookId":11,"chapterId":3,"verseId":22,"text":"Den andre kvinnen sa: «Nei, min levende sønn er din sønn den døde!» Men den første sa: «Nei, din sønn er den døde, og min sønn er den levende.» Slik kranglet de foran kongen."},{"bookId":11,"chapterId":3,"verseId":23,"text":"Da sa kongen: «Den ene sier: ‘Dette er min sønn som lever, og din sønn er død,’ mens den andre sier: ‘Nei, din sønn er den døde, og min sønn er den levende.’»"},{"bookId":11,"chapterId":3,"verseId":24,"text":"Kongen sa: «Hent meg et sverd.» Og de brakte et sverd for kongen."},{"bookId":11,"chapterId":3,"verseId":25,"text":"Da sa kongen: «Del det levende barnet i to, og gi halvparten til den ene og halvparten til den andre.»"},{"bookId":11,"chapterId":3,"verseId":26,"text":"Men kvinnen hvis sønn var den levende, sa til kongen, for hennes hjerte brant av kjærlighet til hennes sønn: «Å, min herre, gi henne det levende barnet, og drep det på ingen måte!» Men den andre sa: «Det skal verken være mitt eller ditt; del det!»"},{"bookId":11,"chapterId":3,"verseId":27,"text":"Da svarte kongen og sa: «Gi den første kvinnen det levende barnet, og drep det ikke. Hun er dets mor.»"},{"bookId":11,"chapterId":3,"verseId":28,"text":"Hele Israel hørte om dommen kongen hadde avsagt, og de fryktet kongen, for de så at Guds visdom var i ham til å gjøre rett."}]