[
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 1,
    "text": "Kong Salomo var konge over hele Israel."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dette er navnene på hans embetsmenn: Asarja, sønn av Sadok, var prest."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 3,
    "text": "Eljoref og Ahija, sønner av Sisa, var sekretærer. Josjafat, sønn av Ahilud, var historieskriver."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 4,
    "text": "Benaja, sønn av Jojada, var over hæren. Sadok og Abjatar var prester."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 5,
    "text": "Asarja, sønn av Natan, var over tilsynsmennene. Sabud, sønn av Natan, var prest og venn av kongen."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ahisar var over huset, og Adoniram, sønn av Abda, var over tvangsarbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 7,
    "text": "Salomo hadde tolv tilsynsmenn over hele Israel som sørget for kongen og hans hus. Hver av dem hadde ansvar for å sørge for kongen en måned i året."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 8,
    "text": "Dette er navnene på dem: Ben-Hur i Efraims fjellområde."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ben-Deker i Makas, Saalbim, Bet-Semes og Elon-Bet-Hanan."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 10,
    "text": "Ben-Hesed i Arubbot; Sokho og hele Hefer-landet var hans."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 11,
    "text": "Ben-Abinadab hadde hele Dor-høyden. Tafat, datter av Salomo, var hans kone."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 12,
    "text": "Baana, sønn av Ahilud, hadde Taanak og Megiddo, og hele Bet-San ved siden av Saretan, under Jisreel, fra Bet-San til Abel-Mehola og bortenfor Jokmeam."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 13,
    "text": "Ben-Geber i Ramot-Gilead; han hadde landsbyene til Jair, sønn av Manasse, i Gilead, han hadde også Argobs område i Basan, seksti store byer med murer og bronsebeslag."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 14,
    "text": "Ahinadab, sønn av Iddo, hadde Mahanajim."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 15,
    "text": "Ahimaas i Naftali; han tok også Basmat, datter av Salomo, til kone."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 16,
    "text": "Baana, sønn av Husjai, i Aser og Bealot."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 17,
    "text": "Josjafat, sønn av Parua, i Issakar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 18,
    "text": "Simei, sønn av Ela, i Benjamin."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 19,
    "text": "Geber, sønn av Uri, i Gilead-landet, landet til Sihon, kongen av amorittene, og til Og, kongen av Basan. Det var én tilsynsmann som var over landet."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 20,
    "text": "Juda og Israel var tallrike som sanden ved havet, de spiste og drakk og var glade."
  }
]