[
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 1,
    "text": "Salomo hersket over alle kongerikene fra Eufrat til filisternes land og til grensen av Egypt; de brakte gaver og tjente Salomo alle hans levedager."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 2,
    "text": "Salomos daglige forbruk var tretti kor fint mel og seksti kor mel,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 3,
    "text": "ti fete okser, tjue beiteokser og hundre sauer, foruten hjort, gaseller, rådyr og gjøfugler."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 4,
    "text": "For han hersket over hele regionen på denne siden av elven, fra Tipsah til Gaza, over alle kongene på denne siden av elven; og han hadde fred på alle sider rundt seg."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 5,
    "text": "Juda og Israel bodde trygt, hver mann under sin vinstokk og under sitt fikentre, fra Dan til Beersheba, alle Salomos dager."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 6,
    "text": "Salomo hadde førti tusen stallplasser for hester til sine vogner, og tolv tusen ryttere."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 7,
    "text": "Disse embetsmennene forsynte kong Salomo og alle som kom til kong Salomos bord, hver mann i sin måned; de lot ingenting mangle."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 8,
    "text": "Bygg og halm til hestene og rask hestene fikk de brakt til stedet der det skulle være, hver etter sin forskrift."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 9,
    "text": "Gud ga Salomo meget stor visdom og forstand, og kunnskap så vid som sanden ved havets bredd."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 10,
    "text": "Salomos visdom overgikk visdommen til alle østens barn og all egypternes visdom."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han var visere enn alle mennesker, visere enn Etan ezerahitten og Heman, Kalkol og Darda, Mahols sønner. Hans ry var kjent blant alle nasjonene rundt om."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 12,
    "text": "Han talte tre tusen ordspråk, og hans sanger var ett tusen og fem."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han talte om trær, fra sedertreet i Libanon til isopen som vokser ut av veggen. Han talte også om dyr, om fugler, om krypdyr og om fisker."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 14,
    "text": "Menn fra alle folkeslag kom for å høre Salomos visdom, sendt av alle jordens konger som hadde hørt om hans visdom."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hiram, kongen av Tyrus, sendte sine tjenere til Salomo, fordi han hadde hørt at de hadde salvet ham til konge i hans fars sted; for Hiram hadde alltid elsket David."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 16,
    "text": "Salomo sendte bud til Hiram og sa,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 17,
    "text": "\"Du vet at min far David ikke kunne bygge et hus for Herrens, sin Guds navn på grunn av krigene som omringet ham, inntil Herren la dem under hans føtter."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men nå har Herren min Gud gitt meg fred på alle kanter; det er ingen motstander, og ingen ulykke."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 19,
    "text": "Og se, jeg har tenkt å bygge et hus for navnet til Herren min Gud, slik Herren talte til min far David og sa: 'Din sønn, som jeg vil sette på din trone i ditt sted, han skal bygge huset for mitt navn.'"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 20,
    "text": "Nå befaler jeg at du skal hogge ned sedertre fra Libanon for meg. Mine tjenere skal være med dine tjenere, og jeg vil gi deg lønn for dine tjenere i henhold til alt du angir. For du vet at det er ingen blant oss som kan hogge trær som sidonierne.\""
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da Hiram hørte Salomos ord, ble han svært glad og sa: \"Velsignet være Herren i dag, som har gitt David en klok sønn over dette store folket.\""
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 22,
    "text": "Hiram sendte bud tilbake til Salomo: \"Jeg har hørt det du sendte meg. Jeg vil gjøre alt du ønsker med både sedertre og sypress."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 23,
    "text": "Mine tjenere skal føre dem ned fra Libanon til sjøen, og jeg vil sette dem i flåter på sjøen til det stedet du sender meg beskjed om. Der vil jeg bryte dem opp, og du skal ta dem. Og du skal oppfylle mitt ønske ved å gi mat til mitt hus.\""
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 24,
    "text": "Så ga Hiram Salomo sedertre og sypress, alt han ønsket,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 25,
    "text": "og Salomo ga Hiram tjue tusen kor hvete som mat til hans hus og tjue kor ren olje. Dette ga Salomo til Hiram år etter år."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 26,
    "text": "Og Herren ga Salomo visdom, slik som han hadde lovet ham. Det var fred mellom Hiram og Salomo, og de to inngikk en pakt med hverandre."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 27,
    "text": "Kong Salomo påla alle israelittene en arbeidsplikt; det var tretti tusen menn."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 28,
    "text": "Han sendte dem til Libanon, ti tusen hver måned på skift; de tilbrakte en måned i Libanon og to måneder hjemme. Adoniram hadde tilsyn med arbeidsplikten."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 29,
    "text": "Salomo hadde også sytti tusen bærere og åtti tusen steinhoggere i fjellet,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 30,
    "text": "i tillegg til Salomos tre tusen tre hundre tilsynsmenn som hadde ansvar for arbeidsfolkene og dirigerte dem."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 31,
    "text": "Kongen befalte at de skulle hente store, kostbare steiner for å legge grunnvollen til templet med hugne steiner."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 32,
    "text": "Salomos og Hirams menn, sammen med gebalittene, hugget ut tømmer og steiner til å bygge templet."
  }
]