[
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 1,
    "text": "Det skjedde i det fire hundre og åttiende året etter at Israels barn dro ut fra Egypt, i det fjerde året av Salomos regjering over Israel, i måneden Siv, det er den andre måneden, at han begynte å bygge huset for Herren."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 2,
    "text": "Huset som kong Salomo bygde for Herren, var seksti alen langt, tjue alen bredt og tretti alen høyt."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 3,
    "text": "Forhallen foran tempelets hovedrom var tjue alen lang, i tråd med templets bredde, og ti alen dyp foran templet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han laget vinduer med faste ruter for huset."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 5,
    "text": "Han bygde en tilbygning rundt hele huset, fem alen høy; den var festet til huset med sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 6,
    "text": "Nederste etasje var fem alen bred, den midterste seks alen bred, og den tredje etasjen sju alen bred. For han hadde laget avsatser på utsiden av huset rundt om, slik at bjelkene ikke skulle festes i husets vegger."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 7,
    "text": "Huset ble bygget av ferdig tilhogde steiner, så det ble ikke hørt verken hammer, øks eller noe annet jernredskap på byggeplassen da huset ble bygget."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 8,
    "text": "Inngangen til midterste etasje var på husets sørsiden; en gikk opp til midterste etasje og derfra til den tredje."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 9,
    "text": "Han bygde huset og fullførte det, og dekket huset med bjelker og planker av sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han bygde tilbygningene rundt hele huset, hver fem alen høy; de var festet til huset med sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da kom Herrens ord til Salomo:"
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 12,
    "text": "«Når det gjelder dette huset du bygger, hvis du følger mine forskrifter, utfører mine dommer og holder alle mine bud ved å følge dem, da vil jeg oppfylle mitt ord til deg, som jeg ga din far David."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 13,
    "text": "Jeg vil bo blant Israels barn og ikke forlate mitt folk Israel.»"
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 14,
    "text": "Så bygde Salomo huset og fullførte det."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 15,
    "text": "Han kledde husets vegger innvendig med sedertre; fra gulvet i huset til takbjelkene kledde han innvendig med tre, og han kledde gulvet i huset med sypressplanker."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 16,
    "text": "Han bygde tjue alen på baksiden av huset med sedertreplanker fra gulvet til veggene; han bygde dette innvendig som det aller helligste."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 17,
    "text": "Og huset, det vil si tempelet foran det aller helligste, var førti alen langt."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sedertreet på innsiden av huset var utskåret med knopper og åpne blomster. Alt var av sedertre; ingen stein var å se."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 19,
    "text": "Han tilrettela det indre rommet i huset for å sette Herrens paktsark der."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 20,
    "text": "Det indre rommet var tjue alen langt, tjue alen bredt og tjue alen høyt. Han kledde det med rent gull og kledde alteret med sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 21,
    "text": "Salomo kledde innsiden av huset med rent gull, og han trakk gullkjeder foran det aller helligste, som han også hadde kledt med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 22,
    "text": "Hele huset kledde han med gull, helt til han var ferdig med hele huset. Også hele alteret som tilhørte det aller helligste, kledde han med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 23,
    "text": "I det aller helligste lagde han to kjeruber av oljetre, ti alen høye."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 24,
    "text": "Den ene kjerubens to vinger var fem alen lange; det var ti alen fra vingespissen på den ene til vingespissen på den andre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 25,
    "text": "Den andre kjeruben var også ti alen; begge kjerubene hadde samme mål og samme form."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 26,
    "text": "Høyden på den ene kjeruben var ti alen, og det samme var det for den andre kjeruben."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 27,
    "text": "Han satte kjerubene midt i det indre rommet i huset. Kjerubenes vinger var utstrakt, så vingen til den ene rørte ved den ene veggen, og vingen til den andre kjeruben rørte ved den andre veggen, mens vingene deres i midten av rommet rørte ved hverandre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han kledde kjerubene med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 29,
    "text": "På alle veggene rundt i huset hadde han utskåret figurer av kjeruber, palmetrær og åpne blomster, både i det indre og det ytre rommet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 30,
    "text": "Gulvet i huset kledde han med gull, både i det indre og det ytre rommet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 31,
    "text": "For inngangen til det aller helligste lagde han dører av oljetre; dørkarmen hadde fem falser."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 32,
    "text": "De to dørene var av oljetre, og han utskar på dem figurer av kjeruber, palmetrær og åpne blomster, og kledde dem med gull. Han hamret gullet tynt og kledde kjerubene og palmetrærne med det."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 33,
    "text": "På samme måte lagde han dørkarmene til tempelinngangen av oljetre, fire falser."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 34,
    "text": "De to dørene var av sypress; de to fløyene på den ene døren kunne slås sammen, og de to fløyene på den andre døren kunne også slås sammen."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han utskar kjeruber, palmetrær og åpne blomster på dem og kledde dem med gull, jevnt fordelt over utskjæringene."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 36,
    "text": "Han bygde den indre forgården med tre rader hugget stein og en rad sedertømmer."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 37,
    "text": "I det fjerde året ble grunnvollen til Herrens hus lagt, i måneden Siv."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 38,
    "text": "Og i det ellevte året, i måneden Bul, det er den åttende måneden, var huset ferdig i alle sine deler og etter alle sine planer. Så bygde han det på sju år."
  }
]