[{"bookId":11,"chapterId":7,"verseId":1,"text":"Salomo bygde sitt hus i tretten år, og han fullførte hele sitt hus."},{"bookId":11,"chapterId":7,"verseId":2,"text":"Han bygde Libanonskogen-huset, hundre alen langt, femti alen bredt og tretti alen høyt, på fire rekker med sedertre-søyler med sedertre-bjelker på søylene."},{"bookId":11,"chapterId":7,"verseId":3,"text":"Det var dekket med sedertre over bjelkene som lå på søylene, førti-fem, femten i hver rekke."},{"bookId":11,"chapterId":7,"verseId":4,"text":"Det var tre rekker med vindusåpninger, med vindu mot vindu i tre rekker."},{"bookId":11,"chapterId":7,"verseId":5,"text":"Alle dørene og dørstolpene var firkantede med vinduer, og vinduene var rett overfor hverandre i tre rekker."},{"bookId":11,"chapterId":7,"verseId":6,"text":"Han laget også en søylehall, femti alen lang og tretti alen bred. Foran dem var det en hall med søyler og en trapp foran dem."},{"bookId":11,"chapterId":7,"verseId":7,"text":"Han laget en tronhall, hvor han skulle dømme, Domshallen. Den var dekket med sedertre fra gulv til tak."},{"bookId":11,"chapterId":7,"verseId":8,"text":"Hans eget hus, der han bodde i en annen gård bak hallen, var av samme arbeid. Han laget også et hus som lignet denne hallen for Faraos datter, som Salomo hadde tatt til kone."},{"bookId":11,"chapterId":7,"verseId":9,"text":"Alle disse bygningene var av kostbare steiner, etter mål, hugget med sager, innvendig og utvendig, fra grunnmuren til takbjelkene, og på utsiden til den store gården."},{"bookId":11,"chapterId":7,"verseId":10,"text":"Grunnmuren var av kostbare steiner, store steiner, steiner på ti og åtte alen."},{"bookId":11,"chapterId":7,"verseId":11,"text":"Ovenpå var det kostbare steiner, etter mål, og sedertre."},{"bookId":11,"chapterId":7,"verseId":12,"text":"Den store gården rundt hadde tre rekker med hugget stein og en rekke med sedertre-bjelker, på samme måte som den indre gården til Herrens hus og hallen til huset."},{"bookId":11,"chapterId":7,"verseId":13,"text":"Kong Salomo sendte bud og hentet Hiram fra Tyros."},{"bookId":11,"chapterId":7,"verseId":14,"text":"Han var sønn av en enke fra Naftali-stammen, og hans far var en mann fra Tyros, en bronsearbeider. Hiram var full av visdom, forståelse og kunnskap til å utføre all slags arbeid i bronse. Han kom til kong Salomo og utførte alt sitt arbeid."},{"bookId":11,"chapterId":7,"verseId":15,"text":"Han støpte to bronse-søyler, hver atten alen høy, og en tråd på tolv alen målte omkretsen av hver søyle."},{"bookId":11,"chapterId":7,"verseId":16,"text":"Han laget to kapitéler av støpt bronse til å sette på toppen av søylene. Høyden på det ene kapitélet var fem alen, og høyden på det andre kapitélet var fem alen."},{"bookId":11,"chapterId":7,"verseId":17,"text":"Det var nettverk og flettede kjeder i kjedeverk, for kapitélene som var på toppen av søylene, sju for det ene kapitélet og sju for det andre kapitélet."},{"bookId":11,"chapterId":7,"verseId":18,"text":"Han lagde søylene, og det var to rekker rundt om det ene nettverket for å dekke kapitélene som var på toppen, med granatepler. Slik gjorde han også for det andre kapitélet."},{"bookId":11,"chapterId":7,"verseId":19,"text":"Kapitélene som var på toppen av søylene i hallen, var formet som liljer, fire alen."},{"bookId":11,"chapterId":7,"verseId":20,"text":"Kapitélene på de to søylene hadde også granatepler ovenfor, nær det buede området som var ved nettverket. Og granateplene var to hundre i rekker rundt om det andre kapitélet."},{"bookId":11,"chapterId":7,"verseId":21,"text":"Han reiste opp søylene ved tempelhallen. Han reiste opp den høyre søylen og kalte den Jakin, og han reiste opp den venstre søylen og kalte den Boas."},{"bookId":11,"chapterId":7,"verseId":22,"text":"På toppen av søylene var det et verk formet som liljer. Så ble arbeidet med søylene fullført."},{"bookId":11,"chapterId":7,"verseId":23,"text":"Han lagde også Havet, støpt, ti alen fra kant til kant, rundt i sirkel, fem alen høyt, og en målesnor på tretti alen kunne omslutte det rundt om."},{"bookId":11,"chapterId":7,"verseId":24,"text":"Under kanten var det gresskar rundt om, ti per alen, som omsluttet Havet rundt om. Gresskarene var i to rekker, støpt i ett med Havet."},{"bookId":11,"chapterId":7,"verseId":25,"text":"Det sto på tolv okser, tre vendt mot nord, tre vendt mot vest, tre vendt mot sør, og tre vendt mot øst. Havet hvilte på dem, og alle deres bakender var innover."},{"bookId":11,"chapterId":7,"verseId":26,"text":"Det var en håndsbredd tykt, og kanten var formet som kanten på et beger, som en liljeblomst. Det rommet to tusen bat."},{"bookId":11,"chapterId":7,"verseId":27,"text":"Han lagde de ti stativene av bronse. Hvert stativ var fire alen langt, fire alen bredt og tre alen høyt."},{"bookId":11,"chapterId":7,"verseId":28,"text":"Dette var utformingen av stativene: De hadde paneler, og panelene var mellom listene."},{"bookId":11,"chapterId":7,"verseId":29,"text":"På panelene som var mellom listene, var det løver, okser og keruber. Og på listene over, både over og under løvene og oksene, var det kransverk."},{"bookId":11,"chapterId":7,"verseId":30,"text":"Hvert stativ hadde fire bronsehjul og bronseaksler. Og de fire føttene hadde skulderstøtter; under vaskefatet var det støpte skulderstøtter ved siden av hver krans."},{"bookId":11,"chapterId":7,"verseId":31,"text":"Munningen var innenfor kronen og oppover, en alen; munningen var rund, formet som en pidestall, en og en halv alen; også på munningen var det utskjæringer. Panelene var firkantede, ikke runde."},{"bookId":11,"chapterId":7,"verseId":32,"text":"De fire hjulene var under panelene, og hjulakslingene var festet til stativet. Høyden på et hjul var en og en halv alen."},{"bookId":11,"chapterId":7,"verseId":33,"text":"Hjulene var utformet som vognhjul; deres akslinger, felger, eiker og nav var alle støpt."},{"bookId":11,"chapterId":7,"verseId":34,"text":"Det var fire skulderstøtter på de fire hjørnene av hvert stativ; stativets skulderstøtter var av ett stykke med stativet."},{"bookId":11,"chapterId":7,"verseId":35,"text":"På toppen av stativet var det en rund kant, en halv alen høy; også på toppen av stativet var det håndtak og paneler av ett stykke med det."},{"bookId":11,"chapterId":7,"verseId":36,"text":"På flatene av håndtakene og på panelene graverte han keruber, løver og palmetrær, der det var ledig plass på hver, med kranser rundt."},{"bookId":11,"chapterId":7,"verseId":37,"text":"På denne måten lagde han de ti stativene. Alle var støpt i samme form, mål og størrelse."},{"bookId":11,"chapterId":7,"verseId":38,"text":"Han lagde ti vaskefat av bronse. Hvert vaskefat rommet førti bat og var fire alen bredt. Hvert vaskefat var på ett av de ti stativene."},{"bookId":11,"chapterId":7,"verseId":39,"text":"Han plasserte fem av stativene på høyre side av huset og fem på venstre side av huset. Og han satte Havet på høyre side av huset, østover mot sør."},{"bookId":11,"chapterId":7,"verseId":40,"text":"Hiram lagde vaskefatene, skuffene og skålene. Så fullførte Hiram alt arbeidet han gjorde for kong Salomo på Herrens hus:"},{"bookId":11,"chapterId":7,"verseId":41,"text":"de to søylene, de to kuleformede kapitélene på toppen av søylene, de to nettverkene for å dekke de to kuleformede kapitélene på toppen av søylene,"},{"bookId":11,"chapterId":7,"verseId":42,"text":"de fire hundre granateplene for de to nettverkene, to rekker med granatepler for hvert nettverk, for å dekke de to kuleformede kapitélene på toppen av søylene,"},{"bookId":11,"chapterId":7,"verseId":43,"text":"de ti stativene og de ti vaskefatene på stativene,"},{"bookId":11,"chapterId":7,"verseId":44,"text":"det ene Havet og de tolv oksene under Havet,"},{"bookId":11,"chapterId":7,"verseId":45,"text":"grytene, skuffene og skålene. Alle disse gjenstandene som Hiram lagde for kong Salomo til Herrens hus, var av polert bronse."},{"bookId":11,"chapterId":7,"verseId":46,"text":"Kongen lot dem støpe i leirformene i Jordandalen mellom Sukkot og Sartan."},{"bookId":11,"chapterId":7,"verseId":47,"text":"Salomo lot alle gjenstandene være uten å veie dem, for det var så mye bronse at vekten ikke kunne fastslås."},{"bookId":11,"chapterId":7,"verseId":48,"text":"Salomo lagde også alle gjenstandene som var i Herrens hus: gullalteret, gullbordet som skuebrødene lå på,"},{"bookId":11,"chapterId":7,"verseId":49,"text":"de fem lysestakene på høyre side og de fem på venstre foran Det aller helligste, av rent gull, blomstene, lampene og tangene, av gull,"},{"bookId":11,"chapterId":7,"verseId":50,"text":"skålene, knivene, skålene, koppene og ildpannene, av rent gull, og hengslene for dørene til det indre huset, Det aller helligste, og for dørene til huset, det vil si templet, av gull."},{"bookId":11,"chapterId":7,"verseId":51,"text":"Så ble alt arbeidet som kong Salomo gjorde for Herrens hus, fullført. Salomo brakte inn det som hans far David hadde viet; sølvet, gullet og gjenstandene la han i skattkamrene i Herrens hus."}]