[{"bookId":11,"chapterId":8,"verseId":1,"text":"Da samlet Salomo Israels eldste, alle stammehøvdingene, lederne for familiene, til kong Salomo i Jerusalem, for å bringe Herrens paktkiste opp fra Davidsbyen, det vil si Sion."},{"bookId":11,"chapterId":8,"verseId":2,"text":"Alle israelittene samlet seg hos kong Salomo i måneden etanim, det er den syvende måneden, under løvhyttefesten."},{"bookId":11,"chapterId":8,"verseId":3,"text":"Da alle Israels eldste var kommet, løftet prestene kisten."},{"bookId":11,"chapterId":8,"verseId":4,"text":"De bar opp Herrens kiste, sammenkomstens telt og alle de hellige gjenstandene som var i teltet. Prestene og levittene bar dem opp."},{"bookId":11,"chapterId":8,"verseId":5,"text":"Kong Salomo og hele Israels forsamling, som hadde samlet seg hos ham, sto foran kisten og ofret sauer og okser i så stort antall at de ikke kunne telles eller regnes."},{"bookId":11,"chapterId":8,"verseId":6,"text":"Prestene brakte Herrens paktkiste til dens plass, til det aller helligste i templet, under kjerubenes vinger."},{"bookId":11,"chapterId":8,"verseId":7,"text":"For kjerubene bredte ut vingene over kistens plass og dekket over kisten og dens stenger ovenfra."},{"bookId":11,"chapterId":8,"verseId":8,"text":"Stengene var så lange at endene kunne ses fra det hellige foran det aller helligste, men de kunne ikke ses utenfra. De er der den dag i dag."},{"bookId":11,"chapterId":8,"verseId":9,"text":"I kisten var det bare de to steintavlene som Moses hadde lagt der ved Horeb, hvor Herren hadde inngått en pakt med Israels barn da de dro ut av Egypt."},{"bookId":11,"chapterId":8,"verseId":10,"text":"Da prestene gikk ut av helligdommen, fylte en sky Herrens hus."},{"bookId":11,"chapterId":8,"verseId":11,"text":"Prestene kunne ikke stå og tjene på grunn av skyen, for Herrens herlighet fylte Herrens hus."},{"bookId":11,"chapterId":8,"verseId":12,"text":"Da sa Salomo: «Herren har sagt at han vil bo i mørket."},{"bookId":11,"chapterId":8,"verseId":13,"text":"Jeg har bygget et praktfullt hus for deg, et sted hvor du kan bo for alltid.»"},{"bookId":11,"chapterId":8,"verseId":14,"text":"Kongen snudde seg og velsignet hele Israels forsamling mens hele Israels forsamling sto."},{"bookId":11,"chapterId":8,"verseId":15,"text":"Han sa: «Lovet være Herren, Israels Gud, som med sin hånd har oppfylt det han med sin munn lovet min far David da han sa:"},{"bookId":11,"chapterId":8,"verseId":16,"text":"‘Fra den dagen jeg førte mitt folk Israel ut av Egypt, har jeg ikke utvalgt noen by blant alle Israels stammer til å bygge et hus for at mitt navn skulle være der. Men jeg har utvalgt David til å være over mitt folk Israel.’"},{"bookId":11,"chapterId":8,"verseId":17,"text":"Min far David hadde i sinne å bygge et hus for Herrens, Israels Guds, navn."},{"bookId":11,"chapterId":8,"verseId":18,"text":"Men Herren sa til min far David: ‘Fordi du hadde i sinne å bygge et hus for mitt navn, gjorde du vel."},{"bookId":11,"chapterId":8,"verseId":19,"text":"Men du skal ikke bygge huset. Din sønn, som skal komme fra dine lender, han skal bygge huset for mitt navn.’"},{"bookId":11,"chapterId":8,"verseId":20,"text":"Nå har Herren oppfylt sitt ord som han talte. Jeg har etterfulgt David, min far, og sitter på Israels trone, slik Herren lovet, og jeg har bygget huset for Herrens, Israels Guds, navn."},{"bookId":11,"chapterId":8,"verseId":21,"text":"Og jeg har satt av et sted der for kisten, som inneholder Herrens pakt som han inngikk med våre fedre da han førte dem ut av Egypt.»"},{"bookId":11,"chapterId":8,"verseId":22,"text":"Salomo stilte seg foran Herrens alter, i nærvær av hele Israels forsamling, og strakte ut hendene mot himmelen."},{"bookId":11,"chapterId":8,"verseId":23,"text":"Han sa: «Herre, Israels Gud, det finnes ingen Gud som du, verken i himmelen over eller på jorden nedenfor. Du holder din pakt og viser din miskunn mot dine tjenere som vandrer for ditt ansikt av hele sitt hjerte."},{"bookId":11,"chapterId":8,"verseId":24,"text":"Du har holdt det du lovet din tjener, min far David. Det du med din munn lovet, har du i dag oppfylt med din hånd."},{"bookId":11,"chapterId":8,"verseId":25,"text":"Nå, Herre, Israels Gud, hold også det du lovet din tjener, min far David, da du sa: ‘Du skal aldri mangle en mann for mitt ansikt som sitter på Israels trone, hvis bare dine sønner tar vare på sin vei og vandrer for mitt ansikt slik du har gjort.’"},{"bookId":11,"chapterId":8,"verseId":26,"text":"Nå, Israels Gud, la det ordet bli bekreftet som du talte til din tjener, min far David."},{"bookId":11,"chapterId":8,"verseId":27,"text":"Men vil Gud virkelig bo på jorden? Se, himmelen og himmelens himmel kan ikke romme deg, enda mindre dette huset som jeg har bygget."},{"bookId":11,"chapterId":8,"verseId":28,"text":"Men vend deg til din tjeners bønn og tigging, Herre min Gud, hør ropet og bønnen som din tjener ber for ditt ansikt i dag."},{"bookId":11,"chapterId":8,"verseId":29,"text":"Måtte dine øyne være åpne natt og dag for dette huset, for det stedet hvor du sa: ‘Mitt navn skal være der.’ Måtte du høre bønnen som din tjener ber vendt mot dette stedet."},{"bookId":11,"chapterId":8,"verseId":30,"text":"Og måtte du høre bønnen som din tjener og ditt folk Israel ber vendt mot dette stedet. Hør i himmelen, ditt boligsted, hør og tilgi."},{"bookId":11,"chapterId":8,"verseId":31,"text":"Når noen synder mot sin neste og må avlegge en ed, og han kommer og avlegger eden for ditt alter i dette huset,"},{"bookId":11,"chapterId":8,"verseId":32,"text":"da må du høre i himmelen og handle. Døm dine tjenere: Gi den skyldige skyld, slik at hans gjerninger kommer over hans eget hode, og gi den rettferdige rett, slik at du gir ham etter hans rettferdighet."},{"bookId":11,"chapterId":8,"verseId":33,"text":"Når ditt folk Israel blir slått av fienden fordi de har syndet mot deg, og de vender om til deg, bekjenner ditt navn, ber og tigger for ditt ansikt i dette huset,"},{"bookId":11,"chapterId":8,"verseId":34,"text":"da må du høre i himmelen og tilgi synden for ditt folk Israel. Du må føre dem tilbake til det landet du ga deres fedre."},{"bookId":11,"chapterId":8,"verseId":35,"text":"Når himmelen lukkes så det ikke blir regn fordi de har syndet mot deg, og de ber vendt mot dette stedet, bekjenner ditt navn og vender om fra sin synd fordi du har ydmyket dem,"},{"bookId":11,"chapterId":8,"verseId":36,"text":"da må du høre i himmelen og tilgi synden for dine tjenere og ditt folk Israel. For du skal lære dem den gode veien de skal vandre. Og du skal sende regn på ditt land som du har gitt ditt folk til arv."},{"bookId":11,"chapterId":8,"verseId":37,"text":"Når det kommer hungersnød i landet, når det kommer pest, når det kommer sviende kornrust eller meldugg, gresshopper eller svermer – når fienden beleirer dem i deres byers porter, uansett hvilken plage eller sykdom det er,"},{"bookId":11,"chapterId":8,"verseId":38,"text":"hver bønn, hver tigging som kommer fra et menneske eller fra hele ditt folk Israel – når de kjenner sin plage og sin smerte og utbreder sine hender mot dette huset –"},{"bookId":11,"chapterId":8,"verseId":39,"text":"da må du høre i himmelen, ditt boligsted, tilgi og handle og gi enhver etter alle hans veier, slik du kjenner hans hjerte (for du alene kjenner menneskenes hjerter),"},{"bookId":11,"chapterId":8,"verseId":40,"text":"slik at de kan frykte deg alle de dager de lever i det landet du ga våre fedre."},{"bookId":11,"chapterId":8,"verseId":41,"text":"Også til utlendingen, som ikke hører til ditt folk Israel, men kommer fra et fjernt land for ditt navns skyld"},{"bookId":11,"chapterId":8,"verseId":42,"text":"(for de skal høre om ditt store navn og din sterke hånd og din utstrakte arm), når han kommer og ber vendt mot dette huset,"},{"bookId":11,"chapterId":8,"verseId":43,"text":"da må du høre i himmelen, ditt boligsted, og gjøre alt det utlendingen roper til deg om. Slik skal alle jordens folk få kjennskap til ditt navn, så de kan frykte deg som ditt folk Israel, og vite at ditt navn er nevnt over dette huset som jeg har bygget."},{"bookId":11,"chapterId":8,"verseId":44,"text":"Når ditt folk drar ut til krig mot sin fiende, på den veien du sender dem, og de ber til Herren vendt mot byen du har utvalgt og huset jeg har bygget for ditt navn,"},{"bookId":11,"chapterId":8,"verseId":45,"text":"da må du høre i himmelen deres bønn og tigging og opprettholde deres sak."},{"bookId":11,"chapterId":8,"verseId":46,"text":"Når de synder mot deg (for det finnes ikke noe menneske som ikke synder), og du blir sint på dem og overgir dem til fienden, slik at de blir ført bort til fiendens land, fjernt eller nært,"},{"bookId":11,"chapterId":8,"verseId":47,"text":"og de da tar det til hjertet i det landet hvor de er ført bort, og de vender om og ber deg om nåde i det landet hvor de er ført bort, og sier: ‘Vi har syndet, vi har handlet ille, vi har vært ugudelige,’"},{"bookId":11,"chapterId":8,"verseId":48,"text":"og de vender om til deg av hele sitt hjerte og av hele sin sjel i fiendens land som har ført dem bort, og de ber vendt mot sitt land som du ga deres fedre, mot byen du har utvalgt, og mot huset jeg har bygget for ditt navn,"},{"bookId":11,"chapterId":8,"verseId":49,"text":"da må du høre i himmelen, ditt boligsted, deres bønn og tigging og opprettholde deres sak."},{"bookId":11,"chapterId":8,"verseId":50,"text":"Tilgi ditt folk som har syndet mot deg og alle deres overtredelser som de har begått mot deg. La dem finne barmhjertighet hos dem som førte dem bort, så de får barmhjertighet."},{"bookId":11,"chapterId":8,"verseId":51,"text":"For de er ditt folk og din arv, som du førte ut av Egypt, fra jernovnen."},{"bookId":11,"chapterId":8,"verseId":52,"text":"Måtte dine øyne være åpne for din tjeners tigging og for tiggingen fra ditt folk Israel, så du hører dem hver gang de roper til deg."},{"bookId":11,"chapterId":8,"verseId":53,"text":"For du skilte dem ut fra alle jordens folk til å være din arv, slik du talte ved din tjener Moses da du førte våre fedre ut av Egypt, Herre Gud.»"},{"bookId":11,"chapterId":8,"verseId":54,"text":"Da Salomo hadde bedt denne hele bønnen og tiggingen til Herren, reiste han seg fra Herrens alter, hvor han hadde knelet med hendene utstrakt mot himmelen."},{"bookId":11,"chapterId":8,"verseId":55,"text":"Han stilte seg opp og velsignet hele Israels forsamling med høy røst:"},{"bookId":11,"chapterId":8,"verseId":56,"text":"«Lovet være Herren, som har gitt sitt folk Israel hvile, slik han lovet. Ikke ett ord har slått feil av all den gode løftet han ga gjennom sin tjener Moses."},{"bookId":11,"chapterId":8,"verseId":57,"text":"Måtte Herren vår Gud være med oss, slik han var med våre fedre. Måtte han ikke forlate oss eller vende oss ryggen."},{"bookId":11,"chapterId":8,"verseId":58,"text":"Måtte han bøye våre hjerter til seg, så vi følger alle hans veier og holder hans bud, forskrifter og dommer, som han påla våre fedre."},{"bookId":11,"chapterId":8,"verseId":59,"text":"Og måtte disse mine ord, som jeg har bedt for Herrens ansikt, være nær Herren vår Gud dag og natt, så han gir sin tjener og sitt folk Israel rett, slik hver dag krever,"},{"bookId":11,"chapterId":8,"verseId":60,"text":"for at alle jordens folk skal vite at Herren er Gud. Det finnes ingen annen."},{"bookId":11,"chapterId":8,"verseId":61,"text":"Og måtte deres hjerte være helt med Herren vår Gud, så de følger hans forskrifter og holder hans bud slik de gjør i dag."},{"bookId":11,"chapterId":8,"verseId":62,"text":"Kongen og hele Israel med ham ofret offer for Herrens ansikt."},{"bookId":11,"chapterId":8,"verseId":63,"text":"Salomo ofret som fellesoffer 22 000 okser og 120 000 sauer. Slik innviet kongen og alle israelittene Herrens hus."},{"bookId":11,"chapterId":8,"verseId":64,"text":"Samme dag helliget kongen midten av forgården foran Herrens hus. For der ofret han brennoffer, matoffer og fettstykkene av fellesoffrene, fordi bronsealteret som sto for Herrens ansikt, var for lite til å romme brennofferet, matofferet og fettstykkene av fellesofferne."},{"bookId":11,"chapterId":8,"verseId":65,"text":"På den tiden feiret Salomo høytiden sammen med hele Israel, en stor forsamling fra Lebo-Hamat til Egypterelven, for Herrens, vår Guds, ansikt. De feiret i sju dager og så i sju dager til, fjorten dager i alt."},{"bookId":11,"chapterId":8,"verseId":66,"text":"På den åttende dagen lot han folket gå. De velsignet kongen og gikk hjem til sine telt, glade og fornøyde over all den gode gjerning Herren hadde gjort mot sin tjener David og mot sitt folk Israel."}]