[
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 1,
    "text": "Da Salomo var ferdig med å bygge Herrens hus og kongens hus, og alt Salomo ønsket å gjøre."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 2,
    "text": "Da viste Herren seg for Salomo en andre gang, slik som han hadde vist seg for ham i Gibeon."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og Herren sa til ham: \"Jeg har hørt din bønn og ditt rop om nåde som du har fremført for meg. Jeg har helliget dette huset som du har bygget, for å sette mitt navn der for alltid. Mine øyne og mitt hjerte skal være der alle dager.\""
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og du, hvis du vandrer foran meg slik din far David vandret, i oppriktighet og rettferdighet, og gjør alt jeg har befalt deg, og holder mine lover og bud,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 5,
    "text": "da vil jeg opprette din kongelige trone over Israel for alltid, slik som jeg lovet din far David da jeg sa: 'Du skal aldri mangle en mann på Israels trone.'"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men hvis dere eller deres barn vender dere bort fra meg, og ikke holder mine bud og mine lover som jeg har gitt dere, og går og tjener andre guder og tilber dem,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 7,
    "text": "da vil jeg utrydde Israel fra det landet jeg har gitt dem, og det huset jeg har helliget for mitt navn, vil jeg forkaste fra mitt åsyn, og Israel skal bli et ordtak og en spott blant alle folk."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og dette huset, som er så høyt, enhver som passerer det, skal bli forferdet og plystre og si: 'Hvorfor har Herren gjort slik mot dette landet og dette huset?'"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 9,
    "text": "Og de skal svare: 'Fordi de forlot Herren sin Gud, som førte deres forfedre ut av Egypt, og holdt fast ved andre guder, tilbad dem og tjente dem. Derfor har Herren ført all denne ulykken over dem.'"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 10,
    "text": "Ved slutten av tjue år, da Salomo hadde bygget de to husene, Herrens hus og kongens hus,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 11,
    "text": "(Hiram, kongen av Tyrus, hadde forsynt Salomo med sedertre og sypress og gull, etter alt hans ønske) da ga kong Salomo Hiram tjue byer i Galilea."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 12,
    "text": "Hiram dro ut fra Tyrus for å se byene som Salomo hadde gitt ham, men de var ikke til hans tilfredsstillelse."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 13,
    "text": "Han sa: \"Hva slags byer er dette du har gitt meg, min bror?\" Og han kalte dem Kabuls land, et navn de har den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hiram sendte kongen hundre og tjue talenter gull."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 15,
    "text": "Dette er historien om tvangsarbeidet kong Salomo reiste for å bygge Herrens hus, sitt eget hus, Millo, Jerusalems murer, Hasor, Megiddo og Geser."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 16,
    "text": "Faraos, kongen av Egypt, hadde kommet opp og tatt Geser, brent det med ild, drept kanaaneerne som bodde i byen, og gitt det som en medgift til sin datter, Salomos kone."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 17,
    "text": "Salomo bygde Geser, Nedre Bet-Horon,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 18,
    "text": "Baalat og Tamar i ørkenen, i landet,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 19,
    "text": "alle byene for forsyninger som Salomo hadde, og byene for hans stridsvogner og byene for hans ryttere, og alt Salomo ønsket å bygge i Jerusalem, i Libanon, og i hele landet han hersket over."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 20,
    "text": "Alle folket som var igjen av amorittene, hetittene, perisittene, hivittene og jebusittene, som ikke var av Israel,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 21,
    "text": "deres etterkommere som var igjen i landet, som israelittene ikke kunne utrydde, dem rekrutterte Salomo til tvangsarbeid, som det er til denne dag."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men av israelittene gjorde Salomo ingen til slaver; de var krigsmenn, hans tjenere, hans høvdinger, hans kapteiner, hans stridsvognsførere og hans ryttere."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 23,
    "text": "Dette var de høvedsmennene som var over Salomos arbeid, fem hundre og femti, som hadde tilsyn med folket som utførte arbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 24,
    "text": "Men Faraos datter dro opp fra Davids by til sitt hus som Salomo hadde bygget for henne. Da bygde han Millo."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 25,
    "text": "Tre ganger i året ofret Salomo brennoffer og fredsoffer på alteret han hadde bygget for Herren, og han brente røkelse for Herrens åsyn. Så fullførte han tempelet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 26,
    "text": "Kong Salomo bygde også en flåte i Esjon-Geber, som ligger ved Elot, på stranden av Rødehavet, i landet Edom."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 27,
    "text": "Og Hiram sendte med flåten sine tjenere, sjøfolk som kjente til sjøen, sammen med Salomos tjenere."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 28,
    "text": "og de kom til Ofir og hentet derfra fire hundre og tjue talenter gull og brakte det til kong Salomo."
  }
]