[
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 6,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Brukes for å referere til en mannlig person eller gud, i denne konteksten refererer det til Gud eller Jesus."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Et hjelpeverb som brukes for å danne perfektum, her brukt for å indikere en handling som er fullført."
      },
      {
        "word": "også",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Brukes for å legge til informasjon eller forsterke det som allerede er sagt."
      },
      {
        "word": "gjort",
        "wordId": 4,
        "original": "κατηρτίσατο",
        "explanation": "Fra verbet 'καταρτίζω', som betyr å fullføre, utruste, gjøre dyktig eller forberede."
      },
      {
        "word": "oss",
        "wordId": 5,
        "original": "ἡμᾶς",
        "explanation": "Et pronomen som refererer til en gruppe som inkluderer taleren, i denne konteksten de troende eller kristne."
      },
      {
        "word": "dyktige",
        "wordId": 6,
        "original": "ἱκανούς",
        "explanation": "Betyr kompetente, kvalifiserte eller i stand til å utføre en oppgave."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer retning mot noe, her brukt for å vise formålet eller målet med handlingen."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "",
        "explanation": "Infinitivsmerket i norsk, brukes for å danne infinitiv av verb."
      },
      {
        "word": "være",
        "wordId": 9,
        "original": "διακόνους",
        "explanation": "Fra verbet 'εἰμί', som betyr å være. Her brukt i infinitiv for å uttrykke tilstanden eller rollen som tjenere."
      },
      {
        "word": "tjenere",
        "wordId": 10,
        "original": "διακόνους",
        "explanation": "Fra 'διάκονος', som betyr tjener eller minister. Brukes her for å beskrive de som tjener under den nye pakten."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "καινῆς",
        "explanation": "En preposisjon som brukes for å indikere formål eller tilhørighet."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "διαθήκης",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv i entall."
      },
      {
        "word": "ny",
        "wordId": 13,
        "original": "καινῆς",
        "explanation": "Betyr ny eller fornyet, brukt her for å beskrive pakten som er annerledes enn den gamle."
      },
      {
        "word": "pakt",
        "wordId": 14,
        "original": "διαθήκης",
        "explanation": "Fra 'διαθήκη', som betyr en avtale, kontrakt eller testament. I bibelsk sammenheng refererer det til en hellig avtale mellom Gud og mennesker."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke det motsatte av det som følger."
      },
      {
        "word": "av",
        "wordId": 16,
        "original": "γράμματος",
        "explanation": "En preposisjon som brukes for å indikere opprinnelse, materiale eller årsak."
      },
      {
        "word": "bokstaven",
        "wordId": 17,
        "original": "γράμματος",
        "explanation": "Fra 'γράμμα', som betyr skrifttegn, bokstav eller det som er skrevet. Her brukt for å representere loven eller den gamle pakten i sin bokstavelige form."
      },
      {
        "word": "men",
        "wordId": 18,
        "original": "ἀλλὰ",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller motsetning til det som tidligere er nevnt."
      },
      {
        "word": "av",
        "wordId": 19,
        "original": "πνεύματος",
        "explanation": "Gjentatt preposisjon som her brukes for å indikere opprinnelse eller årsak."
      },
      {
        "word": "Ånden",
        "wordId": 20,
        "original": "πνεύματος",
        "explanation": "Fra 'πνεῦμα', som betyr ånd. I kristen tro refererer det ofte til Den Hellige Ånd, Guds ånd som virker i verden og i troende."
      },
      {
        "word": "For",
        "wordId": 21,
        "original": "γὰρ",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller forklaring."
      },
      {
        "word": "bokstaven",
        "wordId": 22,
        "original": "γράμμα",
        "explanation": "Gjentatt fra tidligere, refererer til loven eller den gamle pakten i sin bokstavelige form."
      },
      {
        "word": "dreper",
        "wordId": 23,
        "original": "ἀποκτείνει",
        "explanation": "Fra verbet 'ἀποκτείνω', som betyr å drepe. Brukt her i overført betydning for å beskrive lovens effekt uten den fornyende kraften fra Ånden."
      },
      {
        "word": "men",
        "wordId": 24,
        "original": "ἀλλὰ",
        "explanation": "Gjentatt konjunksjon som introduserer en kontrast til det som tidligere er nevnt."
      },
      {
        "word": "Ånden",
        "wordId": 25,
        "original": "πνεῦμα",
        "explanation": "Gjentatt fra tidligere, refererer til Den Hellige Ånd."
      },
      {
        "word": "gir",
        "wordId": 26,
        "original": "ζωοποιεῖ",
        "explanation": "Fra verbet 'ζωοποιέω', som betyr å gjøre levende, å gi liv."
      },
      {
        "word": "liv",
        "wordId": 27,
        "original": "ζωήν",
        "explanation": "Fra 'ζωή', som betyr liv. Brukt her for å indikere den åndelige og evige livet gitt av Den Hellige Ånd."
      }
    ]
  }
]