[
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 15,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som her brukes for å markere en kontrast til Elis anklage i forrige vers."
      },
      {
        "word": "Hanna",
        "wordId": 2,
        "original": "חַנָּה",
        "explanation": "Navnet betyr «nåde» eller «yndest» på hebraisk, noe som er betydningsfullt da hun nettopp søker Guds nåde i sin bønn."
      },
      {
        "word": "svarte",
        "wordId": 3,
        "original": "וַתַּעַן",
        "explanation": "Verbet 'anah brukes ofte i kontekst av å besvare en anklage eller påstand, ikke bare vanlig samtale."
      },
      {
        "word": "Nei",
        "wordId": 4,
        "original": "לֹא",
        "explanation": "Et kraftig benektende ord som her innleder Hannas forsvar mot prestens misforståelse."
      },
      {
        "word": "min",
        "wordId": 5,
        "original": "אֲדֹנִי",
        "explanation": "Possessivt pronomen som uttrykker respekt og underdanighet overfor Eli."
      },
      {
        "word": "herre",
        "wordId": 6,
        "original": "אֲדֹנִי",
        "explanation": "Tiltaleformen 'adoni viser ærbødighet overfor presten Eli, til tross for hans feilaktige anklage."
      },
      {
        "word": "jeg",
        "wordId": 7,
        "original": "אָנֹכִי",
        "explanation": "Den emfatiske formen av «jeg» på hebraisk, som understreker Hannas personlige erklæring om sin tilstand."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "",
        "explanation": "Tilføyd i oversettelsen da hebraisk ofte utelater verbet «å være» i presens."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men legges til for naturlig norsk setningsstruktur."
      },
      {
        "word": "kvinne",
        "wordId": 10,
        "original": "אִשָּׁה",
        "explanation": "Grunnordet for kvinne, 'ishah, som her introduserer hennes selvbeskrivelse."
      },
      {
        "word": "med",
        "wordId": 11,
        "original": "קְשַׁת",
        "explanation": "Oversetter konstruktusformen som forbinder «kvinne» med «tung ånd»."
      },
      {
        "word": "tungt",
        "wordId": 12,
        "original": "קְשַׁת",
        "explanation": "Fra qasheh som betyr «hard» eller «vanskelig» - beskriver en ånd tynget av sorg og fortvilelse."
      },
      {
        "word": "sinn",
        "wordId": 13,
        "original": "רוּחַ",
        "explanation": "Ruach betyr «ånd», «pust» eller «vind» og refererer her til hennes indre tilstand og følelsesliv."
      },
      {
        "word": "Jeg",
        "wordId": 14,
        "original": "",
        "explanation": "Implisitt i verbformen på hebraisk, tilføyd for klarhet i norsk."
      },
      {
        "word": "har",
        "wordId": 15,
        "original": "",
        "explanation": "Hjelpeverb tilføyd for å uttrykke den hebraiske perfektumformen på norsk."
      },
      {
        "word": "ikke",
        "wordId": 16,
        "original": "לֹא",
        "explanation": "Nektelsen som kategorisk avviser Elis anklage om beruselse."
      },
      {
        "word": "drukket",
        "wordId": 17,
        "original": "שָׁתִיתִי",
        "explanation": "Perfektumformen av shatah understreker at hun absolutt ikke har drukket rusmidler."
      },
      {
        "word": "vin",
        "wordId": 18,
        "original": "וְיַיִן",
        "explanation": "Yayin er vanlig druevin, det mest utbredte alkoholholdige drikkevaret i det gamle Israel."
      },
      {
        "word": "eller",
        "wordId": 19,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som her fungerer som «eller» for å knytte sammen de to typene drikke."
      },
      {
        "word": "sterk",
        "wordId": 20,
        "original": "שֵׁכָר",
        "explanation": "Første del av uttrykket for gjæret drikke laget av andre frukter eller korn enn druer."
      },
      {
        "word": "drikk",
        "wordId": 21,
        "original": "שֵׁכָר",
        "explanation": "Shekar refererer til sterke, gjærede drikker som øl eller fruktvin - sterkere enn vanlig vin."
      },
      {
        "word": "men",
        "wordId": 22,
        "original": "וָ",
        "explanation": "Markerer overgangen fra forsvar til forklaring av hva hun faktisk gjorde."
      },
      {
        "word": "jeg",
        "wordId": 23,
        "original": "",
        "explanation": "Implisitt i den hebraiske verbformen, tilføyd for naturlig norsk setningsoppbygging."
      },
      {
        "word": "har",
        "wordId": 24,
        "original": "",
        "explanation": "Hjelpeverb som uttrykker den hebraiske imperfektum konsekutiv på norsk."
      },
      {
        "word": "utøst",
        "wordId": 25,
        "original": "וָאֶשְׁפֹּךְ",
        "explanation": "Verbet shafak brukes normalt om å helle ut væske, men her metaforisk om å tømme ut sin dypeste smerte i bønn."
      },
      {
        "word": "min",
        "wordId": 26,
        "original": "נַפְשִׁי",
        "explanation": "Possessivsuffikset som knytter sjelen til Hanna personlig."
      },
      {
        "word": "sjel",
        "wordId": 27,
        "original": "נַפְשִׁי",
        "explanation": "Nefesh omfatter hele menneskets vesen - liv, følelser, begjær og personlighet, ikke bare en åndelig komponent."
      },
      {
        "word": "for",
        "wordId": 28,
        "original": "לִפְנֵי",
        "explanation": "Preposisjonen lifnei betyr bokstavelig «til ansiktet av» og uttrykker å stå i noens nærvær."
      },
      {
        "word": "Herren",
        "wordId": 29,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (Jahve), som jødisk tradisjon ikke uttaler, men erstatter med Adonai - «Herren»."
      }
    ]
  }
]