[
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 28,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "Betyr egentlig «og også» på hebraisk, og viser til Hannas løfte om å gi tilbake det hun hadde bedt om."
      },
      {
        "word": "gir",
        "wordId": 2,
        "original": "הִשְׁאִלְתִּהוּ",
        "explanation": "Et ordspill på hebraisk: verbet «sha'al» betyr både «å be om» og «å låne ut», som knytter Samuels fødsel til hans overgivelse til Gud."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "אָנֹכִי",
        "explanation": "Den emfatiske formen av «jeg» på hebraisk, som understreker Hannas personlige handling og ansvar."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "הִשְׁאִלְתִּהוּ",
        "explanation": "Suffikset «-hu» refererer til Samuel, barnet som nå overleveres til tjeneste i tabernaklet."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "לַֽיהוָה",
        "explanation": "Preposisjonen «le-» indikerer retning eller tilhørighet, her at Samuel gis til Herrens tjeneste."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יהוָה",
        "explanation": "Guds hellige navn YHWH, som åpenbarer ham som den evige og trofaste pakts-Gud."
      },
      {
        "word": "Så",
        "wordId": 7,
        "original": "כָּל",
        "explanation": "Innleder tidsangivelsen og betyr «alle» eller «hele», og peker på totaliteten av Samuels tjeneste."
      },
      {
        "word": "lenge",
        "wordId": 8,
        "original": "הַיָּמִים",
        "explanation": "Bokstavelig «dagene» - uttrykket «kol ha-yamim» betyr hele livsløpet."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "הוּא",
        "explanation": "Refererer til Samuel og fremhever at det er nettopp han som er viet til denne tjenesten."
      },
      {
        "word": "lever",
        "wordId": 10,
        "original": "הָיָה",
        "explanation": "Verbet «å være» brukes her om Samuels eksistens og levetid i Herrens tjeneste."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "שָׁאוּל",
        "explanation": "Passiv partisipp av «sha'al» - interessant nok samme ord som navnet Saul, som betyr «utlånt» eller «bedt om»."
      },
      {
        "word": "gitt",
        "wordId": 12,
        "original": "שָׁאוּל",
        "explanation": "Viser den permanente naturen av Hannas løfte - Samuel er ikke bare midlertidig utlånt, men fullstendig overgitt."
      },
      {
        "word": "Og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» binder sammen narrativet og introduserer den avsluttende tilbedelseshandlingen."
      },
      {
        "word": "der",
        "wordId": 14,
        "original": "שָׁם",
        "explanation": "Refererer til Sjilo, stedet hvor tabernaklet sto og hvor Samuel skulle vokse opp i tjeneste."
      },
      {
        "word": "tilba",
        "wordId": 15,
        "original": "וַיִּשְׁתַּחוּ",
        "explanation": "Verbet «hishtachavah» beskriver å bøye seg dypt til jorden - den mest ærbødige formen for tilbedelse i bibelsk tid."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "וַיִּשְׁתַּחוּ",
        "explanation": "Flertallsformen antyder at hele familien - Hanna, Elkana og muligens andre - deltok i tilbedelsen."
      }
    ]
  }
]