[
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "אַחֲרֵי",
        "explanation": "Preposisjon som markerer tidsrekkefølge, og introduserer handlingene som fant sted før Hanna reiste seg."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "אַחֲרֵי",
        "explanation": "Del av den norske konstruksjonen som gjengir den hebraiske preposisjonen for temporal sammenheng."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "אָכְלָה",
        "explanation": "I grunnteksten står verbet i entall hunkjønn og refererer til Hanna, men oversettelsen tolker det som flertall for hele familien."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "אָכְלָה",
        "explanation": "Hjelpeverb som gjengir den hebraiske infinitivkonstruksjonen som uttrykker fullført handling."
      },
      {
        "word": "spist",
        "wordId": 5,
        "original": "אָכְלָה",
        "explanation": "Fra roten א-כ-ל som betyr å spise. Her refererer det til offermåltidet som var en viktig del av tempelbesøket."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to handlingene spising og drikking."
      },
      {
        "word": "drukket",
        "wordId": 7,
        "original": "שָׁתֹה",
        "explanation": "Infinitiv av verbet שָׁתָה som betyr å drikke. Sammen med spising utgjør dette det fullstendige offermåltidet."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "בְ",
        "explanation": "Prefikset bet som angir sted eller lokasjon."
      },
      {
        "word": "Silo",
        "wordId": 9,
        "original": "שִׁלֹה",
        "explanation": "Byen der tabernaklet og paktens ark befant seg før tempelet ble bygget i Jerusalem. Navnet kan bety 'hvile' eller 'fred'."
      },
      {
        "word": "reiste",
        "wordId": 10,
        "original": "וַתָּקָם",
        "explanation": "Fra roten ק-ו-ם som betyr å stå opp eller reise seg. Formen viser konsekutiv imperfektum, typisk for hebraisk narrativ."
      },
      {
        "word": "Hanna",
        "wordId": 11,
        "original": "חַנָּה",
        "explanation": "Navnet betyr 'nåde' eller 'yndest' fra roten ח-נ-ן. Hun er Samuels mor og et forbilde på trofast bønn."
      },
      {
        "word": "seg",
        "wordId": 12,
        "original": "וַתָּקָם",
        "explanation": "Refleksivt pronomen som fullender det norske uttrykket for den hebraiske verbhandlingen."
      },
      {
        "word": "Presten",
        "wordId": 13,
        "original": "הַכֹּהֵן",
        "explanation": "Betegnelsen kohen med bestemt artikkel refererer til en som tjenestegjør ved helligdommen. Eli var øversteprest i Silo."
      },
      {
        "word": "Eli",
        "wordId": 14,
        "original": "עֵלִי",
        "explanation": "Navnet betyr 'opphøyet' eller 'min Gud'. Han var den siste dommeren fra Levis stamme før Samuel overtok."
      },
      {
        "word": "satt",
        "wordId": 15,
        "original": "יֹשֵׁב",
        "explanation": "Partisipp av verbet יָשַׁב som beskriver en pågående tilstand. Eli satt i sin offisielle posisjon som dommer og prest."
      },
      {
        "word": "på",
        "wordId": 16,
        "original": "עַל",
        "explanation": "Preposisjonen 'al som her angir plassering oppå eller ved noe."
      },
      {
        "word": "en",
        "wordId": 17,
        "original": "הַכִּסֵּא",
        "explanation": "Ubestemt artikkel i norsk som gjengir den hebraiske bestemte formen."
      },
      {
        "word": "stol",
        "wordId": 18,
        "original": "הַכִּסֵּא",
        "explanation": "Kiseh kan bety både stol og trone, og antyder Elis autoritative posisjon som religiøs leder og dommer."
      },
      {
        "word": "ved",
        "wordId": 19,
        "original": "עַל",
        "explanation": "Gjengir preposisjonen 'al som her betyr 'ved siden av' eller 'nær'."
      },
      {
        "word": "dørstolpen",
        "wordId": 20,
        "original": "מְזוּזַת",
        "explanation": "Mezuzat refererer til dørposten eller dørstolpen. Samme ord brukes om de små skriftkapslene jøder fester på dørkarmer i dag."
      },
      {
        "word": "til",
        "wordId": 21,
        "original": "מְזוּזַת",
        "explanation": "Preposisjon som viser tilhørighet mellom dørstolpen og tempelet."
      },
      {
        "word": "Herrens",
        "wordId": 22,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, også kalt tetragrammet. Jøder uttaler det ikke, men sier Adonai (Herren) i stedet."
      },
      {
        "word": "tempel",
        "wordId": 23,
        "original": "הֵיכַל",
        "explanation": "Heikhal betyr palass eller tempel, lånt fra akkadisk. Her refererer det til tabernaklet i Silo, ikke Salomos senere tempel."
      }
    ]
  }
]