[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 1,
    "text": "I opphavet skapte Gud himmelen og jorda."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 2,
    "text": "Jorda var aud og tom, og mørker låg over djupet. Guds Ande sveva over vatnet."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 3,
    "text": "Då sa Gud: «Lat det verta lys!» Og det vart lys."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 4,
    "text": "Gud såg at lyset var godt, og Gud skilde lyset frå mørkret."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 5,
    "text": "Gud kalla lyset dag, og mørkret kalla han natt. Og det vart kveld, og det vart morgon – den første dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 6,
    "text": "Då sa Gud: «Lat det verta ei kvelving midt i vatnet, som skil vatn frå vatn!»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 7,
    "text": "Gud laga kvelvinga og skilde vatnet under kvelvinga frå vatnet over kvelvinga. Og det vart slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gud kalla kvelvinga himmel. Og det vart kveld, og det vart morgon – den andre dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 9,
    "text": "Då sa Gud: «Lat vatnet under himmelen samla seg på éin stad, så det tørre landet kjem til syne!» Og det vart slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 10,
    "text": "Gud kalla det tørre landet jord, og vatnet som hadde samla seg, kalla han hav. Og Gud såg at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 11,
    "text": "Då sa Gud: «Lat jorda bera fram grøne vokstrar, planter som set frø, og frukttre som ber frukt med frø i, kvar etter sitt slag, på jorda!» Og det vart slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jorda bar fram grøne vokstrar, planter som set frø, kvar etter sitt slag, og tre som ber frukt med frø i, kvar etter sitt slag. Og Gud såg at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og det vart kveld, og det vart morgon – den tredje dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 14,
    "text": "Då sa Gud: «Lat det verta lys på himmelkvelvinga til å skilja dagen frå natta! Dei skal vera teikn for høgtider, dagar og år."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 15,
    "text": "Dei skal vera lys på himmelkvelvinga og lysa over jorda.» Og det vart slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 16,
    "text": "Gud laga dei to store lysa, det største til å råda om dagen og det minste til å råda om natta, og stjernene."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 17,
    "text": "Gud sette dei på himmelkvelvinga til å lysa over jorda,"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 18,
    "text": "til å råda over dagen og natta og til å skilja lyset frå mørkret. Og Gud såg at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 19,
    "text": "Og det vart kveld, og det vart morgon – den fjerde dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 20,
    "text": "Då sa Gud: «Lat vatnet myldra av levande skapningar, og lat fuglar flyga over jorda, under himmelkvelvinga!»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 21,
    "text": "Gud skapte dei store sjødyra og alt levande som rører seg og myldrar i vatnet, kvart etter sitt slag, og alle fuglar med vengjer, kvar etter sitt slag. Og Gud såg at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 22,
    "text": "Gud velsigna dei og sa: «Ver fruktbare og bli mange, og fyll vatnet i havet! Og fuglane skal bli mange på jorda!»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 23,
    "text": "Og det vart kveld, og det vart morgon – den femte dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 24,
    "text": "Då sa Gud: «Lat jorda bera fram levande skapningar, kvar etter sitt slag: fe, krypdyr og ville dyr, kvar etter sitt slag!» Og det vart slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 25,
    "text": "Gud laga dei ville dyra, kvart etter sitt slag, feet etter sitt slag og alle krypdyr på marka, kvart etter sitt slag. Og Gud såg at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 26,
    "text": "Då sa Gud: «Lat oss skapa menneske i vårt bilete, etter vår likning! Dei skal råda over fiskane i havet og fuglane under himmelen, over feet og alle ville dyr og over alle krypdyr som kryp på jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 27,
    "text": "Og Gud skapte mennesket i sitt bilete, i Guds bilete skapte han det, til mann og kvinne skapte han dei."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 28,
    "text": "Gud velsigna dei og sa til dei: «Ver fruktbare og bli mange, fyll jorda og legg henne under dykk! Råd over fiskane i havet og fuglane under himmelen og over alt levande som rører seg på jorda!»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 29,
    "text": "Og Gud sa: «Sjå, eg gjev dykk alle planter som set frø, så mange som finst på jorda, og alle tre som ber frukt med frø i. Det skal vera maten dykkar."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 30,
    "text": "Og til alle dyr på jorda og alle fuglar under himmelen og alt som kryp på jorda, alt som har livsande i seg, gjev eg alle grøne planter til føde.» Og det vart slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 31,
    "text": "Gud såg på alt det han hadde gjort, og sjå, det var overlag godt. Og det vart kveld, og det vart morgon – den sjette dagen."
  }
]