[
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 1,
    "text": "Dette er slektshistoria til sønene åt Noah: Sem, Kam og Jafet. Etter storflaumen fekk dei søner."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 2,
    "text": "Sønene til Jafet var Gomer, Magog, Madai, Javan, Tubal, Mesjek og Tiras."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 3,
    "text": "Sønene til Gomer var Asjkenas, Rifat og Togarma."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 4,
    "text": "Sønene til Javan var Elisja, Tarsis, Kittim og Dodanim."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 5,
    "text": "Frå desse spreidde kystfolka seg ut i landa sine, kvart folk med sitt eige språk, etter ættene sine og i folkeslaga sine."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 6,
    "text": "Sønene til Kam var Kusj, Misrajim, Put og Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 7,
    "text": "Sønene til Kusj var Seba, Havila, Sabta, Rama og Sabteka. Sønene til Rama var Sjeba og Dedan."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 8,
    "text": "Kusj vart far til Nimrod. Han var den første som vart ein mektig mann på jorda."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 9,
    "text": "Han var ein veldig jeger for Herrens andlet. Difor seier dei: «Som Nimrod, ein veldig jeger for Herrens andlet.»"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 10,
    "text": "Riket hans tok til med Babel, Erek, Akkad og Kalne i landet Sinear."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 11,
    "text": "Frå dette landet drog Assur ut og bygde Ninive, Rehobot-Ir og Kalah,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 12,
    "text": "og Resen mellom Ninive og Kalah. Det er den store byen."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 13,
    "text": "Misrajim vart far til ludittane, anamittane, lehabittane og naftuhittane,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 14,
    "text": "patrusittane og kasluhittane – som filistrane kom frå – og kaftorarane."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 15,
    "text": "Kanaan vart far til Sidon, den førstefødde, og Het,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 16,
    "text": "og jebusittane, amorittane og girgasjittane,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 17,
    "text": "hivvittane, arkittane og sinittane,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 18,
    "text": "arvadittane, semarittane og hamatittane. Seinare spreidde kanaanearættene seg."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 19,
    "text": "Grensa til kanaanearane gjekk frå Sidon mot Gerar heilt til Gaza, og mot Sodoma, Gomorra, Adma og Sebojim heilt til Lasja."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 20,
    "text": "Dette var sønene til Kam etter ættene og språka deira, i landa og folkeslaga deira."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 21,
    "text": "Sem fekk òg born. Han var far til alle etterkomarane av Eber og var storebror til Jafet."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 22,
    "text": "Sønene til Sem var Elam, Assur, Arpaksjad, Lud og Aram."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 23,
    "text": "Sønene til Aram var Us, Hul, Geter og Masj."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 24,
    "text": "Arpaksjad vart far til Sjelah, og Sjelah vart far til Eber."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 25,
    "text": "Eber fekk to søner. Den eine heitte Peleg, for i hans dagar vart jorda delt. Bror hans heitte Joktan."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 26,
    "text": "Joktan vart far til Almodad, Sjelef, Hasarmavet og Jerah,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 27,
    "text": "Hadoram, Uzal og Dikla,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 28,
    "text": "Obal, Abimael og Sjeba,"
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 29,
    "text": "Ofir, Havila og Jobab. Alle desse var søner av Joktan."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 30,
    "text": "Dei budde i området frå Mesja mot Sefar, i fjellområdet i aust."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 31,
    "text": "Dette var sønene til Sem etter ættene og språka deira, i landa og folkeslaga deira."
  },
  {
    "bookId": 1,
    "chapterId": 10,
    "verseId": 32,
    "text": "Dette var ættene til sønene åt Noah, etter slektshistoria deira, i folkeslaga deira. Frå dei spreidde folkeslaga seg ut over jorda etter storflaumen."
  }
]