[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 1,
    "text": "Heile jorda hadde eitt språk og same ord."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 2,
    "text": "Då dei drog frå aust, fann dei ei slette i landet Sinear og slo seg ned der."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dei sa til kvarandre: «Kom, lat oss laga teglstein og brenna dei godt!» Dei brukte teglstein i staden for stein, og jordbek i staden for mørtel."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så sa dei: «Kom, lat oss byggja ein by med eit tårn som når opp til himmelen! Lat oss gjera oss eit namn, så vi ikkje blir spreidde ut over heile jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 5,
    "text": "Då steig Herren ned for å sjå på byen og tårnet som menneska hadde bygd."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 6,
    "text": "Herren sa: «Sjå, dei er eitt folk og har alle eitt språk. Dette er berre byrjinga på det dei kjem til å gjera. No vil ingenting vera umogleg for dei, same kva dei set seg føre.»"
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kom, lat oss stiga ned og forvirra språket deira, så ingen forstår kva den andre seier!»",
    "versions": [
      {
        "text": "«Kom, lat oss stiga ned og forvirra språket deira, så ingen forstår kva den andre seier.»",
        "explanation": "Vers 7 er ei direkte framhalding av Herrens tale frå vers 6. Sitatteikninga bør vera konsekvent - anten bør vers 6 avsluttast med sitat som held fram i vers 7, eller så bør vers 7 ikkje ha innleiande hermeteikn. Slik det står no, ser det ut som ein ny talar."
      },
      {
        "text": "Kom, lat oss stiga ned og forvirra språket deira, så ingen forstår kva den andre seier.",
        "explanation": "Sjølv om endringshistorikken viser at opningshermeteiknet vart fjerna med intensjon, manglar no slutthermeteikn og utropsteikn. Verset er Guds direkte tale og bør ha konsekvent sitatmarkering. Den hebraiske הָבָה (kom/lat oss) indikerer ei oppfordring som naturleg tek utropsteikn. Løysinga er å ha fullstendig sitatmarkering for dette verset som direkte tale."
      },
      {
        "text": "«Kom, lat oss stiga ned og forvirra språket deira, så ingen forstår kva den andre seier!»",
        "explanation": "Verset er ei framhalding av Herrens tale frå vers 6. Vers 6 avsluttar ikkje sitatet (manglar slutthermeteikn), så vers 7 bør ikkje ha opningshermeteikn, men bør ha slutthermeteikn for å avslutta sitatet som byrja i vers 6. Dette gjev konsekvent sitatmarkering der Guds tale går over to vers."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 8,
    "text": "Så spreidde Herren dei derifrå ut over heile jorda, og dei slutta å byggja på byen."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 9,
    "text": "Difor kalla dei byen Babel, for der forvirra Herren språket til heile jorda, og derifrå spreidde Herren dei ut over heile jorda."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette er slektshistoria til Sem: Då Sem var hundre år gammal, fekk han sonen Arpaksjad, to år etter storflaumen."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 11,
    "text": "Etter at Sem hadde fått Arpaksjad, levde han fem hundre år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 12,
    "text": "Då Arpaksjad var trettiofem år gammal, fekk han sonen Sjelah."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 13,
    "text": "Etter at Arpaksjad hadde fått Sjelah, levde han fire hundre og tre år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 14,
    "text": "Då Sjelah var tretti år gammal, fekk han sonen Eber."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 15,
    "text": "Etter at Sjelah hadde fått Eber, levde han fire hundre og tre år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 16,
    "text": "Då Eber var trettifire år gammal, fekk han sonen Peleg."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 17,
    "text": "Etter at Eber hadde fått Peleg, levde han fire hundre og tretti år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 18,
    "text": "Då Peleg var tretti år gammal, fekk han sonen Re'u."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 19,
    "text": "Etter at Peleg hadde fått Re'u, levde han to hundre og ni år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 20,
    "text": "Då Re'u var trettiito år gammal, fekk han sonen Serug."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 21,
    "text": "Etter at Re'u hadde fått Serug, levde han to hundre og sju år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 22,
    "text": "Då Serug var tretti år gammal, fekk han sonen Nakor."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 23,
    "text": "Etter at Serug hadde fått Nakor, levde han to hundre år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 24,
    "text": "Då Nakor var tjueni år gammal, fekk han sonen Tarah."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 25,
    "text": "Etter at Nakor hadde fått Tarah, levde han hundre og nitten år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 26,
    "text": "Då Tarah var sytti år gammal, fekk han sønene Abram, Nakor og Haran."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 27,
    "text": "Dette er slektshistoria til Tarah: Tarah fekk sønene Abram, Nakor og Haran. Haran fekk sonen Lot."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 28,
    "text": "Haran døydde medan far hans Tarah enno levde, i fødelandet sitt, i Ur i Kaldea."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 29,
    "text": "Abram og Nakor tok seg koner. Kona til Abram heitte Sarai, og kona til Nakor heitte Milka. Ho var dotter til Haran, som var far til Milka og Jiska."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 30,
    "text": "Sarai var barnlaus; ho kunne ikkje få born."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 31,
    "text": "Tarah tok med seg sonen Abram, sonesonen Lot, son til Haran, og svigerdottera Sarai, kona til sonen Abram. Saman drog dei ut frå Ur i Kaldea for å fara til Kanaan. Men då dei kom til Harran, slo dei seg ned der."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 32,
    "text": "Tarah vart to hundre og fem år gammal. Så døydde han i Harran."
  }
]