[
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sa til Abram: «Gå bort frå landet ditt, frå slekta di og frå huset til far din, til det landet eg skal visa deg.»",
    "versions": [
      {
        "text": "Herren sa til Abram: «Gå bort frå landet ditt, frå slekta di og frå huset til far din, til det landet eg skal visa deg.",
        "explanation": "Manglar avsluttande hermeteikn (») på slutten av verset. Sitatet held fram i vers 2-3, men vers 1 bør likevel ha korrekt teiknsetting dersom det står åleine, eller det må vera tydeleg at sitatet fortset."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 2,
    "text": "Eg skal gjera deg til eit stort folkeslag. Eg skal velsigna deg og gjera namnet ditt stort, og du skal vera til velsigning."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 3,
    "text": "Eg skal velsigna dei som velsignar deg, og den som forbannar deg, skal eg forbanna. I deg skal alle slekter på jorda bli velsigna.»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så drog Abram av stad, slik Herren hadde sagt til han, og Lot drog med han. Abram var syttifem år gammal då han drog ut frå Harran.",
    "versions": [
      {
        "text": "Så drog Abram av stad, slik Herren hadde sagt til han, og Lot drog med han. Abram var sytti-fem år gammal då han drog ut frå Harran.",
        "explanation": "På nynorsk skal samansette tal skrivast i eitt ord utan bindestrek: 'syttifem' i staden for 'sytti-fem'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 5,
    "text": "Abram tok med seg Sarai, kona si, og Lot, brorsonen sin, og alt godset dei hadde samla og alle menneska dei hadde vunne i Harran. Så drog dei ut for å fara til Kanaan, og dei kom til landet Kanaan.",
    "versions": [
      {
        "text": "Abram tok med seg Sarai, kona si, og Lot, brorsonen sin, og alt godset dei hadde samla og alle tenarane dei hadde fått i Harran. Så drog dei ut for å fara til Kanaan, og dei kom til landet Kanaan.",
        "explanation": "Det hebraiske 'הַנֶּפֶשׁ אֲשֶׁר־עָשׂוּ' (literally 'the souls they had made') refererer tradisjonelt til menneske dei hadde omvendt eller vunne for si sak, ikkje berre tenarar. 'Menneska dei hadde vunne' gjev ei meir nøyaktig og teologisk rik omsetting enn 'tenarane dei hadde fått'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 6,
    "text": "Abram drog gjennom landet til staden Sikem, til eikelunden i More. På den tida budde kanaanearane i landet."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då synte Herren seg for Abram og sa: «Til etterkomarane dine vil eg gje dette landet.» Der bygde han eit altar for Herren, som hadde synt seg for han."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 8,
    "text": "Derifrå flytta han til fjellandet, aust for Betel, og sette opp teltet sitt med Betel i vest og Ai i aust. Der bygde han eit altar for Herren og kalla på Herrens namn."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 9,
    "text": "Så braut Abram opp og drog vidare mot sør."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 10,
    "text": "Det vart hungersnaud i landet, og Abram drog ned til Egypt for å bu der ei tid, for hungersnauda var hard i landet."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 11,
    "text": "Då han nærma seg Egypt, sa han til Sarai, kona si: «Eg veit at du er ei vakker kvinne."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 12,
    "text": "Når egyptarane ser deg, vil dei seia: 'Dette er kona hans.' Då drep dei meg, men deg lèt dei leva."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 13,
    "text": "Sei difor at du er syster mi, så det kan gå meg vel for di skuld, og eg kan få leva på grunn av deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 14,
    "text": "Då Abram kom til Egypt, såg egyptarane at kvinna var svært vakker."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 15,
    "text": "Stormennene til farao såg henne og rosa henne for farao, og kvinna vart henta til huset hans."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 16,
    "text": "Det gjekk Abram vel på grunn av henne. Han fekk småfe og storfe, esel, tenarar og tenestejenter, eselhopper og kamelar."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men Herren slo farao og huset hans med store plager på grunn av Sarai, kona til Abram."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 18,
    "text": "Då kalla farao Abram til seg og sa: «Kva er det du har gjort mot meg? Kvifor sa du ikkje at ho er kona di?"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 19,
    "text": "Kvifor sa du at ho er syster di, så eg tok henne til kone? Sjå, her er kona di. Ta henne og gå!»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 20,
    "text": "Farao gav mennene sine ordre om han, og dei førte han ut av landet med kona hans og alt han eigde."
  }
]