[
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 1,
    "text": "Abram drog opp frå Egypt, han og kona hans og alt det han eigde, og Lot var med han. Dei drog til Negev."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 2,
    "text": "Abram var svært rik på buskap, sølv og gull."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 3,
    "text": "Han drog frå stad til stad frå Negev heilt til Betel, til den staden der teltet hans hadde stått i byrjinga, mellom Betel og Ai."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 4,
    "text": "Det var der altaret stod som han hadde bygd første gongen. Og der kalla Abram på Herrens namn."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 5,
    "text": "Også Lot, som følgde Abram, hadde småfe og storfe og telt."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 6,
    "text": "Landet kunne ikkje bera dei begge når dei budde saman, for eigedomen deira var så stor at dei ikkje kunne bu saman."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 7,
    "text": "Det vart strid mellom gjetarane til Abram og gjetarane til Lot. På den tida budde kanaanearane og perisittane i landet."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 8,
    "text": "Då sa Abram til Lot: «Lat det ikkje vera strid mellom meg og deg, eller mellom mine gjetarar og dine gjetarar, for vi er brør."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 9,
    "text": "Ligg ikkje heile landet ope framfor deg? Skil deg frå meg! Går du til venstre, går eg til høgre. Går du til høgre, går eg til venstre.»"
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 10,
    "text": "Lot såg opp og la merke til at heile Jordan-sletta var vassrik. Før Herren øydela Sodoma og Gomorra, var ho som Herrens hage, som Egypt, heilt bort til Soar."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 11,
    "text": "Så valde Lot heile Jordan-sletta for seg og drog austover. Slik skilde dei lag."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 12,
    "text": "Abram vart buande i Kanaan, medan Lot busette seg i byane på sletta og flytta telta sine heilt bort til Sodoma."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men mennene i Sodoma var vonde og synda grovt mot Herren."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 14,
    "text": "Herren sa til Abram etter at Lot hadde skilt lag med han: «Lyft blikket og sjå frå staden der du står, mot nord og sør, mot aust og vest."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 15,
    "text": "For heile landet du ser, vil eg gje til deg og etterkomarane dine for alltid."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 16,
    "text": "Eg vil gjera etterkomarane dine talrike som støvet på jorda. Om nokon kan telja støvet på jorda, skal også etterkomarane dine kunne teljast."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 17,
    "text": "Reis deg og gå gjennom landet på langs og på tvers, for eg gjev det til deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så flytta Abram telta sine og kom og busette seg ved Mamre-eikane i Hebron. Der bygde han eit altar for Herren."
  }
]