[
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 1,
    "text": "Det hende i den tida då Amrafel var konge i Sinear, Arjok var konge i Ellasar, Kedorlaomer var konge i Elam, og Tidal var konge over Gojim."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 2,
    "text": "Dei gjekk til krig mot Bera, kongen i Sodoma, Birsja, kongen i Gomorra, Sjinab, kongen i Adma, Sjemeber, kongen i Sebojim, og kongen i Bela, det vil seia Soar."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 3,
    "text": "Alle desse slo seg saman i Siddim-dalen, der Saltsjøen no ligg."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 4,
    "text": "I tolv år hadde dei vore underlagde Kedorlaomer, men i det trettande året gjorde dei opprør."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 5,
    "text": "Dei slo refaittane i Asjterot-Karnajim, susittane i Ham, og emittane i Sjave-Kirjatajim."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 6,
    "text": "Dei slo også horittane i fjella deira i Seir, heilt til El-Paran, som ligg ved øydemarka.",
    "versions": [
      {
        "text": "Dei slo også horittane i fjellandet deira, i Seir, heilt til El-Paran, som ligg ved øydemarka.",
        "explanation": "Betre flyt for munnleg lesing: 'i fjella deira i Seir' er meir naturleg enn 'i fjellandet deira, i Seir'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 7,
    "text": "Så snudde dei og kom til En-Misjpat, det vil seia Kadesj. Dei slo heile området til amalekittane og dessutan amorittane som budde i Hasason-Tamar."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 8,
    "text": "Då drog kongen i Sodoma ut, saman med kongen i Gomorra, kongen i Adma, kongen i Sebojim og kongen i Bela, det vil seia Soar. Dei stilte opp til strid mot dei i Siddim-dalen."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dei kjempa mot Kedorlaomer, kongen i Elam, Tidal, kongen over Gojim, Amrafel, kongen i Sinear, og Arjok, kongen i Ellasar – fire kongar mot fem."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 10,
    "text": "Siddim-dalen var full av tjøregroper. Då kongane i Sodoma og Gomorra flykta, fall somme ned i dei, medan dei andre rømde til fjells.",
    "versions": [
      {
        "text": "Siddim-dalen var full av tjøregroper. Då kongane i Sodoma og Gomorra flykta, fall dei ned i dei, medan dei som var att, rømde til fjells.",
        "explanation": "Den hebraiske teksten seier at kongane flykta og 'fall der' (i gropene), men det er uklart om begge kongane fall i gropene. Formuleringa 'fall dei ned i dei' kan misforståast til at begge kongane døydde. Ei meir nøyaktig tolking er at nokre fall der medan andre rømde."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 11,
    "text": "Sigherrane tok med seg alt godset i Sodoma og Gomorra og all maten deira, og så drog dei bort."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 12,
    "text": "Dei tok også med seg Lot, brorsonen til Abram, og eigedomane hans, og drog av stad. For Lot budde i Sodoma."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 13,
    "text": "Ein som hadde kome seg unna, kom og fortalde det til Abram, hebrearen. Han budde ved eikelunden til amoritten Mamre, bror til Esjkol og Aner. Desse var forbundsfellar med Abram."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 14,
    "text": "Då Abram høyrde at slektningen hans var teken til fange, mønstra han dei trena mennene sine, tre hundre og atten, fødde i huset hans, og forfølgde fienden heilt til Dan.",
    "versions": [
      {
        "text": "Då Abram høyrde at slektningen hans var teken til fange, mønstra han dei trena mennene sine, tre hundre og atten i talet, fødde i huset hans, og sette etter fienden heilt til Dan.",
        "explanation": "Uttrykket 'i talet' er overflødig og gjer setninga tyngre for munnleg lesing. 'Sette etter' kan endrast til 'forfølgde' for betre flyt og samsvar med vers 15."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 15,
    "text": "Om natta delte han styrkane sine og gjekk til åtak mot dei, han og tenarane hans. Han slo dei og forfølgde dei heilt til Hoba, som ligg nord for Damaskus."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 16,
    "text": "Han henta tilbake alt godset. Han førte også tilbake Lot, slektningen sin, med eigedomane hans, og dessutan kvinnene og folket."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 17,
    "text": "Då Abram kom tilbake etter sigeren over Kedorlaomer og kongane som var med han, drog kongen i Sodoma ut for å møta han i Sjave-dalen, det vil seia Kongedalen."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og Melkisedek, kongen i Salem, kom ut med brød og vin. Han var prest for Den Høgste Gud."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 19,
    "text": "Han velsigna Abram og sa: «Velsigna vere Abram av Den Høgste Gud, han som eig himmel og jord."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og velsigna vere Den Høgste Gud, som har gjeve fiendane dine i di hand.» Og Abram gav han tiend av alt."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 21,
    "text": "Kongen i Sodoma sa til Abram: «Gjev meg folket, men ta godset sjølv.»"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 22,
    "text": "Men Abram sa til kongen i Sodoma: «Eg lyfter handa mi til Herren, Den Høgste Gud, han som eig himmel og jord:"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 23,
    "text": "Ikkje ein tråd eller ein sandalreim, ikkje noko av det som er ditt, vil eg ta, så du ikkje skal kunna seia: 'Det var eg som gjorde Abram rik.'"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 24,
    "text": "Eg vil ikkje ha noko, berre det dei unge mennene har ete. Men lat dei mennene som drog med meg – Aner, Esjkol og Mamre – få sin del.»"
  }
]