[
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 1,
    "text": "Etter dette kom Herrens ord til Abram i eit syn: «Ver ikkje redd, Abram! Eg er eit skjold for deg. Løna di skal vera svært stor.»",
    "versions": [
      {
        "text": "Etter dette kom Herrens ord til Abram i eit syn og sa: «Ver ikkje redd, Abram! Eg er eit skjold for deg. Løna di skal vera svært stor.»",
        "explanation": "Formuleringa 'og sa' er litt overflødig sidan 'Herrens ord kom' allereie impliserer tale. Kortare form gjev betre flyt ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 2,
    "text": "Men Abram sa: «Herre Gud, kva vil du gje meg? Eg går barnlaus bort, og den som skal arva huset mitt, er Elieser frå Damaskus.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 3,
    "text": "Og Abram sa: «Du har ikkje gjeve meg etterkomarar, og sjå, ein tenar fødd i huset mitt skal arva meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 4,
    "text": "Då kom Herrens ord til han og sa: «Han skal ikkje arva deg. Nei, ein som kjem frå ditt eige skaut, han skal arva deg.»",
    "versions": [
      {
        "text": "Då kom Herrens ord til han og sa: «Han skal ikkje arva deg. Nei, ein som kjem frå ditt eige liv, han skal arva deg.»",
        "explanation": "Det hebraiske 'מִמֵּעֶיךָ' (frå dine innvolar/livmor) er meir konkret enn 'liv'. 'Skaut' er ein tradisjonell norsk omsetjing som betre fangar den fysiske tydinga og er poetisk passande."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 5,
    "text": "Så førte han Abram ut og sa: «Sjå opp mot himmelen og tel stjernene, om du kan telja dei.» Og han sa til han: «Slik skal ætta di verta.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 6,
    "text": "Abram trudde på Herren, og det vart rekna han til rettferd.",
    "versions": [
      {
        "text": "Abram trudde på Herren, og det rekna han han til rettferd.",
        "explanation": "Setninga 'det rekna han han til rettferd' er uklar og har dobbelt 'han'. Det bør endrast til 'han rekna han det til rettferd' for å tydeleggjera at Gud (han) rekna det (trua) til rettferd for Abram (han)."
      },
      {
        "text": "Abram trudde på Herren, og han rekna han det til rettferd.",
        "explanation": "Den noverande versjonen har framleis ei uklar setning med 'han rekna han det'. Det hebraiske 'וַיַּחְשְׁבֶהָ לּוֹ' betyr 'og han (Gud) rekna det til han (Abram) som rettferd'. Ei passiv formulering gjer setninga klarare og lettare å lesa høgt, og unngår forvirringa med fleire 'han'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 7,
    "text": "Og han sa til han: «Eg er Herren som førte deg ut frå Ur i Kaldea for å gje deg dette landet til eige.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 8,
    "text": "Då sa han: «Herre Gud, korleis kan eg vita at eg skal eiga det?»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han sa til han: «Hent meg ei treårs kvige, ei treårs geit, ein treårs ver, ei turteldue og ein dueunge.»",
    "versions": [
      {
        "text": "Han sa til han: «Hent meg ei treårig kvige, ei treårig geit, ein treårig ver, ei turteldue og ein dueunge.»",
        "explanation": "På nynorsk er 'treårs' meir naturleg i samansetning enn 'treårig' når det gjeld dyr. Dette gjev betre flyt ved munnleg framføring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 10,
    "text": "Så henta han alt dette til han, delte dyra i to og la kvar del mot den andre. Men fuglane delte han ikkje."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 11,
    "text": "Då rovfuglar slo ned på skrottane, jaga Abram dei bort."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 12,
    "text": "Då sola var i ferd med å gå ned, fall det ei djup svevn over Abram, og sjå, ei stor, mørk redsle kom over han.",
    "versions": [
      {
        "text": "Då sola var i ferd med å gå ned, fall det ei djup svevn over Abram, og sjå, ei skræmande, mørk redsle kom over han.",
        "explanation": "Det hebraiske 'אֵימָה חֲשֵׁכָה גְדֹלָה' inneheld adjektivet 'גְדֹלָה' (stor/stor). 'Skræmande' er ei god tolking av 'אֵימָה' (redsle/frykt), men 'גְדֹלָה' bør gjengjevast som 'stor' for å vera meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 13,
    "text": "Då sa han til Abram: «Det skal du vita for visst: Ætta di skal vera framande i eit land som ikkje er deira. Dei skal tena folket der og verta plaga i fire hundre år.",
    "versions": [
      {
        "text": "Då sa han til Abram: «Det skal du vita for visst: Ætta di skal vera innflyttarar i eit land som ikkje er deira. Dei skal tena folket der og verta plaga i fire hundre år.",
        "explanation": "Det hebraiske 'גֵר' betyr 'framand/utlending' meir enn 'innflyttar'. 'Framande' fangar betre den sårbare stillinga som folket ville ha - dei var ikkje berre folk som flytta inn, men framande utan rettar."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men det folket dei må tena, skal eg dømma. Og etterpå skal dei dra ut med stor rikdom."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 15,
    "text": "Men du skal fara til fedrane dine i fred og verta gravlagd i høg alder."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 16,
    "text": "I den fjerde generasjonen skal dei koma tilbake hit, for skulda til amorittane er enno ikkje full.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 17,
    "text": "Då sola hadde gått ned og det var blitt heilt mørkt, synte det seg ein rykande omn og ei logande fakkel som fór mellom kjøtstykkja."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 18,
    "text": "Den dagen gjorde Herren ei pakt med Abram og sa: «Til ætta di har eg gjeve dette landet, frå Egyptarelva til den store elva, Eufrat:",
    "versions": [
      {
        "text": "Den dagen gjorde Herren ei pakt med Abram og sa: «Til ætta di gjev eg dette landet, frå Egyptarelva til den store elva, Eufrat:",
        "explanation": "Det hebraiske 'נָתַתִּי' er perfektum (fullført handling), og bør omsetjast 'har eg gjeve' for å visa at Gud ser lovnaden som allereie fullført - ein viktig teologisk nyanse i paktsspråk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 19,
    "text": "landet til kenittane, kenisittane og kadmonittane,"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 20,
    "text": "hetittane, perisittane og refaittane,"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 21,
    "text": "amorittane, kanaanearane, girgasjittane og jebusittane.»"
  }
]