[
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 1,
    "text": "Sarai, kona til Abram, hadde ikkje fødd han born. Ho hadde ei egyptisk trælkvinne som heitte Hagar.",
    "versions": [
      {
        "text": "Sarai, kona til Abram, hadde ikkje fødd born til han. Ho hadde ei egyptisk trælkvinne som heitte Hagar.",
        "explanation": "Ordstillinga 'fødd han born' flyt meir naturleg på nynorsk for munnleg lesing enn 'fødd born til han'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 2,
    "text": "Sarai sa til Abram: «Sjå, Herren har hindra meg frå å føda. Gå inn til trælkvinna mi, kanskje eg kan byggja ein familie gjennom henne.» Og Abram høyrde på det Sarai sa.",
    "versions": [
      {
        "text": "Sarai sa til Abram: «Sjå, Herren har hindra meg frå å få born. Gå inn til trælkvinna mi, kanskje eg kan få born gjennom henne.» Og Abram høyrde på det Sarai sa.",
        "explanation": "Det hebraiske אִבָּנֶה (frå בנה 'byggja') spelar på ordspelet med בֵּן (son) og betyr bokstaveleg 'bli bygd opp', altså 'byggja ein familie/ætt'. Dette er meir presist enn 'få born'. Dessutan er מִלֶּדֶת meir presist omsett med 'føda' enn 'få born'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 3,
    "text": "Så tok Sarai, kona til Abram, den egyptiske trælkvinna si, Hagar, etter at Abram hadde budd ti år i Kanaan, og gav henne til Abram, mannen sin, til kone."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han gjekk inn til Hagar, og ho vart med barn. Då ho såg at ho var med barn, såg ho ned på matmora si."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 5,
    "text": "Då sa Sarai til Abram: «Uretten mot meg kjem over deg! Eg gav trælkvinna mi i armane dine, og då ho såg at ho var med barn, såg ho ned på meg. Herren skal døma mellom meg og deg!»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 6,
    "text": "Abram sa til Sarai: «Sjå, trælkvinna di er i di hand. Gjer med henne det du synest er rett.» Då handsama Sarai henne hardt, og ho rømde frå henne.",
    "versions": [
      {
        "text": "Abram sa til Sarai: «Sjå, trælkvinna di er i di hand. Gjer med henne det du synest er rett.» Då audmjuka Sarai henne, og ho rømde frå henne.",
        "explanation": "Det hebraiske וַתְּעַנֶּהָ (frå ענה) betyr her å handsama nokon hardt eller undertrykkja, ikkje berre å audmjuka. 'Handsama hardt' formidlar betre den fysiske eller psykiske lidinga som fekk Hagar til å røma."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 7,
    "text": "Herrens engel fann henne ved ei vasskjelde i øydemarka, ved kjelda på vegen til Sjur."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 8,
    "text": "Han sa: «Hagar, trælkvinne til Sarai, kvar kjem du frå, og kvar skal du gå?» Ho svara: «Eg rømmer frå Sarai, matmora mi.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 9,
    "text": "Herrens engel sa til henne: «Gå tilbake til matmora di og bøy deg under hennar hand.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 10,
    "text": "Herrens engel sa til henne: «Eg vil gjera ætta di så talrik at ho ikkje kan teljast.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 11,
    "text": "Herrens engel sa til henne: «Sjå, du er med barn og skal føda ein son. Du skal kalla han Ismael, for Herren har høyrt deg i nauda di.»",
    "versions": [
      {
        "text": "Herrens engel sa til henne: «Sjå, du er med barn og skal føda ein son. Du skal kalla han Ismael, for Herren har høyrt di naud.»",
        "explanation": "Det hebraiske שָׁמַע אֶל betyr 'høyra til/lytta til' og עָנְיֵךְ betyr 'di liding/naud'. Formuleringa 'høyrt deg i nauda di' er meir personleg og nær originalen, der Gud høyrer personen, ikkje berre situasjonen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 12,
    "text": "Han skal vera som eit villesel mellom menneske. Handa hans skal vera mot alle, og alle hender skal vera mot han. Han skal bu andsynes alle brørne sine.",
    "versions": [
      {
        "text": "Han skal vera eit villesel av eit menneske. Handa hans skal vera mot alle, og alle hender skal vera mot han. Han skal bu andsynes alle brørne sine.",
        "explanation": "Det hebraiske פֶּרֶא אָדָם tyder bokstaveleg 'villesel av menneske', men 'som eit villesel mellom menneske' gjev betre meining på norsk og formidlar biletet av ein som lever fritt og utemja blant andre folk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 13,
    "text": "Ho gav Herren som tala til henne, dette namnet: «Du er ein Gud som ser meg.» For ho sa: «Har eg verkeleg sett han som ser etter meg, her?»",
    "versions": [
      {
        "text": "Ho kalla Herren som tala til henne: «Du er ein Gud som ser meg.» For ho sa: «Har eg verkeleg sett han som ser meg, og framleis lever?»",
        "explanation": "1) 'Kalla' bør utvidast til 'gav dette namnet' for å gjera det klart at ho namngjev Gud. 2) Det hebraiske הֲלֹ֛ם betyr 'her' (på denne staden), ikkje 'og framleis lever'. Uttrykket רֹאִֽי kan tyda 'ser etter meg/vakar over meg'. Spørsmålet handlar om at ho har sett Gud på denne staden."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 14,
    "text": "Difor vart brønnen kalla Beer-Lakai-Roi. Han ligg mellom Kadesj og Bered.",
    "versions": [
      {
        "text": "Difor kalla dei brønnen Beer-Lakai-Roi. Han ligg mellom Kadesj og Bered.",
        "explanation": "Det hebraiske קָרָא kan her forståast som passiv eller upersonleg ('ein kalla/vart kalla'). 'Vart kalla' er meir naturleg på nynorsk enn 'kalla dei', som introduserer eit uklart subjekt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 15,
    "text": "Hagar fødde ein son til Abram, og Abram kalla sonen som Hagar fødde, Ismael."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 16,
    "text": "Abram var åttiseks år gammal då Hagar fødde Ismael til han."
  }
]