[
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 1,
    "text": "Då Abram var nittini år gamal, synte Herren seg for han og sa: «Eg er Gud Den Allmektige. Vandre for mitt andlet og ver heil i di ferd."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 2,
    "text": "Eg vil gjera mi pakt mellom meg og deg, og eg vil gjera deg ovleg talrik.»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 3,
    "text": "Då fall Abram ned på andletet sitt, og Gud tala til han og sa:"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 4,
    "text": "«Sjå, mi pakt er med deg, og du skal verta far til ei mengd av folkeslag."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 5,
    "text": "Namnet ditt skal ikkje lenger vera Abram, men Abraham skal namnet ditt vera, for eg har gjort deg til far for ei mengd av folkeslag."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 6,
    "text": "Eg vil gjera deg ovleg fruktbar og la folkeslag koma frå deg, og kongar skal gå ut frå deg."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 7,
    "text": "Eg vil oppretta mi pakt mellom meg og deg og etterkomarane dine gjennom alle slekter, ei evig pakt: Eg skal vera Gud for deg og for etterkomarane dine."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 8,
    "text": "Eg vil gje deg og etterkomarane dine det landet der du no bur som framand, heile Kanaan-landet, til ei evig eige. Og eg vil vera deira Gud.»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 9,
    "text": "Og Gud sa til Abraham: «Du skal halda mi pakt, du og etterkomarane dine gjennom alle slekter."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 10,
    "text": "Dette er mi pakt som de skal halda, mellom meg og dykk og etterkomarane dine: Alle menn mellom dykk skal omskjerast."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 11,
    "text": "De skal omskjera forhuda dykkar, og det skal vera eit teikn på pakta mellom meg og dykk."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 12,
    "text": "Kvar gut som er åtte dagar gamal, skal omskjerast, gjennom alle slekter – både den som er fødd i huset, og den som er kjøpt for pengar frå ein framand, ein som ikkje er av di ætt."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 13,
    "text": "Både den som er fødd i huset ditt, og den du har kjøpt for pengar, skal omskjerast. Slik skal mi pakt vera i kjøtet dykkar, ei evig pakt."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 14,
    "text": "Men ein uomskoren mann, ein som ikkje har fått forhuda si omskoren, han skal støytast ut frå folket sitt. Han har brote mi pakt.»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 15,
    "text": "Gud sa til Abraham: «Sarai, kona di, skal du ikkje lenger kalla Sarai. Sara skal vera namnet hennar."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 16,
    "text": "Eg vil velsigna henne, og eg vil òg gje deg ein son med henne. Eg vil velsigna henne, og ho skal verta mor til folkeslag. Kongar over folk skal koma frå henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 17,
    "text": "Då fall Abraham ned på andletet og lo. Han sa med seg sjølv: «Kan det fødast eit barn til ein mann som er hundre år? Og kan Sara, som er nitti år, føda?»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 18,
    "text": "Og Abraham sa til Gud: «Måtte Ismael få leva for ditt andlet!»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 19,
    "text": "Men Gud sa: «Nei, Sara, kona di, skal føda deg ein son, og du skal kalla han Isak. Eg vil oppretta mi pakt med han, ei evig pakt for etterkomarane hans."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 20,
    "text": "Når det gjeld Ismael, har eg høyrt deg. Sjå, eg vil velsigna han og gjera han fruktbar og gjera han ovleg talrik. Tolv hovdingar skal han verta far til, og eg vil gjera han til eit stort folk."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 21,
    "text": "Men mi pakt vil eg oppretta med Isak, han som Sara skal føda deg på denne tida neste år.»"
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 22,
    "text": "Då Gud var ferdig med å tala til han, steig han opp frå Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 23,
    "text": "Så tok Abraham sonen sin Ismael og alle som var fødde i huset hans, og alle han hadde kjøpt for pengar, kvar mann i Abrahams hus, og omskar forhuda deira same dagen, slik Gud hadde sagt til han."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 24,
    "text": "Abraham var nittini år gamal då han vart omskoren på forhuda si."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 25,
    "text": "Og Ismael, sonen hans, var tretten år gamal då han vart omskoren på forhuda si."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 26,
    "text": "Same dagen vart Abraham og sonen hans Ismael omskorne."
  },
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 27,
    "text": "Og alle mennene i huset hans, både dei som var fødde i huset og dei som var kjøpte for pengar frå framande, vart omskorne saman med han."
  }
]