[
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 1,
    "text": "Herren synte seg for Abraham ved eikelunden i Mamre medan han sat i teltopninga midt på den varmaste tida av dagen."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han såg opp og fekk auge på tre menn som stod framfor han. Då han såg dei, sprang han dei i møte frå teltopninga og bøygde seg til jorda."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 3,
    "text": "Han sa: «Herre, om eg har funne nåde for augo dine, så gå ikkje forbi tenaren din."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 4,
    "text": "Lat oss henta litt vatn så de kan vaska føtene dykkar, og kvil dykk under treet."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 5,
    "text": "Lat meg henta litt brød så de kan styrka dykk. Sidan kan de dra vidare. For det er vel difor de har kome innom tenaren dykkar.» Dei svara: «Gjer som du har sagt.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 6,
    "text": "Abraham skunda seg inn i teltet til Sara og sa: «Skund deg! Ta tre mål fint mjøl, elta det og bak brødleiver.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så sprang Abraham bort til buskapen og tok ein fin og god kalv. Han gav han til tenesteguten, som skunda seg med å laga han til."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 8,
    "text": "Så tok han rjome og mjølk og kalven som var tillagd, og sette det fram for dei. Sjølv stod han hos dei under treet medan dei åt."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 9,
    "text": "Dei spurde han: «Kvar er Sara, kona di?» Han svara: «Der inne i teltet.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 10,
    "text": "Då sa han: «Eg kjem attende til deg om eit år på denne tida, og då skal Sara, kona di, ha ein son.» Sara høyrde dette i teltopninga bak han."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 11,
    "text": "Abraham og Sara var gamle og langt komne i år. Sara hadde slutta å ha det som kvinner har."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 12,
    "text": "Difor lo Sara for seg sjølv og tenkte: «Skulle eg kjenna lyst no når eg er utsliten, og mannen min er gammal?»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 13,
    "text": "Då sa Herren til Abraham: «Kvifor lo Sara og sa: 'Skulle eg verkeleg føda barn no når eg er så gammal?'»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 14,
    "text": "Er noko for vanskeleg for Herren? Til fastsett tid, om eit år, kjem eg attende til deg, og då skal Sara ha ein son."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 15,
    "text": "Sara nekta og sa: «Eg lo ikkje», for ho var redd. Men han sa: «Jau, du lo.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 16,
    "text": "Så braut mennene opp derifrå og såg ned mot Sodoma. Abraham gjekk med dei eit stykke på vegen for å følgja dei."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 17,
    "text": "Då sa Herren: «Skal eg løyna for Abraham det eg vil gjera?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 18,
    "text": "Abraham skal då verta eit stort og mektig folk, og alle folk på jorda skal verta velsigna gjennom han."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 19,
    "text": "For eg har valt han ut til å påleggja borna sine og ætta si etter seg å halda seg til Herrens veg og gjera det som er rett og rettferdig, så Herren kan oppfylla for Abraham det han har lova han.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 20,
    "text": "Så sa Herren: «Klageropet over Sodoma og Gomorra er stort, og synda deira er svært alvorleg."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 21,
    "text": "Eg vil gå ned og sjå om dei verkeleg har gjort alt det klageropet som har nådd meg, fortel. Dersom ikkje, vil eg få vita det.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 22,
    "text": "Mennene snudde seg og gjekk mot Sodoma, men Abraham vart ståande framfor Herren."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 23,
    "text": "Abraham steig fram og sa: «Vil du verkeleg rydda ut den rettferdige saman med den skuldige?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 24,
    "text": "Kan henda finst det femti rettferdige i byen. Vil du då rydda ut byen og ikkje spara staden for dei femti rettferdige som bur der?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 25,
    "text": "Det må vera langt frå deg å gjera slikt, å drepa den rettferdige saman med den skuldige, så det går den rettferdige som den skuldige. Det må vera langt frå deg! Skal ikkje han som er dommar over heile jorda, gjera det som er rett?»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 26,
    "text": "Herren sa: «Om eg finn femti rettferdige i byen Sodoma, vil eg spara heile staden for deira skuld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 27,
    "text": "Abraham tok til orde att og sa: «Sjå, eg har driста meg til å tala til Herren, endå eg berre er støv og oske."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 28,
    "text": "Kan henda manglar det fem på dei femti rettferdige. Vil du då øydeleggja heile byen for fem sin skuld?» Han svara: «Eg vil ikkje øydeleggja byen om eg finn førtifem der.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 29,
    "text": "Abraham heldt fram og sa: «Kan henda finst det førti der.» Han svara: «Eg vil ikkje gjera det, for dei førti si skuld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 30,
    "text": "Då sa han: «Herren må ikkje verta vreid om eg talar. Kan henda finst det tretti der.» Han svara: «Eg vil ikkje gjera det om eg finn tretti der.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 31,
    "text": "Han sa: «Sjå, eg har driста meg til å tala til Herren. Kan henda finst det tjue der.» Han svara: «Eg vil ikkje øydeleggja byen, for dei tjue si skuld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 32,
    "text": "Då sa han: «Herren må ikkje verta vreid om eg talar berre denne eine gongen til. Kan henda finst det ti der.» Han svara: «Eg vil ikkje øydeleggja byen, for dei ti si skuld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 33,
    "text": "Då Herren var ferdig med å tala til Abraham, gjekk han bort, og Abraham vende heim att."
  }
]