[
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 1,
    "text": "Dei to englane kom til Sodoma om kvelden. Lot sat i byporten i Sodoma. Då Lot såg dei, reiste han seg og gjekk dei i møte, og bøygde seg med andletet mot jorda."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han sa: «Høyr, mine herrar, ver så snille og kom heim til tenaren dykkar og bli over natta, og vask føtene dykkar. Så kan de stå tidleg opp og fara vidare.» Men dei sa: «Nei, vi vil overnatta på torget.»",
    "versions": [
      {
        "text": "Han sa: «Høyr, mine herrar, ver så snille og kom heim til tenaren dykkar og bli over natta, og vask føtene dykkar. Så kan de stå tidleg opp og fara vidare.» Men dei sa: «Nei, vi vil overnattta på torget.»",
        "explanation": "Skrivefeil: 'overnattta' har tre t-ar, skal vera 'overnatta'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 3,
    "text": "Men han bad dei så inntrengjande at dei gjekk med han og kom inn i huset hans. Han laga til eit festmåltid for dei og baka usyra brød, og dei åt."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 4,
    "text": "Før dei hadde lagt seg, omringa mennene i byen, mennene i Sodoma, huset – både unge og gamle, heile folket frå alle kantar."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 5,
    "text": "Dei ropa til Lot og sa til han: «Kvar er mennene som kom til deg i natt? Før dei ut til oss, så vi kan ha samleie med dei!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 6,
    "text": "Lot gjekk ut til dei i døropninga og stengde døra etter seg."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 7,
    "text": "Han sa: «Eg bed dykk, brør, gjer ikkje noko så vondt!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 8,
    "text": "«Høyr, eg har to døtrer som ikkje har vore saman med nokon mann. Lat meg føra dei ut til dykk, så kan de gjera med dei som de vil. Men desse mennene skal de ikkje gjera noko, for dei har kome inn under skuggen av taket mitt.»",
    "versions": [
      {
        "text": "«Høyr, eg har to døtrer som ikkje har vore saman med nokon mann. Lat meg føra dei ut til dykk, så kan de gjera med dei som de vil. Men desse mennene skal de ikkje gjera noko med, for dei har kome inn under skuggen av taket mitt.»",
        "explanation": "På nynorsk er 'gjera noko med' litt tungt; 'gjera noko' åleine fungerer betre i konteksten og samsvarar med hebraisk 'אַל־תַּעֲשׂ֣וּ דָבָ֔ר' (gjer ikkje noko/ein ting)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 9,
    "text": "Men dei sa: «Flytt deg unna!» Og dei sa: «Denne eine kom hit som framand, og no vil han vera dommar! No skal vi gjera det verre med deg enn med dei.» Dei trengde seg hardt inn på mannen, på Lot, og gjekk fram for å bryta opp døra."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 10,
    "text": "Då rekte mennene ut handa og drog Lot inn til seg i huset og stengde døra."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 11,
    "text": "Mennene som stod ved døra til huset, slo dei med blindheit, både små og store, så dei sleit seg ut med å finna døra."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 12,
    "text": "Då sa mennene til Lot: «Har du fleire her? Svigersøner, sønene dine og døtrene dine, og alle som høyrer deg til i byen – før dei ut frå denne staden!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 13,
    "text": "For vi skal øydeleggja denne staden, fordi klageropet over dei har vorte så stort for Herrens andlet. Herren har sendt oss for å øydeleggja byen."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 14,
    "text": "Då gjekk Lot ut og tala til svigersønene sine, dei som skulle gifta seg med døtrene hans, og sa: «Stå opp, kom dykk ut frå denne staden, for Herren skal øydeleggja byen!» Men svigersønene meinte han berre spøkte."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 15,
    "text": "Då morgonroden steig opp, skunda englane på Lot og sa: «Stå opp! Ta kona di og dei to døtrene dine som er her, så du ikkje blir riven bort i straffa over byen!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 16,
    "text": "Men han drygde. Då greip mennene han i handa, og kona hans og dei to døtrene hans i handa, fordi Herren ville spara han. Dei førte han ut og sette han utanfor byen."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 17,
    "text": "Då dei hadde ført dei ut, sa han: «Røm for livet! Sjå deg ikkje tilbake og stopp ikkje nokon stad på sletta! Røm til fjells, så du ikkje blir riven bort!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 18,
    "text": "Lot sa til dei: «Å nei, Herre!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 19,
    "text": "«Sjå, tenaren din har funne nåde for auga dine, og du har vist stor miskunn mot meg ved å berga livet mitt. Men eg maktar ikkje å røma til fjells, for då vil ulukka nå meg og eg døyr.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 20,
    "text": "«Sjå, denne byen her er nær nok til å røma til, og han er liten. Lat meg røma dit – er han ikkje liten? – så kan eg berga livet.»",
    "versions": [
      {
        "text": "Sjå, denne byen her er nær nok til å røma til, og han er liten. Lat meg røma dit – er han ikkje liten? – så eg kan berga livet.»",
        "explanation": "Det manglar eit innleiande hermeteikn («) sidan dette er ei framhald av Lots tale frå vers 18-19."
      },
      {
        "text": "«Sjå, denne byen her er nær nok til å røma til, og han er liten. Lat meg røma dit – er han ikkje liten? – så eg kan berga livet.»",
        "explanation": "For betre flyt på nynorsk og munnleg lesing passar 'så kan eg berga livet' betre enn 'så eg kan berga livet'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 21,
    "text": "Han sa til han: «Sjå, eg har teke omsyn til deg også i dette, så eg ikkje skal øydeleggja den byen du talar om.»",
    "versions": [
      {
        "text": "Han sa til han: «Sjå, eg tek omsyn til deg også i dette, så eg ikkje øydelegg den byen du talar om.»",
        "explanation": "Hebraisk נָשָׂאתִי er perfektum (fullført handling), så 'har teke omsyn' er meir presist. 'Skal øydeleggja' gjev betre framtidstyding for לְבִלְתִּי הָפְכִּי."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 22,
    "text": "Skund deg, røm dit! For eg kan ikkje gjera noko før du kjem dit.» Difor fekk byen namnet Soar.",
    "versions": [
      {
        "text": "Skund deg, røm dit! For eg kan ikkje gjera noko før du kjem dit. Difor kalla dei byen Soar.",
        "explanation": "Det manglar avsluttande hermeteikn etter engelen si tale. 'Fekk byen namnet' er meir naturleg nynorsk enn 'kalla dei byen', og hebraisk קָרָא שֵׁם er upersonleg her."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 23,
    "text": "Sola steig opp over jorda då Lot kom til Soar."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 24,
    "text": "Då lét Herren det regna svovel og eld over Sodoma og Gomorra, frå Herren, frå himmelen."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 25,
    "text": "Han øydela desse byane og heile sletta og alle som budde i byane, og alt som voks på marka."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 26,
    "text": "Men kona hans såg seg tilbake, og ho vart til ei saltstøtte."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 27,
    "text": "Abraham stod tidleg opp om morgonen og gjekk til staden der han hadde stått framfor Herrens andlet."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 28,
    "text": "Han skoda ut over Sodoma og Gomorra og over heile sletta, og han såg at røyk steig opp frå landet som røyk frå ein smelteomn."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 29,
    "text": "Då Gud øydela byane på sletta, kom Gud Abraham i hug og førte Lot ut frå øydelegginga då han øydela byane der Lot hadde budd."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 30,
    "text": "Lot drog opp frå Soar og busette seg i fjellet saman med dei to døtrene sine, for han var redd for å bu i Soar. Han budde i ei hole, han og dei to døtrene hans."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 31,
    "text": "Den eldste sa til den yngste: «Far vår er gamal, og det finst ingen mann i landet som kan koma inn til oss, slik skikken er over heile jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 32,
    "text": "Kom, lat oss gje far vår vin å drikka, og liggja med han, så vi kan halda oppe ætta til far vår."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 33,
    "text": "Den natta gav dei far sin vin å drikka, og den eldste gjekk inn og låg med far sin. Han merka ikkje at ho la seg ned eller stod opp."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 34,
    "text": "Dagen etter sa den eldste til den yngste: «Sjå, eg låg med far min i natt. Lat oss gje han vin å drikka også i natt. Så kan du gå inn og liggja med han, så vi kan halda oppe ætta til far vår.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 35,
    "text": "Dei gav far sin vin å drikka også den natta, og den yngste stod opp og låg med han. Han merka ikkje at ho la seg ned eller stod opp."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 36,
    "text": "Slik vart begge døtrene til Lot med barn ved far sin."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 37,
    "text": "Den eldste fødde ein son og kalla han Moab. Han er stamfar til moabittane den dag i dag."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 38,
    "text": "Den yngste fødde også ein son og kalla han Ben-Ammi. Han er stamfar til ammonittane den dag i dag."
  }
]