[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 1,
    "text": "Slik vart himmelen og jorda fullførte, med heile sin hær.",
    "versions": [
      {
        "text": "Slik vart himmelen og jorda fullførte, med heile hæren sin.",
        "explanation": "Ordstillinga 'heile hæren sin' er noko uidiomatisk på nynorsk. 'Heile sin hær' eller 'heile hæren deira' flyt betre. Alternativt 'med alt som fyller dei' for å unngå det militære uttrykket."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 2,
    "text": "På den sjuande dagen fullførte Gud arbeidet sitt som han hadde gjort, og han kvilte på den sjuande dagen frå alt arbeidet han hadde gjort.",
    "versions": [
      {
        "text": "På den sjuande dagen hadde Gud fullført arbeidet sitt som han hadde gjort, og han kvilte på den sjuande dagen frå alt arbeidet han hadde gjort.",
        "explanation": "Det hebraiske וַיְכַל er ein wayyiqtol-form (narrativ fortid), ikkje pluskvamperfektum. 'Fullførte' er meir nøyaktig enn 'hadde fullført' og held den narrative flyten i teksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 3,
    "text": "Gud velsigna den sjuande dagen og helga han, for på den dagen kvilte han frå alt arbeidet sitt som Gud hadde skapt og gjort."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette er historia om himmelen og jorda då dei vart skapte, den dagen Herren Gud laga jord og himmel."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ingen busk på marka fanst enno på jorda, og ingen grøde på marka hadde spirt fram, for Herren Gud hadde ikkje late det regna på jorda, og det fanst ikkje noko menneske til å dyrka marka.",
    "versions": [
      {
        "text": "Ingen busk på marka fanst enno på jorda, og ikkje noko grønt hadde spirt fram, for Herren Gud hadde ikkje late det regna på jorda, og det fanst ikkje noko menneske til å dyrka marka.",
        "explanation": "Det hebraiske עֵשֶׂב הַשָּׂדֶה (esev hasadeh) tyder 'grøde/planter på marka', ikkje berre 'noko grønt'. Å gjenta 'på marka' held parallelismen frå originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men ein dis steig opp frå jorda og vatna heile overflata på marka."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 7,
    "text": "Då forma Herren Gud mennesket av støv frå jorda og bles livsande inn i nasen hans, og mennesket vart ei levande sjel."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 8,
    "text": "Herren Gud planta ein hage i Eden, mot aust, og der sette han mennesket som han hadde forma."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren Gud lét alle slags tre veksa opp frå jorda, fagre å sjå på og gode å eta av – og livsens tre midt i hagen, og treet til kunnskap om godt og vondt.",
    "versions": [
      {
        "text": "Herren Gud lét alle slags tre veksa opp frå jorda, fagre å sjå på og gode å eta av. Midt i hagen stod livsens tre og treet til kunnskap om godt og vondt.",
        "explanation": "Originalen nemner 'livsens tre midt i hagen' som del av det Gud lét veksa, ikkje som ei separat setning. Strukturen i hebraisk knyter begge trea til same handling."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ei elv rann ut frå Eden og vatna hagen. Derifrå delte ho seg i fire greiner."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den fyrste heiter Pisjon. Ho renn rundt heile landet Havila, der det finst gull."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 12,
    "text": "Gullet i det landet er godt. Der finst det òg bedolah-kvae og onyks-steinar."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 13,
    "text": "Den andre elva heiter Gihon. Ho renn rundt heile landet Kusj."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 14,
    "text": "Den tredje elva heiter Hiddekel. Ho renn aust for Assur. Den fjerde elva er Eufrat."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 15,
    "text": "Herren Gud tok mennesket og sette det i Edens hage til å dyrka og vakta han."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 16,
    "text": "Herren Gud baud mennesket og sa: «Av alle tre i hagen kan du fritt eta."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men av treet til kunnskap om godt og vondt skal du ikkje eta, for den dagen du et av det, skal du vissleg døy.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 18,
    "text": "Herren Gud sa: «Det er ikkje godt for mennesket å vera åleine. Eg vil laga ein hjelpar for han som svarar til han.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 19,
    "text": "Herren Gud forma av jorda alle dyra på marka og alle fuglane under himmelen, og førte dei til mennesket for å sjå kva han ville kalla dei. Det som mennesket kalla kvar levande skapning, det vart namnet hans.",
    "versions": [
      {
        "text": "Herren Gud forma av jorda alle dyra på marka og alle fuglane under himmelen, og førte dei til mennesket for å sjå kva han ville kalla dei. Det som mennesket kalla kvar levande skapning, det vart namnet hennar.",
        "explanation": "Det hebraiske שְׁמֽוֹ er hankjønn ('namnet hans'), ikkje hokjønn. Sidan נֶפֶשׁ חַיָּה (levande skapning/sjel) er referenten, og vi snakkar om dyra generelt, bør pronomenet vera 'hans' for å reflektera hebraisk grammatikk og unngå forvirring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 20,
    "text": "Mennesket gav namn til alt feet, til fuglane under himmelen og til alle dyra på marka. Men for mennesket fann det seg ingen hjelpar som svara til han."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 21,
    "text": "Då lét Herren Gud ein djup søvn koma over mennesket, og han sovna. Så tok han eitt av sidebeina hans og fylte att med kjøt."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 22,
    "text": "Herren Gud bygde sidebeinet han hadde teke frå mennesket, til ei kvinne, og førte henne til mennesket."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 23,
    "text": "Mennesket sa: «No endeleg! Bein av mine bein og kjøt av mitt kjøt! Ho skal kallast kvinne, for av mannen er ho teken.»",
    "versions": [
      {
        "text": "Mennesket sa: «Endeleg! Dette er bein av mine bein og kjøt av mitt kjøt. Ho skal kallast kvinne, for av mannen er ho teken.»",
        "explanation": "זֹאת הַפַּעַם tyder bokstavleg 'denne gongen' eller 'no endeleg'. Utropet er meir emosjonelt i hebraisk. Å fjerna 'Dette er' og bruka utropsteikn gjev betre munnleg flyt og fangar den emosjonelle krafta i Adams ord."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 24,
    "text": "Difor skal mannen forlata far sin og mor si og halda seg til kona si, og dei skal vera eitt kjøt."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 25,
    "text": "Dei var begge nakne, mennesket og kona hans, og dei skamde seg ikkje."
  }
]