[
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 1,
    "text": "Abraham braut opp derifrå og drog til Negev-landet. Han slo seg ned mellom Kadesj og Sjur, og budde ei tid i Gerar."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 2,
    "text": "Abraham sa om Sara, kona si: «Ho er syster mi.» Då sende Abimelek, kongen i Gerar, bod etter Sara og tok henne til seg."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 3,
    "text": "Men Gud kom til Abimelek i ein draum om natta og sa til han: «Du skal døy på grunn av kvinna du har teke, for ho er gift med ein annan mann.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 4,
    "text": "No hadde ikkje Abimelek vore nær henne, og han sa: «Herre, vil du drepa eit uskuldig folk?"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 5,
    "text": "Sa ikkje han sjølv til meg: 'Ho er syster mi'? Og ho sa òg: 'Han er bror min.' Med ærleg hjarte og reine hender har eg gjort dette.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 6,
    "text": "Då sa Gud til han i draumen: «Ja, eg veit at du gjorde dette med ærleg hjarte. Difor heldt eg deg òg tilbake frå å synda mot meg, og eg lét deg ikkje røra henne."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 7,
    "text": "Gjev no mannen kona hans tilbake, for han er ein profet. Han skal be for deg, så du får leva. Men om du ikkje gjev henne tilbake, så vit at du skal døy, du og alle som høyrer deg til.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 8,
    "text": "Abimelek stod tidleg opp om morgonen og kalla saman alle tenarane sine. Han fortalde dei alt dette, og mennene vart svært redde."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 9,
    "text": "Så kalla Abimelek Abraham til seg og sa til han: «Kva har du gjort mot oss? Kva synd har eg gjort mot deg, sidan du har ført så stor skuld over meg og riket mitt? Du har gjort mot meg det som ikkje burde gjerast.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 10,
    "text": "Og Abimelek sa til Abraham: «Kva tenkte du på då du gjorde dette?»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 11,
    "text": "Abraham svara: «Eg tenkte at det ikkje finst gudsfrykt på denne staden, og at dei ville drepa meg for kona mi skuld."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 12,
    "text": "Dessutan er ho verkeleg syster mi, dotter til far min, men ikkje til mor mi. Og ho vart kona mi."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 13,
    "text": "Då Gud lét meg fara heimanfrå, sa eg til henne: 'Gjer meg den velgjerninga at overalt der vi kjem, seier du om meg: Han er bror min.'»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 14,
    "text": "Då tok Abimelek småfe og storfe, tenarar og tenestejenter, og gav det til Abraham. Og han gav han Sara, kona hans, tilbake."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 15,
    "text": "Abimelek sa: «Sjå, landet mitt ligg ope for deg. Bu der det høver deg best!»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 16,
    "text": "Og til Sara sa han: «Sjå, eg har gjeve bror din tusen sølvstykke. Det skal vera ei oppreising for deg overfor alle som er med deg. Du er fullstendig frikjend.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 17,
    "text": "Så bad Abraham til Gud, og Gud lækte Abimelek og kona hans og tenestejentene hans, så dei kunne føda born."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 18,
    "text": "For Herren hadde lukka att kvart morsliv i Abimeleks hus på grunn av Sara, kona til Abraham."
  }
]