[
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 1,
    "text": "Herren såg til Sara slik han hadde sagt, og Herren gjorde for Sara det han hadde lova."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 2,
    "text": "Sara vart med barn og fødde Abraham ein son på hans gamle dagar, til den tida Gud hadde sagt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 3,
    "text": "Abraham kalla son sin, som var fødd han, og som Sara hadde fødd for han, Isak."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 4,
    "text": "Abraham omskar Isak, son sin, då han var åtte dagar gammal, slik Gud hadde pålagt han."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 5,
    "text": "Abraham var hundre år gammal då Isak, son hans, vart fødd."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 6,
    "text": "Sara sa: «Gud har laga latter for meg. Alle som høyrer om dette, vil le med meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 7,
    "text": "Og ho sa: «Kven skulle vel ha sagt til Abraham at Sara skulle amma born? No har eg fødd han ein son på hans gamle dagar.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 8,
    "text": "Barnet voks og vart avvant. Abraham heldt eit stort gjestebod den dagen Isak vart avvant."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 9,
    "text": "Sara såg at son til Hagar, den egyptiske kvinna som hadde fødd Abraham eit barn, dreiv og spotta."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 10,
    "text": "Ho sa til Abraham: «Jag bort denne slavekvinna og son hennar! For son til denne slavekvinna skal ikkje arva saman med son min, med Isak.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dette var svært vondt for Abraham, for det gjaldt son hans."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men Gud sa til Abraham: «Lat det ikkje vera vondt for deg på grunn av guten og slavekvinna di. Alt det Sara seier til deg, skal du lytta til, for gjennom Isak skal ætta di reknast."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men også son til slavekvinna vil eg gjera til eit folkeslag, for han er òg di ætt.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 14,
    "text": "Abraham stod tidleg opp om morgonen, tok brød og ein skinnsekk med vatn og gav det til Hagar. Han la det på skuldra hennar og sende henne av stad saman med guten. Ho gjekk og vandra omkring i øydemarka ved Beer-Sjeba."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 15,
    "text": "Då vatnet i sekken var brukt opp, la ho guten under ein av buskane."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 16,
    "text": "Ho gjekk og sette seg eit stykke unna, omlag eit pileskot borte, for ho sa: «Eg orkar ikkje sjå at guten døyr.» Ho sat der borte, lyfte røysta si og gret."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 17,
    "text": "Gud høyrde røysta til guten, og Guds engel ropa til Hagar frå himmelen og sa til henne: «Kva er i vegen, Hagar? Ver ikkje redd, for Gud har høyrt røysta til guten der han ligg."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 18,
    "text": "Reis deg, lyft opp guten og hald han fast i handa, for eg vil gjera han til eit stort folkeslag.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 19,
    "text": "Då opna Gud auga hennar, og ho såg ein vassbrunn. Ho gjekk og fylte skinnsekken med vatn og gav guten å drikka."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 20,
    "text": "Gud var med guten, og han voks opp. Han budde i øydemarka og vart bogeskytar."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 21,
    "text": "Han budde i Paran-øydemarka, og mor hans henta ei kone til han frå Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 22,
    "text": "På den tida sa Abimelek og Pikol, hærføraren hans, til Abraham: «Gud er med deg i alt du gjer."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 23,
    "text": "Sver no for meg ved Gud, her og no, at du ikkje vil svika meg eller borna mine eller etterkomarane mine. Den same velviljen som eg har vist deg, skal du visa meg og landet du har budd i som framand.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 24,
    "text": "Abraham sa: «Eg sver det.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 25,
    "text": "Men Abraham klaga til Abimelek på grunn av ein vassbrunn som tenarane til Abimelek hadde teke med makt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 26,
    "text": "Abimelek sa: «Eg veit ikkje kven som har gjort dette. Du har ikkje fortalt meg om det, og eg har ikkje høyrt om det før i dag.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 27,
    "text": "Då tok Abraham sauer og oksar og gav dei til Abimelek, og dei to gjorde ei pakt med kvarandre."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 28,
    "text": "Abraham sette sju lam frå flokken for seg sjølv."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 29,
    "text": "Abimelek spurde Abraham: «Kva skal desse sju lamma bety, som du har sett for seg sjølv?»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 30,
    "text": "Han svara: «Desse sju lamma skal du ta imot frå mi hand, så det kan vera eit vitne for meg om at eg har grave denne brunnen.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 31,
    "text": "Difor kalla dei den staden Beer-Sjeba, for der svor dei begge ein eid."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 32,
    "text": "Slik gjorde dei ei pakt i Beer-Sjeba. Så braut Abimelek og Pikol, hærføraren hans, opp og drog tilbake til filistarlandet."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 33,
    "text": "Abraham planta eit tamarisktre i Beer-Sjeba og ropa der på Herrens namn, Den evige Gud."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 34,
    "text": "Og Abraham budde som framand i filistarlandet i lang tid."
  }
]