[
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 1,
    "text": "Etter dette hende det at Gud sette Abraham på prøve. Han sa til han: «Abraham!» Og han svara: «Ja, her er eg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 2,
    "text": "Då sa han: «Tak sonen din, den einaste du har, som du elskar, Isak, og gå til landet Moria. Der skal du ofra han som brennoffer på eit av fjella som eg skal seia deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 3,
    "text": "Tidleg om morgonen stod Abraham opp og sala eselet sitt. Han tok med seg to av tenarane sine og Isak, sonen sin. Han kløyvde ved til brennofferet, og så la han i veg mot staden Gud hadde sagt han."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 4,
    "text": "Den tredje dagen såg Abraham opp og fekk auge på staden langt borte."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 5,
    "text": "Då sa Abraham til tenarane sine: «Bli de her med eselet. Eg og guten går dit bort for å tilbe, og så kjem vi attende til dykk.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 6,
    "text": "Abraham tok veden til brennofferet og la han på Isak, sonen sin. Sjølv tok han elden og kniven i handa, og så gjekk dei begge saman."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 7,
    "text": "Då sa Isak til Abraham, far sin: «Far!» Han svara: «Ja, son min.» Isak sa: «Sjå, her er elden og veden, men kvar er lammet til brennofferet?»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 8,
    "text": "Abraham svara: «Gud vil sjølv sjå seg ut lammet til brennofferet, son min.» Og så gjekk dei begge saman."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 9,
    "text": "Då dei kom til staden Gud hadde sagt han, bygde Abraham eit altar der og la veden til rette. Så batt han Isak, sonen sin, og la han på altaret oppå veden."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 10,
    "text": "Så rette Abraham ut handa og tok kniven for å slakta sonen sin."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men Herrens engel ropa til han frå himmelen og sa: «Abraham! Abraham!» Han svara: «Ja, her er eg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 12,
    "text": "Då sa han: «Legg ikkje hand på guten og gjer han ikkje noko! For no veit eg at du fryktar Gud, sidan du ikkje sparte sonen din, den einaste, for meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 13,
    "text": "Abraham såg opp, og der fekk han auge på ein vêr som hadde festa seg med horna i eit kratt. Då gjekk Abraham bort og tok vêren og ofra han som brennoffer i staden for sonen sin."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 14,
    "text": "Abraham kalla den staden «Herren ser». Difor seier dei den dag i dag: «På Herrens fjell skal det bli sett.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 15,
    "text": "Herrens engel ropa til Abraham frå himmelen andre gongen"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 16,
    "text": "og sa: «Ved meg sjølv har eg svore, seier Herren: Fordi du har gjort dette og ikkje spara sonen din, den einaste,"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 17,
    "text": "vil eg velsigna deg rikt og gjera ætta di talrik som stjernene på himmelen og som sanden på havstranda. Ætta di skal ta over portane til fiendane sine."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 18,
    "text": "Og i ætta di skal alle folkeslag på jorda velsignast, fordi du lydde røysta mi.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 19,
    "text": "Så gjekk Abraham attende til tenarane sine, og dei braut opp og gjekk saman til Beer-Sjeba. Og Abraham vart buande i Beer-Sjeba."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 20,
    "text": "Etter dette hende det at Abraham fekk melding: «Milka har òg fødd søner til Nahor, bror din:"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 21,
    "text": "Us, den førstefødde, Bus, bror hans, Kemuel, far til Aram,"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 22,
    "text": "Kesed, Hazo, Pildasj, Jidlaf og Betuel.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 23,
    "text": "Betuel vart far til Rebekka. Desse åtte fødde Milka til Nahor, bror til Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 24,
    "text": "Medkona hans, som heitte Reuma, fødde òg born: Tebah, Gaham, Tahasj og Maaka."
  }
]