[
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 1,
    "text": "Sara levde i hundre og tjuesju år. Dette var åra Sara levde."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 2,
    "text": "Sara døydde i Kirjat-Arba, det vil seia Hebron, i Kanaan. Abraham kom for å sørgja over Sara og gråta over henne."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 3,
    "text": "Så reiste Abraham seg frå den døde og tala til Hets søner og sa:"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 4,
    "text": "«Eg er ein framand og ein innflyttar hos dykk. Lat meg få ein gravplass hos dykk, så eg kan gravleggja den døde min.»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 5,
    "text": "Hets søner svara Abraham og sa til han:"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 6,
    "text": "«Høyr på oss, herre! Du er ein mektig fyrste mellom oss. Gravlegg den døde din i den beste av gravplassane våre. Ingen av oss vil nekta deg gravplassen sin til å gravleggja den døde din.»",
    "versions": [
      {
        "text": "«Høyr på oss, herre! Du er ein Guds fyrste mellom oss. Gravlegg den døde din i den beste av gravplassane våre. Ingen av oss vil nekta deg gravplassen sin til å gravleggja den døde din.»",
        "explanation": "Uttrykket נְשִׂיא אֱלֹהִים (nesi elohim) er ein superlativ-konstruksjon der 'elohim' forsterkar substantivet. Det tyder 'ein mektig fyrste' eller 'ein stor fyrste', ikkje bokstavleg 'Guds fyrste'. Dette er vanleg hebraisk idiom for å uttrykkja storleik/makt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 7,
    "text": "Då reiste Abraham seg og bøygde seg for folket i landet, for Hets søner."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 8,
    "text": "Han tala med dei og sa: «Om det er viljen dykkar at eg skal gravleggja den døde min, så høyr på meg og legg inn eit godt ord for meg hos Efron, son til Sohar.",
    "versions": [
      {
        "text": "Han tala med dei og sa: «Om de verkeleg vil at eg skal gravleggja den døde min, så høyr på meg og gå i forbøn for meg hos Efron, son til Sohar.",
        "explanation": "Uttrykket אִם־יֵשׁ אֶת־נַפְשְׁכֶם betyr bokstavleg 'om det er i sjela/viljen dykkar'. 'Om det er viljen dykkar' er meir presist enn 'om de verkeleg vil'. Også פִגְעוּ־לִי betyr å 'møta på vegner av' eller 'leggja inn eit godt ord', ikkje nødvendigvis 'gå i forbøn' som har sterkare religiøse konnotasjonar."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 9,
    "text": "Lat han gje meg Makpela-hòla som han eig, ho som ligg i utkanten av åkeren hans. Mot full betaling skal han gje meg henne som gravplass mellom dykk.»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 10,
    "text": "No sat Efron mellom Hets søner. Og Efron, hetitten, svara Abraham så Hets søner høyrde det, framfor alle som gjekk inn gjennom byporten, og sa:",
    "versions": [
      {
        "text": "Efron sat mellom Hets søner. Og Efron, hetitten, svara Abraham så Hets søner høyrde det, framfor alle som gjekk inn gjennom byporten, og sa:",
        "explanation": "Hebraisk יֹשֵׁב (yoshev) er eit partisipp som indikerer ein pågåande tilstand. Å leggja til 'No' gjer det tydelegare at dette er eit situasjonsbilete som set scena for det følgjande - Efron var til stades akkurat då."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 11,
    "text": "«Nei, herre, høyr på meg! Åkeren gjev eg deg, og hòla som er på han, gjev eg deg. For augo på landsmennene mine gjev eg deg henne. Gravlegg den døde din!»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 12,
    "text": "Då bøygde Abraham seg for folket i landet."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 13,
    "text": "Han tala til Efron så folket i landet høyrde det, og sa: «Om du berre ville høyra på meg! Eg gjev deg prisen for åkeren. Ta imot han frå meg, så skal eg gravleggja den døde min der.»",
    "versions": [
      {
        "text": "Han tala til Efron så folket i landet høyrde det, og sa: «Om du berre ville høyra på meg! Eg vil betala for åkeren. Ta imot betalinga frå meg, så skal eg gravleggja den døde min der.»",
        "explanation": "Hebraisk נָתַתִּי כֶּסֶף הַשָּׂדֶה betyr bokstavleg 'eg gjev prisen/pengane for åkeren'. Den noverande omsetjinga 'Eg vil betala' er ei fortolking, medan 'Eg gjev deg prisen' er nærare originalen og viser Abrahams direkte tilbod."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 14,
    "text": "Efron svara Abraham og sa til han:"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 15,
    "text": "«Herre, høyr på meg! Eit jordstykke til fire hundre sekel sølv, kva er det mellom meg og deg? Gravlegg den døde din!»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 16,
    "text": "Abraham høyrde på Efron, og Abraham vog opp sølvet til Efron som han hadde nemnt for Hets søner: fire hundre sekel sølv, gangbar valuta hos kjøpmenn.",
    "versions": [
      {
        "text": "Abraham høyrde på Efron, og Abraham vog opp sølvet til Efron som han hadde nemnt for Hets søner: fire hundre sekel sølv, gangbar vare mellom kjøpmenn.",
        "explanation": "Uttrykket עֹבֵר לַסֹּחֵר tyder sølv som 'går/passerer' hos kjøpmenn, altså akseptert betalingsmiddel. 'Gangbar valuta hos kjøpmenn' er meir presist enn 'gangbar vare mellom kjøpmenn', sidan det handlar om betalingsmiddel, ikkje handelsvare."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 17,
    "text": "Så vart Efrons åker i Makpela, som ligg framfor Mamre, overført – åkeren og hòla på han og alle trea på åkeren innanfor heile grensa rundt omkring –",
    "versions": [
      {
        "text": "Slik vart Efrons åker i Makpela, som ligg framfor Mamre, overført – åkeren og hòla på han og alle trea på åkeren innanfor heile grensa rundt omkring –",
        "explanation": "Hebraisk וַיָּקָם ('vayaqom') er ein narrativ form som indikerer ei ny handling i forteljinga. 'Så' er meir naturleg på nynorsk enn 'Slik' i byrjinga av ein ny narrativ sekvens. 'Slik' passar betre som oppsummering (som i vers 20)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 18,
    "text": "til Abraham som eigedom, for augo på Hets søner, for alle som kom inn gjennom byporten.",
    "versions": [
      {
        "text": "til Abraham som eigedom, for augo på Hets søner, framfor alle som gjekk inn gjennom byporten.",
        "explanation": "Hebraisk בָּאֵי (ba'ei) er eit partisipp som betyr 'dei som kjem/går inn', ikkje spesifikt fortid. 'Kom inn' er meir naturleg på nynorsk og dekkjer betre den generelle tydinga av alle som brukte byporten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 19,
    "text": "Etter dette gravla Abraham Sara, kona si, i hòla på Makpela-åkeren, framfor Mamre, det vil seia Hebron, i Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 20,
    "text": "Slik vart åkeren og hòla på han overført frå Hets søner til Abraham som gravplass."
  }
]