[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 1,
    "text": "Abraham var no gammal og langt oppe i åra, og Herren hadde velsigna Abraham i alt."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 2,
    "text": "Abraham sa til tenaren sin, den eldste i huset hans, som styrte over alt han eigde: «Legg handa di under hofta mi."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 3,
    "text": "Eg vil at du skal sverja ved Herren, himmelens Gud og jordas Gud, at du ikkje skal ta ei kone til son min frå døtrene til kanaanearane, som eg bur iblant."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men du skal fara til landet mitt og slekta mi og henta ei kone til son min Isak.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 5,
    "text": "Tenaren sa til han: «Men om kvinna ikkje vil følgja meg til dette landet, skal eg då føra son din tilbake til landet du kom frå?»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 6,
    "text": "Abraham sa til han: «Vokt deg så du ikkje fører son min dit tilbake!"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 7,
    "text": "Herren, himmelens Gud, som tok meg frå huset til far min og frå fødelandet mitt, og som tala til meg og svor til meg og sa: 'Til ætta di vil eg gje dette landet' – han skal senda engelen sin føre deg, så du kan henta ei kone til son min derifrå."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men om kvinna ikkje vil følgja deg, då er du fri frå denne eiden min. Berre før ikkje son min dit tilbake.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 9,
    "text": "Då la tenaren handa si under hofta til Abraham, herren sin, og svor på dette."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 10,
    "text": "Tenaren tok ti kamelar av kamelane til herren sin og drog av stad med alle slags gode ting frå herren sin. Han la ut og drog til Aram-Naharajim, til byen til Nakor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 11,
    "text": "Han lét kamelane leggja seg ned utanfor byen, ved brønnen, om kvelden, på den tida då kvinnene gjekk ut for å henta vatn."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 12,
    "text": "Han sa: «Herre, du som er Gud til herren min Abraham, lat det lukkast for meg i dag, og vis miskunn mot herren min Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 13,
    "text": "Sjå, eg står her ved kjelda, og døtrene til mennene i byen kjem ut for å henta vatn."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 14,
    "text": "Lat det vera slik at den unge kvinna eg seier til: 'Senk krukka di så eg kan drikka', og som svarar: 'Drikk, og eg vil òg gje kamelane dine vatn' – lat henne vera den du har valt ut for tenaren din Isak. Då vil eg vita at du har vist miskunn mot herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 15,
    "text": "Før han var ferdig med å tala, kom Rebekka ut. Ho var fødd til Betuel, son til Milka, som var kona til Nakor, bror til Abraham. Ho hadde krukka si på aksla."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 16,
    "text": "Den unge kvinna var svært vakker å sjå til, ei jomfru som ingen mann hadde rørt. Ho gjekk ned til kjelda, fylte krukka si og kom opp att."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 17,
    "text": "Tenaren sprang henne i møte og sa: «Lat meg få drikka litt vatn frå krukka di.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 18,
    "text": "Ho sa: «Drikk, herre.» Og ho skunda seg og tok krukka ned i hendene sine og gav han drikka."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 19,
    "text": "Då ho var ferdig med å gje han drikka, sa ho: «Eg vil òg ausa vatn til kamelane dine til dei har drukke nok.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 20,
    "text": "Ho skunda seg og tømde krukka si i trauet, og sprang tilbake til brønnen for å henta meir vatn. Ho auste til alle kamelane hans."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 21,
    "text": "Mannen stod og såg på henne i stille undring for å få vita om Herren hadde gjeve reisa hans framgang eller ikkje."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 22,
    "text": "Då kamelane var ferdige med å drikka, tok mannen fram ein gullring som vog ein halv sekel, og to armband til hendene hennar som vog ti sekel i gull."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han sa: «Kven er far din? Fortel meg det. Er det rom i huset til far din så vi kan overnatta der?»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 24,
    "text": "Ho sa til han: «Eg er dotter til Betuel, son til Milka, som ho fødde til Nakor.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 25,
    "text": "Ho sa òg til han: «Vi har rikeleg med halm og fôr, og det er rom til å overnatta.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 26,
    "text": "Då bøygde mannen seg og tilbad Herren."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 27,
    "text": "Han sa: «Velsigna vere Herren, Gud til herren min Abraham, som ikkje har teke si miskunn og sin truskap frå herren min. Herren har leia meg på vegen til huset åt brørne til herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 28,
    "text": "Den unge kvinna sprang og fortalde dette til huslyden til mor si."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 29,
    "text": "Rebekka hadde ein bror som heitte Laban. Laban sprang ut til mannen ved kjelda."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 30,
    "text": "Då han såg ringen og armbanda på hendene til syster si, og høyrde orda til Rebekka, syster si, som sa: «Slik tala mannen til meg», gjekk han ut til mannen. Og sjå, han stod ved kamelane ved kjelda."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 31,
    "text": "Han sa: «Kom inn, du som er velsigna av Herren! Kvifor står du her ute? Eg har gjort huset klart, og det er plass til kamelane.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 32,
    "text": "Så kom mannen inn i huset. Laban leste av kamelane og gav dei halm og fôr, og han kom med vatn til å vaska føtene hans og føtene til mennene som var med han."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 33,
    "text": "Det vart sett fram mat for han, men han sa: «Eg vil ikkje eta før eg har sagt det eg har å seia.» Laban sa: «Tal!»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 34,
    "text": "Han sa: «Eg er tenar hos Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 35,
    "text": "Herren har velsigna herren min rikt, og han har vorte ein stor mann. Han har gjeve han småfe og storfe, sølv og gull, tenarar og tenestejenter, kamelar og esel."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 36,
    "text": "Sara, kona til herren min, fødde ein son til herren min då ho var gammal, og han har gjeve han alt han eig."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 37,
    "text": "Herren min tok meg i eid og sa: 'Du skal ikkje ta ei kone til son min frå døtrene til kanaanearane, i landet der eg bur."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 38,
    "text": "Nei, du skal gå til huset åt far min og til slekta mi og henta ei kone til son min.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 39,
    "text": "Eg sa til herren min: 'Kanskje kvinna ikkje vil følgja meg.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 40,
    "text": "Han sa til meg: 'Herren, som eg har vandra for, vil senda engelen sin med deg og gje reisa di framgang. Du skal henta ei kone til son min frå slekta mi og frå huset åt far min."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 41,
    "text": "Då skal du vera fri frå eiden min: når du kjem til slekta mi. Og om dei ikkje gjev deg henne, skal du vera fri frå eiden min.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 42,
    "text": "Eg kom i dag til kjelda og sa: 'Herre, du som er Gud til herren min Abraham, om du vil gje reisa mi framgang,"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 43,
    "text": "sjå, eg står ved vasskjelda. Lat det vera slik at den unge kvinna som kjem ut for å henta vatn, og som eg seier til: «Gjev meg litt vatn å drikka frå krukka di»,"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 44,
    "text": "og som svarar meg: «Drikk du, og eg vil òg ausa vatn til kamelane dine» – lat henne vera den kvinna som Herren har valt ut til son åt herren min.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 45,
    "text": "Før eg var ferdig med å tala i hjartet mitt, kom Rebekka ut med krukka si på aksla. Ho gjekk ned til kjelda og auste vatn. Eg sa til henne: 'Gjev meg å drikka.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 46,
    "text": "Ho skunda seg og tok krukka ned frå aksla og sa: 'Drikk, og eg vil òg gje kamelane dine vatn.' Så drakk eg, og ho gav òg kamelane vatn."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 47,
    "text": "Eg spurde henne: 'Kven er far din?' Ho svara: 'Eg er dotter til Betuel, son til Nakor, som Milka fødde til han.' Då sette eg ringen i nasen hennar og armbanda på hendene hennar."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 48,
    "text": "Eg bøygde meg og tilbad Herren og velsigna Herren, Gud til herren min Abraham, som hadde leia meg på rett veg for å henta dotter til bror åt herren min til son hans."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 49,
    "text": "Om de no vil visa miskunn og truskap mot herren min, så sei meg det. Og om ikkje, sei meg det, så eg kan venda meg til høgre eller venstre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 50,
    "text": "Laban og Betuel svara: «Dette kjem frå Herren. Vi kan ikkje seia deg verken vondt eller godt."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 51,
    "text": "Sjå, Rebekka står framfor deg. Ta henne og far, og lat henne verta kona til son åt herren din, slik Herren har tala.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 52,
    "text": "Då tenaren til Abraham høyrde orda deira, bøygde han seg til jorda for Herren."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 53,
    "text": "Tenaren tok fram sølvsmykke, gullsmykke og klede og gav dei til Rebekka. Han gav òg kostbare gåver til bror hennar og mor hennar."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 54,
    "text": "Så åt dei og drakk, han og mennene som var med han, og dei overnatta der. Då dei stod opp om morgonen, sa han: «Lat meg fara til herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 55,
    "text": "Bror hennar og mor hennar sa: «Lat den unge kvinna bli hos oss nokre dagar, eller ti dagar. Etterpå kan ho fara.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 56,
    "text": "Han sa til dei: «Hald meg ikkje tilbake når Herren har gjeve reisa mi framgang. Lat meg fara, så eg kan dra til herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 57,
    "text": "Dei sa: «Vi vil kalla på den unge kvinna og spørja henne sjølv.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 58,
    "text": "Dei kalla på Rebekka og sa til henne: «Vil du fara med denne mannen?» Ho svara: «Ja, eg vil fara.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 59,
    "text": "Så sende dei Rebekka, syster si, av stad, saman med amma hennar og tenaren til Abraham og mennene hans."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 60,
    "text": "Dei velsigna Rebekka og sa til henne: «Syster vår, måtte du verta til tusen gonger titusen, og måtte ætta di eiga portane til fiendane sine!»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 61,
    "text": "Rebekka og tenestejentene hennar gjorde seg klare, sette seg på kamelane og følgde mannen. Tenaren tok med seg Rebekka og drog av stad."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 62,
    "text": "Isak hadde kome frå Beer-Lakai-Roi, for han budde i Negev-landet."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 63,
    "text": "Isak gjekk ut på marka for å meditera då det leid mot kveld. Han såg opp og fekk auge på kamelar som kom."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 64,
    "text": "Rebekka såg opp og fekk auge på Isak. Ho steig raskt ned frå kamelen"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 65,
    "text": "og sa til tenaren: «Kven er den mannen som kjem oss i møte på marka?» Tenaren svara: «Det er herren min.» Då tok ho sløret og dekte seg til."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 66,
    "text": "Tenaren fortalde Isak alt han hadde gjort."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 67,
    "text": "Isak førte henne inn i teltet til Sara, mor si. Han tok Rebekka til kone, og han elska henne. Slik fann Isak trøyst etter at mor hans var død."
  }
]