[
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 1,
    "text": "Abraham tok seg endå ei kone, og ho heitte Ketura."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 2,
    "text": "Ho fødde han Zimran, Joksjan, Medan, Midjan, Jisjbak og Sjuah."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 3,
    "text": "Joksjan vart far til Saba og Dedan. Etterkomarane til Dedan var assjurittar, letusjittar og leummittar."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 4,
    "text": "Sønene til Midjan var Efa, Efer, Hanok, Abida og Eldaa. Alle desse var etterkomarar av Ketura."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 5,
    "text": "Abraham gav alt han eigde til Isak."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 6,
    "text": "Men til sønene av medkonene sine gav Abraham gåver, og medan han enno levde, sende han dei bort frå Isak, son sin, austover til landet i aust."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 7,
    "text": "Abraham levde i hundre og syttifem år."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 8,
    "text": "Så anda Abraham ut og døydde i høg alder, gammal og mett av dagar, og vart sameina med folket sitt.",
    "versions": [
      {
        "text": "Så anda Abraham ut og døydde i høg alder, gammal og mett av dagar, og han vart sameina med folket sitt.",
        "explanation": "Det andre 'han' er overflødig og gjer setninga tyngre for munnleg framføring. Sidan Abraham allereie er subjekt, flyt teksten betre utan gjentakinga."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 9,
    "text": "Sønene hans, Isak og Ismael, gravla han i Makpela-hola på marka til Efron, son til Sohar, hetitten, som ligg framfor Mamre."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 10,
    "text": "Det var den marka Abraham hadde kjøpt av hetittane. Der vart Abraham gravlagd saman med Sara, kona si."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 11,
    "text": "Etter at Abraham var død, velsigna Gud Isak, son hans. Isak budde ved Beer-Lakai-Roi."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 12,
    "text": "Dette er slektshistoria til Ismael, son til Abraham, som Hagar, den egyptiske slavekvinna til Sara, fødde til Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 13,
    "text": "Dette er namna på sønene til Ismael, i den rekkjefølgja dei vart fødde: Den førstefødde var Nebajot, deretter Kedar, Adbeel og Mibsam,",
    "versions": [
      {
        "text": "Dette er namna på sønene til Ismael, etter namna deira i den rekkjefølgja dei vart fødde: Nebajot, den førstefødde til Ismael, deretter Kedar, Adbeel, Mibsam,",
        "explanation": "Uttrykket 'etter namna deira' er redundant når namna følgjer rett etter. Omstrukturering gir betre flyt og unngår gjentaking. Lagt til 'og' før siste namn i denne delen for naturleg rytme."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 14,
    "text": "Misjma, Duma, Massa,"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 15,
    "text": "Hadad, Tema, Jetur, Nafisj og Kedma."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 16,
    "text": "Dette var sønene til Ismael, og dette var namna deira etter landsbyane og leirane deira, tolv hovdingar for stammane sine."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 17,
    "text": "Ismael levde i hundre og trettisjau år. Så anda han ut og døydde, og han vart sameina med folket sitt."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 18,
    "text": "Etterkomarane hans budde frå Havila til Sjur, som ligg aust for Egypt, på vegen mot Assur. Dei slo seg ned framfor alle brørne sine."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 19,
    "text": "Dette er slektshistoria til Isak, son til Abraham: Abraham vart far til Isak."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 20,
    "text": "Isak var førti år gammal då han tok Rebekka til kone. Ho var dotter til aramearen Betuel frå Paddan-Aram og syster til aramearen Laban."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 21,
    "text": "Isak bad til Herren for kona si, for ho var barnlaus. Herren høyrde bøna hans, og Rebekka, kona hans, vart med barn."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 22,
    "text": "Men borna støytte mot kvarandre i magen hennar, og ho sa: «Kvifor skjer dette med meg?» Så gjekk ho for å søkja råd hos Herren."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 23,
    "text": "Herren sa til henne: «To folkeslag er i magen din, to folk skal skiljast frå kvarandre alt frå du ber dei. Det eine folket skal vera sterkare enn det andre, og den eldste skal tena den yngste.»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 24,
    "text": "Då tida kom for henne å føda, var det tvillingar i magen hennar."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 25,
    "text": "Den første som kom ut, var raudleg og lodden som ein hårkappe over heile kroppen. Dei kalla han Esau."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 26,
    "text": "Deretter kom bror hans ut, og handa hans heldt fast i hælen til Esau. Dei kalla han Jakob. Isak var seksti år gammal då dei vart fødde."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 27,
    "text": "Gutane voks opp. Esau vart ein dyktig jeger, ein mann som heldt til ute på marka, medan Jakob var ein stillferdig mann som heldt seg ved telta.",
    "versions": [
      {
        "text": "Gutane voks opp. Esau vart ein dyktig jeger, ein mann som heldt til ute på marka. Men Jakob var ein roleg mann som heldt seg ved telta.",
        "explanation": "Hebraisk 'תָּם' (tam) tyder 'heilstøypt, ærleg, uskuldig' meir enn 'roleg'. 'Stillferdig' fangar betre nyansar av både ro og integritet. 'Medan' i staden for 'Men' gir mjukare kontrast som passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 28,
    "text": "Isak elska Esau, for han likte vilt, men Rebekka elska Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 29,
    "text": "Ein gong då Jakob kokte ein rett, kom Esau heim frå marka, heilt utmatta.",
    "versions": [
      {
        "text": "Ein gong Jakob kokte ein graut, kom Esau heim frå marka, heilt utmatta.",
        "explanation": "Det hebraiske 'נָזִיד' er ei gryte/stuving, ikkje spesifikt graut. Vers 34 viser at det var linsegraut (עֲדָשִׁים), men ordet her er meir generelt. 'Gryte' eller 'stuving' er meir nøyaktig."
      },
      {
        "text": "Ein gong Jakob kokte ein gryte, kom Esau heim frå marka, heilt utmatta.",
        "explanation": "Uttrykket 'kokte ein gryte' er grammatisk uheldig på norsk - ein kokar ikkje ei gryte, men noko i ei gryte. 'Rett' eller 'stuving' fungerer betre. Lagt til 'då' for betre flyt i munnleg framføring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 30,
    "text": "Esau sa til Jakob: «Lat meg få svelgja noko av det raude der, det raude, for eg er heilt utmatta!» Difor kalla dei han Edom."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 31,
    "text": "Jakob sa: «Sel meg først førstefødselsretten din!»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 32,
    "text": "Esau svara: «Sjå, eg held på å døy. Kva gagn har eg då av førstefødselsretten?»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 33,
    "text": "Jakob sa: «Sver på det her og no!» Så svor han og selde førstefødselsretten sin til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 34,
    "text": "Då gav Jakob Esau brød og linsegraut. Han åt og drakk, reiste seg og gjekk. Slik vanvørda Esau førstefødselsretten sin."
  }
]