[
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 1,
    "text": "Då Isak var blitt gammal og augo hans var så svake at han ikkje kunne sjå, kalla han til seg Esau, den eldste sonen sin, og sa til han: «Son min!» Han svara: «Ja, her er eg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 2,
    "text": "Isak sa: «Sjå, eg er gammal no og veit ikkje kva dag eg døyr."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 3,
    "text": "Ta no våpna dine, bogepila og bogen, og gå ut på marka og jakt på vilt til meg."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 4,
    "text": "Lag så til ein god rett for meg, slik eg likar det, og ber han inn til meg så eg kan eta. Så skal eg velsigna deg før eg døyr.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 5,
    "text": "Rebekka høyrde på medan Isak tala til Esau, son sin. Esau gjekk ut på marka for å jakta og henta vilt."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 6,
    "text": "Då sa Rebekka til Jakob, son sin: «Høyr, eg høyrde far din tala til Esau, bror din, og seia:"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 7,
    "text": "Hent vilt til meg og lag ein god rett så eg kan eta, og så skal eg velsigna deg for Herrens andlet før eg døyr."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 8,
    "text": "Og no, son min, høyr på meg og gjer det eg seier til deg:"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 9,
    "text": "Gå til småfeet og hent meg to fine kje derifrå. Så skal eg laga dei til ein god rett for far din, slik han likar det."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 10,
    "text": "Så skal du bera det inn til far din og la han eta, så han kan velsigna deg før han døyr.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 11,
    "text": "Jakob sa til Rebekka, mor si: «Men Esau, bror min, er hårete, medan eg har glatt hud."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 12,
    "text": "Kanskje far min kjenner på meg, og då vil han sjå meg som ein som driv med han, og eg vil føra forbanning over meg i staden for velsigning.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 13,
    "text": "Mor hans sa til han: «La forbanninga koma over meg, son min! Berre høyr på meg, og gå og hent dei til meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 14,
    "text": "Så gjekk han og henta dei og bar dei til mor si, og mor hans laga ein god rett, slik far hans likte det."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 15,
    "text": "Så tok Rebekka dei finaste kleda til Esau, den eldste sonen sin, som ho hadde heime hos seg, og kledde dei på Jakob, den yngste sonen."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 16,
    "text": "Ho la skinna av kjea på hendene hans og på den glatte halsen."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 17,
    "text": "Så gav ho den gode retten og brødet ho hadde laga, i hendene på Jakob, son sin."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 18,
    "text": "Han gjekk inn til far sin og sa: «Far!» Han svara: «Ja, her er eg. Kven er du, son min?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 19,
    "text": "Jakob sa til far sin: «Eg er Esau, den førstefødde. Eg har gjort som du sa til meg. Reis deg no, set deg opp og et av viltet mitt, så du kan velsigna meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 20,
    "text": "Isak sa til son sin: «Korleis kunne du finna det så fort, son min?» Han svara: «Herren, din Gud, førte det til meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 21,
    "text": "Isak sa til Jakob: «Kom nærare, son min, så eg kan kjenna på deg og vita om du verkeleg er Esau, son min, eller ikkje.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 22,
    "text": "Jakob gjekk nærare til Isak, far sin, og han kjende på han og sa: «Røysta er Jakobs røyst, men hendene er Esaus hender.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han kjende han ikkje att, for hendene hans var hårete som hendene til Esau, bror hans. Så velsigna han han."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 24,
    "text": "Han spurde: «Er du verkeleg Esau, son min?» Han svara: «Ja, det er eg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 25,
    "text": "Då sa han: «Ber maten hit til meg så eg kan eta av viltet til son min, så eg kan velsigna deg.» Han bar det til han, og han åt. Han gav han vin, og han drakk."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 26,
    "text": "Då sa Isak, far hans, til han: «Kom hit og kyss meg, son min.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 27,
    "text": "Han gjekk bort og kyste han. Då han kjende dufta av kleda hans, velsigna han han og sa: «Sjå, dufta av son min er som dufta av ei mark som Herren har velsigna."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 28,
    "text": "Må Gud gje deg av doggen frå himmelen og av det feitaste på jorda, overflod av korn og vin."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 29,
    "text": "Folk skal tena deg, og folkeslag skal bøya seg for deg. Ver herre over brørne dine, og lat sønene til mor di bøya seg for deg. Forbanna vere dei som forbannar deg, og velsigna vere dei som velsignar deg!»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 30,
    "text": "Då Isak var ferdig med å velsigna Jakob, og Jakob nettopp hadde gått ut frå Isak, far sin, kom Esau, bror hans, heim frå jakta."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 31,
    "text": "Han òg laga ein god rett og bar han inn til far sin og sa: «Reis deg, far, og et av viltet til son din, så du kan velsigna meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 32,
    "text": "Isak, far hans, sa til han: «Kven er du?» Han svara: «Eg er Esau, den førstefødde son din.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 33,
    "text": "Då skalv Isak voldsomt og sa: «Kven var det då som jakta på vilt og bar det til meg? Eg åt av alt saman før du kom, og eg velsigna han. Ja, velsigna skal han vera!»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 34,
    "text": "Då Esau høyrde orda til far sin, skreik han høgt med eit bittert og sårt skrik og sa til far sin: «Velsign meg òg, far!»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 35,
    "text": "Men han sa: «Bror din kom med svik og tok velsigninga di.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 36,
    "text": "Esau sa: «Er det ikkje rett at han heiter Jakob? Han har lurt meg to gonger. Førstefødderetten min tok han, og no har han teke velsigninga mi.» Så sa han: «Har du ikkje halde attende ei velsigning til meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 37,
    "text": "Isak svara og sa til Esau: «Sjå, eg har sett han til herre over deg, og alle brørne hans har eg gjeve han til tenarar. Korn og vin har eg gjeve han. Kva kan eg då gjera for deg, son min?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 38,
    "text": "Esau sa til far sin: «Har du berre éi velsigning, far? Velsign meg òg, far!» Og Esau lyfte røysta og gret."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 39,
    "text": "Då svara Isak, far hans, og sa til han: «Sjå, langt frå det feitaste på jorda skal bustaden din vera, og langt frå doggen frå himmelen ovanfrå."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 40,
    "text": "Av sverdet ditt skal du leva, og bror din skal du tena. Men når du riv deg laus, skal du kasta åket hans av nakken.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 41,
    "text": "Esau bar hat til Jakob på grunn av velsigninga far hans hadde gjeve han. Esau sa med seg sjølv: «Snart kjem sørgjedagane over far min. Då skal eg drepa Jakob, bror min.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 42,
    "text": "Då Rebekka fekk vita kva Esau, den eldste sonen hennar, hadde sagt, sende ho bod etter Jakob, den yngste sonen, og sa til han: «Høyr, Esau, bror din, trøystar seg med tanken på å drepa deg."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 43,
    "text": "Så høyr no på meg, son min: Reis deg og røm til Laban, bror min, i Haran."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 44,
    "text": "Bu der hos han ei tid, til vreiden til bror din har lagt seg,"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 45,
    "text": "til sinnet til bror din har vendt seg bort frå deg og han har gløymt det du gjorde mot han. Då skal eg senda bod og henta deg derifrå. Kvifor skulle eg mista dykk begge på ein dag?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 46,
    "text": "Rebekka sa til Isak: «Eg er lei av å leva på grunn av hettittkvinnene. Om Jakob tek seg ei kone blant hettittkvinnene, ei av kvinnene her i landet, kva er då livet verdt for meg?»"
  }
]