[
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 1,
    "text": "Isak kalla Jakob til seg og velsigna han. Han baud han og sa: «Du skal ikkje ta ei kone frå døtrene til Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 2,
    "text": "Reis deg og dra til Paddan-Aram, til huset åt Betuel, morfar din, og ta deg ei kone derifrå, av døtrene til Laban, morbror din."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 3,
    "text": "Måtte Gud Den Allmektige velsigna deg, gjera deg fruktbar og la deg bli tallrik, så du blir til ei samling av folkeslag."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 4,
    "text": "Måtte han gje deg Abrahams velsigning, til deg og etterkomarane dine, så du kan ta i eige det landet der du no bur som framand, det landet Gud gav til Abraham.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 5,
    "text": "Så sende Isak Jakob av stad, og han drog til Paddan-Aram, til Laban, son til aramearen Betuel, bror til Rebekka, mor til Jakob og Esau."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 6,
    "text": "Esau såg at Isak hadde velsigna Jakob og sendt han til Paddan-Aram for å ta seg ei kone derifrå, og at han då han velsigna han, baud han: «Du skal ikkje ta ei kone frå døtrene til Kanaan.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 7,
    "text": "Jakob hadde lyda far sin og mor si og drege til Paddan-Aram."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 8,
    "text": "Esau såg at døtrene til Kanaan var vonde i auga på Isak, far hans."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 9,
    "text": "Då gjekk Esau til Ismael og tok Mahalat, dotter til Ismael, son til Abraham, syster til Nebajot, til kone i tillegg til dei konene han hadde."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 10,
    "text": "Jakob drog ut frå Be'er-Sjeba og tok vegen mot Haran."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 11,
    "text": "Han kom til ein stad og overnatta der, for sola hadde gått ned. Han tok ein av steinane på staden, la han under hovudet sitt og la seg til å sova der."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 12,
    "text": "Då drøymde han, og sjå, ein stige var reist på jorda, og toppen nådde opp til himmelen. Og sjå, Guds englar steig opp og ned på han."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 13,
    "text": "Og sjå, HERREN stod over han og sa: «Eg er HERREN, Gud til Abraham, far din, og Gud til Isak. Landet du ligg på, vil eg gje til deg og etterkomarane dine."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 14,
    "text": "Etterkomarane dine skal bli som støvet på jorda, og du skal breie deg ut mot vest og aust, mot nord og sør. I deg og i ætta di skal alle slekter på jorda bli velsigna."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 15,
    "text": "Sjå, eg er med deg og skal verna deg overalt der du går, og eg skal føra deg tilbake til dette landet. For eg skal ikkje forlata deg før eg har gjort det eg har lova deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 16,
    "text": "Då vakna Jakob frå søvnen og sa: «Sanneleg, HERREN er på denne staden, og eg visste det ikkje!»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 17,
    "text": "Han vart gripen av ærefrykt og sa: «Kor skræmande er ikkje denne staden! Dette er ikkje anna enn Guds hus, og her er porten til himmelen.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 18,
    "text": "Tidleg om morgonen stod Jakob opp. Han tok steinen han hadde hatt under hovudet, reiste han opp som ei minnestøtte og helte olje over toppen av han."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 19,
    "text": "Han kalla staden Betel. Men Lus var det opphavlege namnet på byen."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 20,
    "text": "Jakob gav eit lovnad og sa: «Om Gud vil vera med meg og verna meg på denne ferda eg er på, og gje meg brød å eta og klede å ha på meg,"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 21,
    "text": "og eg kjem velberga heim att til huset åt far min, då skal HERREN vera min Gud."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 22,
    "text": "Og denne steinen som eg har reist som minnestøtte, skal vera eit Guds hus. Og av alt du gjev meg, skal eg gje tiend tilbake til deg.»"
  }
]