[
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 1,
    "text": "Jakob la i veg og drog til landet åt folket i aust.",
    "versions": [
      {
        "text": "Jakob tok ut på ferda og drog til landet åt folket i aust.",
        "explanation": "Det hebraiske uttrykket 'נָשָׂא רַגְלַיִם' (løfta føtene) er eit idiom som tyder å gå raskt eller ivrig av stad. 'Tok ut på ferda' er akseptabelt, men 'la i veg' fangar betre den aktive, målretta rørsla i originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 2,
    "text": "Då såg han ein brønn ute på marka, og tre saueflokkar låg der attmed. Frå denne brønnen gav dei flokkane vatn, og det låg ein stor stein over opninga på brønnen."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 3,
    "text": "Når alle flokkane var samla der, rulla dei steinen bort frå opninga på brønnen og gav sauene vatn. Så la dei steinen tilbake på plass over brønnen."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 4,
    "text": "Jakob spurde dei: «Brør, kvar er de frå?» Dei svara: «Vi er frå Harran.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 5,
    "text": "Han spurde dei: «Kjenner de Laban, son til Nakor?» Dei svara: «Ja, vi kjenner han.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 6,
    "text": "Han spurde dei: «Går det bra med han?» Dei svara: «Ja, det går bra. Sjå, der kjem Rakel, dotter hans, med sauene.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 7,
    "text": "Han sa: «Det er enno høglys dag, det er ikkje tid for å samla feet. Gjev sauene vatn og lat dei gå og beita!»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 8,
    "text": "Men dei svara: «Det kan vi ikkje gjera før alle flokkane er samla. Då rullar dei steinen bort frå opninga på brønnen, og vi gjev sauene vatn.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 9,
    "text": "Medan han enno snakka med dei, kom Rakel med sauene til far sin, for ho var gjetarjente."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 10,
    "text": "Då Jakob såg Rakel, dotter til Laban, bror til mor hans, og sauene til Laban, morbror hans, gjekk han bort og rulla steinen frå opninga på brønnen og gav sauene til Laban, morbror hans, vatn.",
    "versions": [
      {
        "text": "Då Jakob såg Rakel, dotter til Laban, bror til mor hans, og sauene til Laban, morbror hans, gjekk han bort og rulla steinen bort frå opninga på brønnen og gav sauene til Laban, morbror hans, vatn.",
        "explanation": "Gjentakinga 'bort... bort frå' er litt tung for munnleg lesing. Å fjerna det første 'bort' gjer setninga lettare å lesa høgt utan å endra meininga."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 11,
    "text": "Så kyste Jakob Rakel og tok til å gråta høgt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 12,
    "text": "Jakob fortalde Rakel at han var slektning av far hennar, son til Rebekka. Ho sprang av stad og fortalde det til far sin."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 13,
    "text": "Då Laban høyrde om Jakob, systerson sin, sprang han for å møta han. Han tok imot han med omfamning og kyss og førte han heim til seg. Så fortalde Jakob Laban alt som hadde hendt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 14,
    "text": "Laban sa til han: «Du er verkeleg av same kjøt og blod som eg!» Og Jakob vart buande hos han ein heil månad."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 15,
    "text": "Då sa Laban til Jakob: «Sjølv om du er slektningen min, skal du ikkje arbeida for meg utan løn. Sei meg kva løna di skal vera!»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 16,
    "text": "Laban hadde to døtrer. Den eldste heitte Lea, og den yngste heitte Rakel."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 17,
    "text": "Lea hadde veike augo, men Rakel var vakker både i skapnad og andlet.",
    "versions": [
      {
        "text": "Lea hadde milde augo, men Rakel var vakker både i skapnad og andlet.",
        "explanation": "Det hebraiske ordet 'רַכּוֹת' (rakkot) er omdiskutert. Det kan tyda 'mjuke/milde' (positivt) eller 'veike/matte' (negativt). Konteksten set Lea i kontrast til den vakre Rakel, noko som tyder på at 'veike' eller 'matte' er meir sannsynleg. 'Milde' er ei mogleg tolking, men kan vera misvisande."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 18,
    "text": "Jakob elska Rakel og sa: «Eg vil arbeida for deg i sju år for Rakel, den yngste dotter di.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 19,
    "text": "Laban svara: «Det er betre at eg gjev henne til deg enn til ein framand mann. Bli verande hos meg!»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 20,
    "text": "Så arbeidde Jakob i sju år for Rakel, og det kjendest som berre nokre få dagar fordi han elska henne så høgt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 21,
    "text": "Då sa Jakob til Laban: «Gjev meg no kona mi, for tida mi er ute. Lat meg få gå inn til henne!»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 22,
    "text": "Laban samla alle mennene på staden og heldt eit gjestebod."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 23,
    "text": "Men om kvelden tok han Lea, dotter si, og førte henne til Jakob, og han låg med henne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 24,
    "text": "Laban gav trælkvinna si Silpa til Lea, dotter si, som tenestejente."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 25,
    "text": "Då det vart morgon, såg han at det var Lea! Han sa til Laban: «Kva er det du har gjort mot meg? Var det ikkje for Rakel eg arbeidde hos deg? Kvifor har du lurt meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 26,
    "text": "Laban svara: «Hos oss er det ikkje skikk å gifta bort den yngste før den eldste."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 27,
    "text": "Fullfør bryllaupsveka med henne, så skal du få den andre òg, mot at du arbeider for meg i sju år til.»",
    "versions": [
      {
        "text": "Fullfør bryllaupsveka med denne, så skal du få den andre òg, mot at du arbeider for meg i sju år til.»",
        "explanation": "Å bruka 'henne' i staden for 'denne' gjer språket meir naturleg og respektfullt når ein snakkar om ein person."
      },
      {
        "text": "Fullfør bryllaupsveka med henne, så skal du få den andre òg, mot at du arbeider for meg i sju år til.",
        "explanation": "Det manglar avsluttande hermeteikn (») på slutten av verset. Laban sin tale startar i vers 26 og held fram gjennom vers 27."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 28,
    "text": "Det gjekk Jakob med på. Han fullførte bryllaupsveka med Lea, og så gav Laban han Rakel, dotter si, til hustru.",
    "versions": [
      {
        "text": "Det gjekk Jakob med på. Han fullførte bryllaupsveka med Lea, og så gav Laban han Rakel, dotter si, til kone.",
        "explanation": "'Hustru' er meir formelt og passar betre i ekteskapskontekst enn 'kone', som kan oppfattast meir kvardagsleg. Dette er ei mindre stilistisk endring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 29,
    "text": "Laban gav trælkvinna si Bilha til Rakel, dotter si, som tenestejente."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 30,
    "text": "Så gjekk Jakob inn til Rakel òg, og han elska Rakel meir enn Lea. Han arbeidde hos Laban i sju år til."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 31,
    "text": "Då Herren såg at Lea vart sett til sides, opna han morlivet hennar, men Rakel var barnlaus."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 32,
    "text": "Lea vart med barn og fødde ein son. Ho kalla han Ruben, for ho sa: «Herren har sett mi naud. No kjem mannen min til å elska meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 33,
    "text": "Ho vart med barn att og fødde ein son. Ho sa: «Herren har høyrt at eg er sett til sides, og difor gav han meg denne òg.» Ho kalla han Simeon."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 34,
    "text": "Ho vart med barn att og fødde ein son. Ho sa: «No kjem mannen min til å halda seg til meg, for eg har fødd han tre søner.» Difor kalla han Levi.",
    "versions": [
      {
        "text": "Ho vart med barn att og fødde ein son. Ho sa: «No kjem mannen min til å halda seg til meg, for eg har fødd han tre søner.» Difor kalla ho han Levi.",
        "explanation": "I den hebraiske teksten er det ikkje 'ho kalla han' (וַתִּקְרָא שְׁמוֹ) som i dei andre versa, men 'han kalla namnet hans' (קָרָא שְׁמוֹ) - ein passiv eller upersonleg konstruksjon. Dette kan tyda at namnet vart gjeve (av begge foreldra eller generelt), ikkje spesifikt av Lea. Alternativt kan 'kalla han' stå utan 'ho' for å reflektera dette."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 35,
    "text": "Ho vart med barn att og fødde ein son. Ho sa: «Denne gongen vil eg prisa Herren.» Difor kalla ho han Juda. Så slutta ho å føda."
  }
]