[
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 1,
    "text": "Slangen var listigare enn alle dei andre dyra på marka som Herren Gud hadde skapt. Han sa til kvinna: «Har Gud verkeleg sagt at de ikkje skal eta av noko tre i hagen?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 2,
    "text": "Kvinna svara slangen: «Vi kan eta av frukta på trea i hagen."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men om frukta på treet som står midt i hagen, har Gud sagt: De skal ikkje eta av det og ikkje røra ved det, elles skal de døy.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 4,
    "text": "Då sa slangen til kvinna: «De kjem slett ikkje til å døy!"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 5,
    "text": "For Gud veit at den dagen de et av det, vil auga dykkar opnast, og de vil bli som Gud og kjenna godt og vondt.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 6,
    "text": "Kvinna såg at treet var godt å eta av, at det var ein lyst for auga, og at treet var forlokkande fordi det kunne gje visdom. Ho tok av frukta og åt, og ho gav også til mannen sin, som var med henne, og han åt."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 7,
    "text": "Då vart auga opna på dei begge, og dei skjøna at dei var nakne. Dei sydde saman fikenblad og laga seg lendeklede."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 8,
    "text": "Dei høyrde lyden av Herren Gud som vandra i hagen i den svale kveldsvinden. Og mannen og kona hans gøymde seg for Herren Gud mellom trea i hagen."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men Herren Gud ropa på mannen og sa til han: «Kvar er du?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 10,
    "text": "Han svara: «Eg høyrde lyden av deg i hagen og vart redd, for eg er naken. Difor gøymde eg meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 11,
    "text": "Då sa han: «Kven har fortalt deg at du er naken? Har du ete av treet som eg forbaud deg å eta av?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mannen svara: «Kvinna som du gav meg til å vera hos meg, ho gav meg av treet, og eg åt.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 13,
    "text": "Herren Gud sa til kvinna: «Kva er det du har gjort?» Kvinna svara: «Slangen lokka meg, og eg åt.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 14,
    "text": "Då sa Herren Gud til slangen: «Fordi du har gjort dette, skal du vera forbanna mellom alt feet og alle dei ville dyra. På buken skal du krypa, og støv skal du eta alle dagar i livet ditt."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 15,
    "text": "Eg vil setja fiendskap mellom deg og kvinna, mellom di ætt og hennar ætt. Han skal knusa hovudet ditt, og du skal hogga han i hælen.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 16,
    "text": "Til kvinna sa han: «Eg vil gjera svangerskapet ditt fullt av møde og smerte. Med smerte skal du føda born. Din lengsel skal stå til mannen din, og han skal råda over deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og til Adam sa han: «Fordi du høyrde på kona di og åt av treet som eg forbaud deg å eta av, skal jorda vera forbanna for di skuld. Med møde skal du næra deg av henne alle dagar i livet ditt."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 18,
    "text": "Torn og tistel skal ho bera for deg, og du skal eta vekstane på marka."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 19,
    "text": "I sveittens andlet skal du eta ditt brød, til du vender attende til jorda, for av henne er du teken. Støv er du, og til støv skal du venda attende.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 20,
    "text": "Mannen kalla kona si Eva, for ho vart mor til alle som lever."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 21,
    "text": "Og Herren Gud laga klede av skinn til Adam og kona hans og kledde dei."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 22,
    "text": "Herren Gud sa: «Sjå, mennesket har vorte som ein av oss og kjenner godt og vondt. No må han ikkje få retta ut handa og ta også av livstreet og eta og leva evig.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 23,
    "text": "Så sende Herren Gud han ut frå Edens hage for å dyrka jorda som han var teken frå."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 24,
    "text": "Han dreiv mennesket ut, og aust for Edens hage sette han kjerubane og det flammande sverdet som svinga til alle sider, for å vakta vegen til livstreet."
  }
]