[
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 1,
    "text": "Då Rakel såg at ho ikkje fødde born til Jakob, vart ho sjalu på syster si. Ho sa til Jakob: «Gjev meg born, elles døyr eg!»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 2,
    "text": "Då vart Jakob harm på Rakel og sa: «Er eg i Guds stad, han som har nekta deg livsfrukt?»",
    "versions": [
      {
        "text": "Då vart Jakob sint på Rakel og sa: «Er eg i Guds stad, han som har nekta deg livsfrukt?»",
        "explanation": "Det hebraiske 'וַיִּחַר־אַף' (vayichar-af) tyder bokstavleg 'nasen brann/loga' og uttrykkjer sterk vreide. 'Harm' er eit meir litterært nynorsk ord som passar betre i høgtideleg bibelsk stil enn 'sint'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 3,
    "text": "Ho sa: «Sjå, her er trælkvinna mi, Bilha. Gå inn til henne, så ho kan føda på mitt fang, og eg òg kan få born gjennom henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 4,
    "text": "Så gav ho han Bilha, trælkvinna si, til kone, og Jakob gjekk inn til henne."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 5,
    "text": "Bilha vart med barn og fødde ein son til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 6,
    "text": "Då sa Rakel: «Gud har dømt i mi sak. Han høyrde røysta mi og gav meg ein son.» Difor kalla ho han Dan."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 7,
    "text": "Bilha, trælkvinna til Rakel, vart med barn på nytt og fødde ein andre son til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 8,
    "text": "Då sa Rakel: «Guddommelege kampar har eg kjempa med syster mi, og eg har vunne.» Så kalla ho han Naftali.",
    "versions": [
      {
        "text": "Då sa Rakel: «Ein hard kamp har eg kjempa med syster mi hos Gud, og eg har vunne.» Så kalla ho han Naftali.",
        "explanation": "Det hebraiske uttrykket 'נַפְתּוּלֵי אֱלֹהִים' tyder bokstavleg 'Guds kampar/vridingar' og viser til ein intens kamp. Frasen 'hos Gud' er ikkje i originalteksten - preposisjonen 'עִם' (med) gjeld syster hennar, ikkje Gud. 'Elohim' her fungerer som eit superlativ (guddommelege/mektige kampar)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 9,
    "text": "Då Lea såg at ho hadde slutta å føda, tok ho Silpa, trælkvinna si, og gav henne til Jakob som kone."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 10,
    "text": "Silpa, trælkvinna til Lea, fødde ein son til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 11,
    "text": "Då sa Lea: «For ei lukke!» Og ho kalla han Gad.",
    "versions": [
      {
        "text": "Då sa Lea: «Lukka kjem!» Og ho kalla han Gad.",
        "explanation": "Det hebraiske 'בָּא גָד' (ba gad) er eit utrop som kan omsettast 'Lukke kjem!' eller 'For ei lukke!' Den siste varianten er meir naturleg på nynorsk som eit spontant utrop."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 12,
    "text": "Silpa, trælkvinna til Lea, fødde ein andre son til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 13,
    "text": "Då sa Lea: «Kor lukkeleg eg er! For kvinnene vil kalla meg lukkeleg.» Så kalla ho han Asjer."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 14,
    "text": "I kveitehaustinga gjekk Ruben ut og fann kjærleikseple på marka. Han tok dei med til Lea, mor si. Då sa Rakel til Lea: «Gjev meg nokre av kjærleiksepla til son din.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 15,
    "text": "Ho svara: «Er det ikkje nok at du har teke mannen min? Vil du ta kjærleiksepla til son min òg?» Rakel sa: «Vel, han kan liggja hos deg i natt som betaling for kjærleiksepla til son din.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 16,
    "text": "Då Jakob kom heim frå marka om kvelden, gjekk Lea ut og møtte han. Ho sa: «Du må koma inn til meg, for eg har leigd deg for kjærleiksepla til son min.» Så låg han hos henne den natta."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 17,
    "text": "Gud høyrde Lea, og ho vart med barn og fødde ein femte son til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 18,
    "text": "Då sa Lea: «Gud har gjeve meg løna mi fordi eg gav trælkvinna mi til mannen min.» Så kalla ho han Jissakar."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 19,
    "text": "Lea vart med barn att og fødde ein sjette son til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 20,
    "text": "Då sa Lea: «Gud har gjeve meg ei god gåve. No vil mannen min æra meg, for eg har fødd han seks søner.» Så kalla ho han Sebulon."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 21,
    "text": "Seinare fødde ho ei dotter og kalla henne Dina."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 22,
    "text": "Då kom Gud i hug Rakel. Gud høyrde henne og opna livmora hennar."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 23,
    "text": "Ho vart med barn og fødde ein son. Då sa ho: «Gud har teke bort vanæra mi.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 24,
    "text": "Ho kalla han Josef og sa: «Måtte Herren gje meg endå ein son.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 25,
    "text": "Då Rakel hadde fødd Josef, sa Jakob til Laban: «Lat meg få dra heim til min eigen stad og mitt eige land."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 26,
    "text": "Gjev meg konene mine og borna mine, som eg har tent deg for, så eg kan dra. Du veit godt korleis eg har arbeidd for deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 27,
    "text": "Laban sa til han: «Om eg har funne nåde for augo dine – eg har merka at Herren har velsigna meg på grunn av deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 28,
    "text": "Og han sa: «Set opp løna di for meg, så skal eg gje deg henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 29,
    "text": "Jakob svara: «Du veit sjølv korleis eg har arbeidd for deg, og korleis det har gått med buskapen din hos meg."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 30,
    "text": "For det vesle du hadde før eg kom, har auka mykje, og Herren har velsigna deg kvar eg gjekk. Men når skal eg få arbeida for mitt eige hus òg?»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 31,
    "text": "Han sa: «Kva skal eg gje deg?» Jakob svara: «Du skal ikkje gje meg noko. Om du gjer dette for meg, skal eg halda fram med å gjeta og vakta sauene dine:"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 32,
    "text": "Lat meg gå gjennom heile flokken din i dag og skilja ut kvart flekkete og spraglete dyr, kvart mørkfarga lam mellom sauene og dei spraglete og flekkete mellom geitene. Det skal vera løna mi.",
    "versions": [
      {
        "text": "Lat meg gå gjennom heile flokken din i dag og skilja ut kvart flekkete og spraglete dyr, kvart mørkt lam mellom sauene og dei spraglete og flekkete mellom geitene. Det skal vera løna mi.",
        "explanation": "Det hebraiske 'חוּם' (chum) tyder brunleg eller mørkfarga. 'Mørkfarga' er meir presist enn berre 'mørkt' og skildrar fargen på lamma betre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 33,
    "text": "Ærlegdomen min skal vitna for meg i framtida. Når du kjem og ser på løna mi, skal alt som ikkje er flekkete eller spraglete mellom geitene eller mørkt mellom lamma, reknast som stole av meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 34,
    "text": "Laban sa: «Godt, lat det vera som du seier.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 35,
    "text": "Men same dagen skilde han ut dei stripete og spraglete bukkane og alle dei flekkete og spraglete geitene, alt som hadde noko kvitt på seg, og alle dei mørke lamma, og gav dei til sønene sine."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 36,
    "text": "Han la tre dagsreiser mellom seg og Jakob. Jakob gjette resten av sauene til Laban."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 37,
    "text": "Jakob tok ferske kvistar av poppel, mandel og platan og skar av borken i kvite striper så det kvite på kvistane synte.",
    "versions": [
      {
        "text": "Jakob tok ferske greiner av poppel, mandel og platan og skar av borken i kvite striper så det kvite på greinene synte.",
        "explanation": "Det hebraiske 'מַקַּל' (maqqal) tyder 'stav/kvist' heller enn 'grein'. 'Kvistar' er meir presist og konsistent med konteksten der Jakob skreller borken."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 38,
    "text": "Han sette kvistane han hadde skrelt, i renner og vasskar der dyra kom for å drikka. Han sette dei rett framfor dyra, og dei para seg når dei kom for å drikka."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 39,
    "text": "Dyra para seg ved kvistane, og dei fødde stripete, flekkete og spraglete ungar."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 40,
    "text": "Jakob skilde ut lamma og lét dyra sjå mot dei stripete og alle dei mørke i flokken til Laban. Han heldt sin eigen flokk for seg sjølv og blanda dei ikkje med dyra til Laban."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 41,
    "text": "Kvar gong dei sterke dyra para seg, la Jakob kvistane i vassrennene framfor dyra så dei para seg ved kvistane."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 42,
    "text": "Men når dyra var svake, la han dei ikkje dit. Slik vart dei svake dyra Labans og dei sterke Jakobs."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 43,
    "text": "Mannen vart overlag rik. Han fekk store flokkar, trælkvinner og trælar, kamelar og esel."
  }
]