[
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 1,
    "text": "Jakob høyrde kva sønene til Laban sa: «Jakob har teke alt det som høyrde far vår til. Av det som var far vår sitt, har han skaffa seg all denne rikdomen.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 2,
    "text": "Jakob såg òg på andletet til Laban, og han merka at Laban ikkje var velvillig mot han som før."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 3,
    "text": "Då sa Herren til Jakob: «Vend attende til landet åt fedrane dine og til slekta di, så vil eg vera med deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 4,
    "text": "Så sende Jakob bod og kalla Rakel og Lea ut på marka der buskapen var."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 5,
    "text": "Han sa til dei: «Eg ser at far dykkar ikkje er velvillig mot meg som før. Men Gud åt far min har vore med meg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 6,
    "text": "De veit sjølve at eg har tent far dykkar av all mi kraft."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 7,
    "text": "Men far dykkar har svike meg og endra løna mi ti gonger. Likevel lét ikkje Gud han gjera meg vondt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 8,
    "text": "Når han sa: 'Dei flekkete skal vera løna di', då fekk heile buskapen flekkete lam. Og når han sa: 'Dei stripete skal vera løna di', då fekk heile buskapen stripete lam."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 9,
    "text": "Slik tok Gud buskapen frå far dykkar og gav han til meg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 10,
    "text": "I paringstida lyfte eg blikket og såg i ein draum at bukkane som parste seg med sauene, var stripete, flekkete og spraglete."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 11,
    "text": "Guds engel sa til meg i draumen: 'Jakob!' Og eg svara: 'Her er eg.'"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 12,
    "text": "Han sa: 'Lyft blikket og sjå at alle bukkane som parrar seg med sauene, er stripete, flekkete og spraglete. For eg har sett alt det Laban gjer mot deg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 13,
    "text": "Eg er Gud frå Betel, der du salva steinstøtta og gjorde ein lovnad til meg. Reis deg no, dra bort frå dette landet og vend attende til fødelandet ditt!»",
    "versions": [
      {
        "text": "Eg er Gud frå Betel, der du salva steinstøtta og gjorde meg eit lovnad.",
        "explanation": "'Lovnad' er hankjønn på nynorsk, så det skal vera 'ein lovnad'. I tillegg er 'gjera ein lovnad' meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 14,
    "text": "Rakel og Lea svara han: «Har vi vel nokon del eller arv att i huset åt far vår?"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 15,
    "text": "Reknar han oss ikkje som framande? Han har jo selt oss og dessutan brukt opp pengane han fekk for oss."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 16,
    "text": "All den rikdomen som Gud har teke frå far vår, høyrer oss og borna våre til. Gjer no alt det Gud har sagt til deg!»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 17,
    "text": "Då reiste Jakob seg og sette borna og konene sine på kamelane."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 18,
    "text": "Han dreiv med seg all buskapen sin og alt godset han hadde samla, buskapen han hadde skaffa seg i Paddan-Aram, for å fara til Isak, far sin, i Kanaan-landet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 19,
    "text": "Laban var borte og klipte sauene sine. Då stal Rakel husgudane som høyrde far hennar til."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 20,
    "text": "Jakob lurte aramearen Laban ved at han ikkje fortalde han at han ville rømma."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 21,
    "text": "Så rømde han med alt han åtte. Han braut opp og kryssa elva og sette kursen mot Gilead-fjellet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 22,
    "text": "På den tredje dagen fekk Laban melding om at Jakob hadde rømt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 23,
    "text": "Han tok med seg slektningane sine og forfølgde Jakob i sju dagar. Han nådde han att ved Gilead-fjellet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 24,
    "text": "Men Gud kom til aramearen Laban i ein draum om natta og sa til han: «Vakta deg så du ikkje seier noko til Jakob, korkje godt eller vondt!»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 25,
    "text": "Laban nådde Jakob att. Jakob hadde slege opp teltet sitt i fjellet, og Laban slo leir med slektningane sine i Gilead-fjellet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 26,
    "text": "Laban sa til Jakob: «Kva har du gjort? Du har lurt meg og ført døtrene mine bort som krigsfangar!"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 27,
    "text": "Kvifor rømde du i løynd og lurte meg? Du sa ikkje frå til meg, så eg kunne senda deg av stad med glede og song, med tamburin og lyre."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 28,
    "text": "Du lét meg ikkje eingong få kyssa soneborna og døtrene mine. No har du handla dumt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 29,
    "text": "Eg har makt til å gjera dykk vondt, men Gud åt far dykkar sa til meg i natt: 'Vakta deg så du ikkje seier noko til Jakob, korkje godt eller vondt!'"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 30,
    "text": "No har du drege av stad fordi du lengta så etter huset åt far din. Men kvifor stal du gudane mine?»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 31,
    "text": "Jakob svara Laban: «Eg var redd, for eg tenkte at du ville ta døtrene dine frå meg med makt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 32,
    "text": "Men den du finn gudane dine hos, skal ikkje leva! Sjå etter framfor slektningane våre om det er noko av ditt hos meg, og ta det!» Jakob visste ikkje at Rakel hadde stole dei."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 33,
    "text": "Laban gjekk inn i teltet til Jakob, i teltet til Lea og i teltet til dei to tenestekvinnene, men fann ingenting. Så gjekk han ut av teltet til Lea og inn i teltet til Rakel."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 34,
    "text": "Rakel hadde teke husgudane og lagt dei i kamelsalen og sett seg på dei. Laban leita gjennom heile teltet, men fann dei ikkje."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 35,
    "text": "Ho sa til far sin: «Ikkje ver harm på meg, herre, fordi eg ikkje kan reisa meg for deg. Det er som det plar vera med kvinner.» Han leita, men fann ikkje husgudane."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 36,
    "text": "Då vart Jakob sint og gjekk i rette med Laban. Jakob tok til orde og sa til Laban: «Kva er brotet mitt? Kva er synda mi, sidan du forfølgjer meg så ivrigt?"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 37,
    "text": "No har du rota gjennom alt eg eig. Kva har du funne av alle tinga i huset ditt? Legg det fram her for slektningane mine og dine, så dei kan døma mellom oss to!"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 38,
    "text": "I tjue år har eg vore hos deg. Sauene og geitene dine har aldri kasta foster, og vêrane i flokken din har eg ikkje ete."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 39,
    "text": "Det som var rive i hel av rovdyr, kom eg ikkje til deg med. Eg bar tapet sjølv. Du kravde det av mi hand, anten det var stole om dagen eller om natta.",
    "versions": [
      {
        "text": "Det som varrive i hel av rovdyr, kom eg ikkje til deg med. Eg bar tapet sjølv. Du kravde det av mi hand, anten det var stole om dagen eller om natta.",
        "explanation": "Det manglar eit mellomrom mellom 'var' og 'rive'. Dette er ein skrivefeil."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 40,
    "text": "Slik var det med meg: Om dagen åt heten meg opp, og om natta kulden, og søvnen flykta frå auga mine."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 41,
    "text": "I tjue år har eg vore i huset ditt. Fjorten år tente eg deg for dei to døtrene dine, og seks år for buskapen din. Og du endra løna mi ti gonger."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 42,
    "text": "Hadde ikkje Gud åt far min, Abrahams Gud og han som Isak fryktar, vore med meg, så hadde du no sendt meg tomhendt bort. Men Gud såg nauda mi og slitet til hendene mine, og i natt felte han dom.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 43,
    "text": "Laban svara Jakob: «Døtrene er mine døtrer, borna er mine born, og buskapen er min buskap. Alt du ser, er mitt! Men kva kan eg i dag gjera med døtrene mine eller med borna dei har fødd?"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 44,
    "text": "Kom no, lat oss gjera ei pakt, eg og du, og ho skal vera eit vitne mellom meg og deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 45,
    "text": "Då tok Jakob ein stein og reiste han som ei støtte."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 46,
    "text": "Og Jakob sa til slektningane sine: «Samla steinar!» Dei tok steinar og laga ein haug, og dei åt der ved haugen."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 47,
    "text": "Laban kalla han Jegar-Sahaduta, men Jakob kalla han Gilead.",
    "versions": [
      {
        "text": "Laban kalla han Jegar-Sahaduta, men Jakob kalla han Gal-Ed.",
        "explanation": "Det hebraiske 'גַּלְעֵֽד' (Gal'ed) er det same ordet som stadnamnet Gilead. For konsistens med resten av teksten (t.d. vers 21, 23, 25) bør namnet skrivast 'Gilead' i staden for 'Gal-Ed'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 48,
    "text": "Laban sa: «Denne haugen er i dag eit vitne mellom meg og deg.» Difor kalla han staden Gilead.",
    "versions": [
      {
        "text": "Laban sa: «Denne haugen er i dag eit vitne mellom meg og deg.» Difor kalla dei han Gal-Ed,",
        "explanation": "Same konsistensproblem som vers 47. I tillegg er 'kalla dei han' grammatisk uklart - originalen har eintal ('קָרָֽא' - han kalla), og 'staden' gjer setninga tydelegare."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 49,
    "text": "og Mispa, for han sa: «Må Herren halda vakt mellom meg og deg når vi er borte frå kvarandre."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 50,
    "text": "Om du vanærar døtrene mine, eller om du tek andre koner i tillegg til døtrene mine – det er ingen menneske hos oss, men sjå, Gud er vitne mellom meg og deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 51,
    "text": "Og Laban sa til Jakob: «Sjå denne haugen og sjå støtta som eg har reist mellom meg og deg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 52,
    "text": "Denne haugen er vitne, og støtta er vitne: Eg skal ikkje gå forbi denne haugen mot deg, og du skal ikkje gå forbi denne haugen og denne støtta mot meg for å gjera vondt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 53,
    "text": "Abrahams Gud og Nakors Gud, guden åt far deira, skal døma mellom oss.» Og Jakob svor ved han som far hans Isak frykta."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 54,
    "text": "Jakob ofra eit slaktoffer på fjellet og kalla slektningane sine til å eta. Dei åt og vart verande på fjellet om natta."
  }
]