[
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 1,
    "text": "Tidleg om morgonen kyste Laban barnebarna og døtrene sine og velsigna dei. Så drog han heim att til staden sin."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 2,
    "text": "Jakob heldt fram på vegen sin, og Guds englar kom imot han."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 3,
    "text": "Då Jakob såg dei, sa han: «Dette er Guds leir!» Og han kalla staden Mahanajim."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 4,
    "text": "Jakob sende bod føre seg til Esau, bror sin, i Seir-landet, på Edom-marka."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han gav dei dette bodet: «De skal seia til herren min, til Esau: Så seier tenaren din Jakob: Eg har budd hos Laban og vorte verande der til no."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 6,
    "text": "Eg eig oksar og esel, småfe, tenarar og tenestejenter. No sender eg bod for å finna nåde hos herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 7,
    "text": "Sendeboda kom attende til Jakob og sa: «Vi kom til bror din, til Esau, og han kjem alt imot deg med fire hundre mann.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 8,
    "text": "Då vart Jakob svært redd og uroleg. Han delte folket som var med han, og småfeet, storfeet og kamelane i to leirar."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 9,
    "text": "Han tenkte: «Om Esau kjem mot den eine leiren og slår han, kan den andre leiren koma seg unna.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 10,
    "text": "Og Jakob bad: «Gud, du som var Gud for Abraham, far min, og for Isak, far min! Herre, du som sa til meg: 'Vend attende til landet ditt og slekta di, så vil eg gjera vel imot deg!'"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 11,
    "text": "Eg er for liten til all den truskap og nåde du har vist tenaren din. Med berre staven min gjekk eg over Jordan, og no har eg vorte til to leirar."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 12,
    "text": "Frels meg frå handa til bror min, frå Esau! For eg er redd han skal koma og slå meg ned, både mor og born."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 13,
    "text": "Men du har sagt: 'Eg vil gjera vel imot deg og gjera ætta di talrik som sanden i havet, så ho ikkje kan teljast.'»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 14,
    "text": "Han overnatta der den natta. Av det han hadde med seg, tok han ut ei gåve til Esau, bror sin:"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 15,
    "text": "to hundre geiter og tjue bukkar, to hundre sauer og tjue vêrar,"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 16,
    "text": "tretti kamelar som gav mjølk, med ungane deira, førti kyr og ti oksar, tjue eselhopper og ti eselfolar."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 17,
    "text": "Han gav kvar flokk til tenarane sine, flokk for flokk, og sa til dei: «Gå føre meg og hald avstand mellom kvar flokk.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 18,
    "text": "Til den første sa han: «Når Esau, bror min, møter deg og spør: 'Kven tilhøyrer du, kvar skal du, og kven eig dyra framfor deg?'"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 19,
    "text": "Då skal du svara: 'Dei tilhøyrer tenaren din Jakob. Det er ei gåve han sender til herren sin, til Esau. Og sjå, han kjem sjølv etter oss.'»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 20,
    "text": "Han gav same bodet til den andre og den tredje og alle som følgde etter flokkane: «Slik skal de seia til Esau når de møter han."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 21,
    "text": "De skal seia: 'Sjå, tenaren din Jakob kjem etter oss.'» For han tenkte: «Eg vil mildna han med gåva som går føre meg. Når eg så møter han, vil han kanskje ta vel imot meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 22,
    "text": "Gåva gjekk føre han, men sjølv overnatta han i leiren den natta."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 23,
    "text": "Same natta stod han opp og tok med seg dei to konene sine, dei to tenestejentene og dei elleve borna sine, og gjekk over Jabbok-vadestedet."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 24,
    "text": "Han tok dei med over elva og førte over alt han eigde."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 25,
    "text": "Jakob vart att åleine, og ein mann brota med han til morgongryet."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 26,
    "text": "Då mannen såg at han ikkje vann over Jakob, slo han han på hofteskåla, og hofta til Jakob gjekk or ledd medan dei brota."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 27,
    "text": "Mannen sa: «Slepp meg, for dagen gryr!» Men Jakob svara: «Eg slepper deg ikkje før du velsignar meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 28,
    "text": "Mannen spurde: «Kva heiter du?» Han svara: «Jakob.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 29,
    "text": "Då sa han: «Du skal ikkje lenger heita Jakob, men Israel, for du har kjempa med Gud og med menneske og vunne.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 30,
    "text": "Jakob spurde: «Sei meg namnet ditt!» Men han svara: «Kvifor spør du om namnet mitt?» Og han velsigna han der."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 31,
    "text": "Jakob kalla staden Peniel og sa: «Eg har sett Gud andlet til andlet, og likevel berga eg livet.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 32,
    "text": "Sola rann då han gjekk forbi Penuel, og han halta på hofta."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 33,
    "text": "Difor et ikkje israelittane hoftesena som ligg på hofteskåla, den dag i dag, fordi mannen rørte ved hofteskåla til Jakob, ved hoftesena."
  }
]