[
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 1,
    "text": "Jakob såg opp og fekk auge på Esau som kom med fire hundre mann. Då delte han borna mellom Lea, Rakel og dei to trælkvinnene."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 2,
    "text": "Han sette trælkvinnene og borna deira fremst, deretter Lea og borna hennar, og til slutt Rakel og Josef."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 3,
    "text": "Sjølv gjekk han føre dei og bøygde seg til jorda sju gonger til han nådde fram til bror sin."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 4,
    "text": "Men Esau sprang imot han, tok han i famn, kasta seg om halsen hans og kyste han. Og dei gret."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 5,
    "text": "Då Esau såg opp og fekk auge på kvinnene og borna, spurde han: «Kven er desse som er med deg?» Jakob svara: «Det er borna som Gud i sin nåde har gjeve tenaren din.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 6,
    "text": "Då kom trælkvinnene fram med borna sine og bøygde seg."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 7,
    "text": "Lea kom òg fram med borna sine og bøygde seg. Til slutt kom Josef og Rakel fram og bøygde seg."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 8,
    "text": "Esau spurde: «Kva meinte du med heile denne flokken eg møtte?» Han svara: «Eg ville finna nåde hos herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 9,
    "text": "Esau sa: «Eg har nok, bror min. Behald det du har.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 10,
    "text": "Men Jakob sa: «Nei, ver så snill! Om eg har funne nåde hos deg, så ta imot gåva mi frå handa mi. For då eg såg andletet ditt, var det som å sjå Guds andlet, og du tok vel imot meg."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 11,
    "text": "Ta imot velsigningsgåva som er ført til deg, for Gud har vore nådig mot meg, og eg har alt eg treng.» Han trengde seg på, og Esau tok imot."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 12,
    "text": "Esau sa: «Lat oss bryta opp og fara av stad, så skal eg gå føre deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 13,
    "text": "Men Jakob sa til han: «Herren min veit at borna er veike, og at eg har ansvar for sauer og kyr som gjev die. Vert dei drivne for hardt ein einaste dag, døyr heile flokken."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 14,
    "text": "Lat herren min fara føre tenaren sin, så skal eg dra sakte fram etter som buskapen framfor meg og borna orkar, til eg kjem til herren min i Seir.»",
    "versions": [
      {
        "text": "Lat herren min fara føre tenaren sin, så skal eg ta det i mitt eige tempo etter som buskapen og borna orkar, til eg kjem til herren min i Seir.»",
        "explanation": "Det hebraiske 'לְרֶגֶל הַמְּלָאכָה אֲשֶׁר־לְפָנַי' tyder bokstaveleg 'etter farten til buskapen som er framfor meg'. 'Mitt eige tempo' er ein fri omsetjing som mistar noko av meininga. 'Dra sakte fram' og 'buskapen framfor meg' er meir presist."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 15,
    "text": "Esau sa: «Lat meg då setja att nokre av folka mine hos deg.» Men Jakob svara: «Kvifor det? Lat meg berre finna nåde hos herren min.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 16,
    "text": "Så fór Esau same dagen tilbake til Seir."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 17,
    "text": "Men Jakob drog til Sukkot og bygde seg eit hus. For buskapen sin laga han sukkot. Difor kalla han staden Sukkot.",
    "versions": [
      {
        "text": "Men Jakob drog til Sukkot og bygde seg eit hus. For buskapen sin laga han løvhytter. Difor kalla han staden Sukkot.",
        "explanation": "Det hebraiske 'סֻכֹּת' (sukkot) tyder 'hytter' eller 'bu'. For å vise samanhengen mellom kva Jakob laga og stadnamnet, kan ein behalde det hebraiske ordet 'sukkot' i liten bokstav for hyttene. Alternativt kan 'løvhytter' fungere, men det skapar ikkje same ordspelet som originalen har."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 18,
    "text": "Jakob kom velberga til Sikem, ein by i Kanaan, då han kom frå Paddan-Aram, og han slo leir framfor byen.",
    "versions": [
      {
        "text": "Jakob kom velberga til byen Sikem i Kanaan då han kom frå Paddan-Aram, og han slo leir framfor byen.",
        "explanation": "Det hebraiske har 'עִיר שְׁכֶם' (byen Sikem), men på norsk flyt det betre å seie 'Sikem, ein by i Kanaan' enn 'byen Sikem i Kanaan'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han kjøpte det jordstykket der han hadde sett opp teltet sitt, av sønene til Hamor, far til Sikem, for hundre kesittar."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 20,
    "text": "Der reiste han eit altar og kalla det «El, Israels Gud»."
  }
]