[
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 1,
    "text": "Dina, dotter til Lea som ho hadde fødd Jakob, gjekk ut for å sjå til kvinnene i landet.",
    "versions": [
      {
        "text": "Dina, dotter til Lea som ho hadde fødd til Jakob, gjekk ut for å sjå til kvinnene i landet.",
        "explanation": "Det hebraiske 'יָלְדָה לְיַעֲקֹב' tyder 'fødd åt Jakob' eller 'fødd Jakob', ikkje 'fødd til Jakob'. Preposisjonen 'til' er overflødig på nynorsk i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 2,
    "text": "Sikem, son til hevitten Hamor som var hovding i landet, såg henne. Han tok henne, låg med henne og krenkte henne."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 3,
    "text": "Sjela hans hang ved Dina, dotter til Jakob. Han elska den unge kvinna og tala til hjartet hennar.",
    "versions": [
      {
        "text": "Sjela hans hang ved Dina, dotter til Jakob. Han elska den unge kvinna og tala mildt til henne.",
        "explanation": "Det hebraiske uttrykket 'דַבֵּר עַל־לֵב' (tala til hjartet) er eit idiom som tyder å trøysta eller overtala. 'Tala mildt' er ei greitt tolking, men 'tala til hjartet hennar' er meir bokstavleg og bevarer det hebraiske idiomatiske uttrykket betre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 4,
    "text": "Sikem sa til Hamor, far sin: «Få meg denne jenta til kone.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 5,
    "text": "Jakob høyrde at Sikem hadde vanæra Dina, dotter hans. Men sønene hans var ute på marka med buskapen, så Jakob tagde til dei kom heim.",
    "versions": [
      {
        "text": "Jakob høyrde at han hadde vanæra Dina, dotter hans. Men sønene hans var ute på marka med buskapen, så Jakob tagde til dei kom heim.",
        "explanation": "For tydelegheit bør subjektet 'Sikem' nemnast eksplisitt, sidan 'han' kan vera uklart etter at Hamor vart nemnd i førre vers."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 6,
    "text": "Hamor, far til Sikem, gjekk ut til Jakob for å tala med han."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 7,
    "text": "Sønene til Jakob kom heim frå marka då dei høyrde det. Mennene vart såra og harme, for han hadde gjort ei skammeleg gjerning i Israel ved å liggja med dotter til Jakob. Slikt skulle ikkje gjerast.",
    "versions": [
      {
        "text": "Sønene til Jakob kom heim frå marka då dei høyrde det. Mennene vart såra og harme, for han hadde gjort ei skammeleg gjerning i Israel ved å liggja med dotter til Jakob. Slikt skal ikkje gjerast.",
        "explanation": "Det hebraiske 'לֹא יֵעָשֶׂה' er i imperfektum og viser til ein allmenn norm eller praksis. 'Skulle ikkje gjerast' passar betre i forteljande kontekst enn 'skal ikkje gjerast'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 8,
    "text": "Hamor tala med dei og sa: «Sikem, son min, lengtar av heile si sjel etter dotter dykkar. Gjev henne til han som kone."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 9,
    "text": "Lat oss gifta oss inn i kvarandre sine familiar. Gjev døtrene dykkar til oss, og ta døtrene våre til dykk."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 10,
    "text": "De kan bu hos oss, og landet skal liggja ope for dykk. Busetj dykk her, driv handel og skaff dykk eigedom i det.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 11,
    "text": "Sikem sa til far hennar og brørne hennar: «Lat meg finna nåde for augo dykkar. Det de krev av meg, skal eg gje."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 12,
    "text": "Krev ein aldri så høg brudepris og gåver av meg, og eg skal gje det de seier. Berre gjev meg den unge kvinna til kone.»",
    "versions": [
      {
        "text": "Krev så mykje de vil i brudepris og gåver, og eg skal gje det de seier. Berre gjev meg den unge kvinna til kone.»",
        "explanation": "Det hebraiske 'הַרְבּוּ עָלַי מְאֹד' (auk på meg svært mykje) er ein imperativ som oppmodar dei til å setja ein høg pris. 'Krev så mykje de vil' er akseptabelt, men 'Krev ein aldri så høg brudepris' fangar betre intensiteten i det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 13,
    "text": "Sønene til Jakob svara Sikem og Hamor, far hans, med svik. Dei tala slik fordi han hadde vanæra Dina, syster deira."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 14,
    "text": "Dei sa til dei: «Vi kan ikkje gjera dette, å gje syster vår til ein mann som er uomskoren. Det ville vera ei skam for oss.»",
    "versions": [
      {
        "text": "Dei sa til dei: «Vi kan ikkje gjera dette, å gje syster vår til ein mann som er uomskoren. Det ville vera ei skam for oss.",
        "explanation": "Manglande avsluttande hermeteikn på slutten av verset."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 15,
    "text": "Berre på dette vilkåret kan vi gå med på det: at de blir som oss og let alle mennene mellom dykk omskjera seg."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 16,
    "text": "Då skal vi gje døtrene våre til dykk og ta døtrene dykkar til oss. Vi skal bu hos dykk og bli eitt folk."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 17,
    "text": "Men om de ikkje vil høyra på oss og la dykk omskjera, så tek vi dotter vår og dreg bort.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 18,
    "text": "Orda deira var gode i augo til Hamor og i augo til Sikem, son til Hamor."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 19,
    "text": "Den unge mannen drygde ikkje med å gjera det, for han hadde si glede i dotter til Jakob. Han var den mest æra i heile farshuset."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 20,
    "text": "Hamor og Sikem, son hans, kom til byporten og tala til mennene i byen sin:"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 21,
    "text": "«Desse mennene er fredelege mot oss. Lat dei busetja seg i landet og driva handel her. Sjå, landet er vidt nok for dei. Vi kan ta døtrene deira til koner og gje dei døtrene våre.",
    "versions": [
      {
        "text": "«Desse mennene er fredelege mot oss. Lat dei busetja seg i landet og driva handel her. Sjå, landet er stort nok for dei. Vi kan ta døtrene deira til koner og gje dei døtrene våre.",
        "explanation": "Det hebraiske 'רַחֲבַת־יָדַיִם' (bokstavleg 'vid av hender') er eit idiom som tyder 'rommeleg' eller 'vid'. 'Vidt' er meir poetisk og nærare det hebraiske uttrykket enn 'stort'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 22,
    "text": "Men berre på dette vilkåret vil mennene gå med på å bu hos oss og bli eitt folk med oss: at alle mennene våre blir omskorne, slik dei er."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 23,
    "text": "Vil ikkje då buskapen deira, eigedomen deira og alle dyra deira tilhøyra oss? Lat oss berre gå med på det, så vil dei bu hos oss.»",
    "versions": [
      {
        "text": "Vil ikkje då buskapen deira, eigedomen deira og alle dyra deira bli våre? Lat oss berre gå med på det, så vil dei bu hos oss.»",
        "explanation": "Det hebraiske 'הֲלוֹא לָנוּ הֵם' (er dei ikkje våre/tilhøyrer dei ikkje oss) uttrykkjer eigarskap som allereie eksisterande/tilgjengeleg, ikkje noko som skal 'bli' deira. 'Tilhøyra oss' er meir presist og gjev betre flyt munnleg."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 24,
    "text": "Alle som gjekk ut gjennom byporten, høyrde på Hamor og Sikem, son hans. Alle mennene let seg omskjera, alle som gjekk ut gjennom byporten."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 25,
    "text": "På den tredje dagen, då dei hadde det vondt, tok to av sønene til Jakob, Simeon og Levi, brørne til Dina, kvar sitt sverd. Dei gjekk trygt inn i byen og drap alle mennene.",
    "versions": [
      {
        "text": "På den tredje dagen, då dei hadde det vondt, tok to av Jakobs søner, Simeon og Levi, brørne til Dina, kvar sitt sverd. Dei gjekk trygt inn i byen og drap alle mennene.",
        "explanation": "For konsistens med resten av omsetjinga som brukar 'sønene til Jakob' (vers 7, 13, 27) heller enn 'Jakobs søner'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 26,
    "text": "Dei drap Hamor og Sikem, son hans, med sverd. Dei henta Dina frå huset til Sikem og gjekk bort."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 27,
    "text": "Sønene til Jakob kom over dei drepne og plyndra byen, fordi dei hadde vanæra syster deira."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 28,
    "text": "Dei tok sauene deira og storfeet deira og esla deira, det som var i byen og det som var på marka.",
    "versions": [
      {
        "text": "Dei tok sauene og storfeet og esla deira, det som var i byen og det som var på marka.",
        "explanation": "Det hebraiske har eigedomssuffiks på alle tre dyreslag ('צֹאנָם', 'בְּקָרָם', 'חֲמֹרֵיהֶם'). For konsistens og presisjon bør 'deira' leggjast til etter kvart substantiv, eller alternativt berre eitt 'deira' til slutt som dekker alle tre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 29,
    "text": "All rikdomen deira, alle borna og konene deira, førte dei bort som fangar, og dei plyndra alt som fanst i husa."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 30,
    "text": "Då sa Jakob til Simeon og Levi: «De har ført ulukke over meg og gjort meg forhata hos folket i landet, hos kanaanearane og perisittane. Eg har berre få folk, og om dei samlar seg mot meg og slår meg, blir eg utsletta, eg og huset mitt.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 31,
    "text": "Men dei svara: «Skulle han få handsama syster vår som ei hore?»"
  }
]