[
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 1,
    "text": "Gud sa til Jakob: «Reis deg og dra opp til Betel og bu der. Bygg eit altar der for den Gud som synte seg for deg då du flykta frå Esau, bror din.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 2,
    "text": "Då sa Jakob til huslyden sin og til alle som var med han: «Kast bort dei framande gudane som er mellom dykk, reinsa dykk og skift klede!"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 3,
    "text": "Lat oss bryta opp og fara til Betel! Der vil eg byggja eit altar for den Gud som svara meg den dagen eg var i naud, og som har vore med meg på vegen eg har gått.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 4,
    "text": "Så gav dei Jakob alle dei framande gudane dei hadde, og ringane dei bar i øyro. Jakob grov dei ned under eika ved Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 5,
    "text": "Så braut dei opp, og ein redsle frå Gud kom over byane rundt omkring, så ingen forfølgde Jakobs søner."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 6,
    "text": "Jakob kom til Lus i Kanaan, det vil seia Betel, han og alt folket som var med han."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 7,
    "text": "Der bygde han eit altar og kalla staden El-Betel, for der hadde Gud openberra seg for han då han flykta frå bror sin."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 8,
    "text": "Debora, amma til Rebekka, døydde og vart gravlagd nedanfor Betel, under eika. Ho fekk namnet Gråteika."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 9,
    "text": "Gud synte seg på nytt for Jakob då han kom frå Paddan-Aram, og velsigna han."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 10,
    "text": "Gud sa til han: «Namnet ditt er Jakob, men du skal ikkje lenger heita Jakob. Israel skal vera namnet ditt.» Så kalla han han Israel."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 11,
    "text": "Gud sa til han: «Eg er Gud Den Allmektige. Ver fruktbar og bli talrik! Eit folk, ja, ei samling av folkeslag, skal koma frå deg, og kongar skal gå ut frå deg."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 12,
    "text": "Det landet eg gav til Abraham og Isak, gjev eg til deg. Og til ætta di etter deg gjev eg dette landet.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 13,
    "text": "Så fór Gud opp frå han, frå staden der han hadde tala med han."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 14,
    "text": "Jakob reiste ein stein på staden der Gud hadde tala med han, ei steinstøtte. Han aust drikkoffer over henne og helte olje på henne."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 15,
    "text": "Jakob kalla staden der Gud hadde tala med han, for Betel."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 16,
    "text": "Så braut dei opp frå Betel. Då det enno var eit stykke att til Efrata, fødde Rakel, og ho hadde ei hard fødsel."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 17,
    "text": "Medan ho stridde med fødselen, sa jordmora til henne: «Ver ikkje redd, for du får endå ein son!»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 18,
    "text": "Men då livet var i ferd med å fara frå henne, for ho døydde, kalla ho han Ben-Oni. Men faren kalla han Benjamin."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 19,
    "text": "Så døydde Rakel og vart gravlagd ved vegen til Efrata, det er Betlehem."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 20,
    "text": "Jakob reiste ei støtte over grava hennar. Det er minnesteinen over Rakels grav, som står der den dag i dag."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 21,
    "text": "Israel braut opp og slo opp teltet sitt på hi sida av Migdal-Eder."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 22,
    "text": "Medan Israel budde i det landet, gjekk Ruben og låg med Bilha, følgjekona til far sin. Og Israel fekk høyra om det. Jakob hadde tolv søner."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 23,
    "text": "Sønene til Lea var: Ruben, den førstefødde til Jakob, Simon, Levi, Juda, Jissakar og Sebulon."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 24,
    "text": "Sønene til Rakel var: Josef og Benjamin."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 25,
    "text": "Sønene til Bilha, trælkvinna til Rakel, var: Dan og Naftali."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 26,
    "text": "Sønene til Silpa, trælkvinna til Lea, var: Gad og Asjer. Dette var sønene til Jakob, som vart fødde i Paddan-Aram."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 27,
    "text": "Jakob kom heim til Isak, far sin, i Mamre ved Kirjat-Arba, det er Hebron, der Abraham og Isak hadde budd som innflyttarar."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 28,
    "text": "Isak levde i hundre og åtti år."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 29,
    "text": "Så anda Isak ut og døydde og vart sameina med folket sitt, gammal og mett av dagar. Esau og Jakob, sønene hans, gravla han."
  }
]