[
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 1,
    "text": "Dette er slektshistoria til Esau, som òg heiter Edom."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 2,
    "text": "Esau tok seg koner mellom døtrene i Kanaan: Ada, dotter til hetitten Elon, og Oholibama, dotter til Ana, som var dotter til hevitten Sibon."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 3,
    "text": "Han tok òg Basmat, dotter til Ismael og syster til Nebajot."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 4,
    "text": "Ada fødde Elifas til Esau, og Basmat fødde Reuel."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 5,
    "text": "Oholibama fødde Jeusj, Jalam og Korah. Dette var sønene til Esau, som vart fødde i Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 6,
    "text": "Esau tok konene sine, sønene og døtrene sine, alle i huslyden sin, buskapen sin, alle dyra sine og alt han eigde og hadde samla i Kanaan, og drog til eit anna land, bort frå bror sin Jakob.",
    "versions": [
      {
        "text": "Esau tok konene sine, sønene og døtrene sine, alle i huslyden sin, buskapen sin, alle dyra sine og alt han eigde og hadde samla i Kanaan, og drog til eit anna land, bort frå Jakob, bror sin.",
        "explanation": "Betre norsk ordstilling å setja 'bror sin' før namnet 'Jakob' for meir naturleg flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 7,
    "text": "For eigedomane deira var for store til at dei kunne bu saman. Landet dei budde i, kunne ikkje brødfø dei på grunn av all buskapen dei hadde."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 8,
    "text": "Så busette Esau seg i fjellandet Seir. Esau er det same som Edom."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 9,
    "text": "Dette er slektshistoria til Esau, stamfar til edomittane i fjellandet Seir."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 10,
    "text": "Dette er namna på sønene til Esau: Elifas, son til Ada, kona til Esau, og Reuel, son til Basmat, kona til Esau."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 11,
    "text": "Sønene til Elifas var Teman, Omar, Sefo, Gatam og Kenas."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 12,
    "text": "Timna var medkone til Elifas, son til Esau. Ho fødde Amalek til Elifas. Dette var etterkomarane til Ada, kona til Esau."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 13,
    "text": "Dette var sønene til Reuel: Nahat, Serah, Sjamma og Missa. Dette var etterkomarane til Basmat, kona til Esau."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 14,
    "text": "Dette var sønene til Oholibama, dotter til Ana, som var dotter til Sibon, kona til Esau: Ho fødde Jeusj, Jalam og Korah til Esau."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 15,
    "text": "Dette er stammehøvdingane mellom etterkomarane til Esau. Sønene til Elifas, den førstefødde til Esau, var: høvding Teman, høvding Omar, høvding Sefo og høvding Kenas."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 16,
    "text": "høvding Korah, høvding Gatam og høvding Amalek. Dette var høvdingane frå Elifas i Edom-landet. Dette var etterkomarane til Ada."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 17,
    "text": "Dette var sønene til Reuel, son til Esau: høvding Nahat, høvding Serah, høvding Sjamma og høvding Missa. Dette var høvdingane frå Reuel i Edom-landet. Dette var etterkomarane til Basmat, kona til Esau."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 18,
    "text": "Dette var sønene til Oholibama, kona til Esau: høvding Jeusj, høvding Jalam og høvding Korah. Dette var høvdingane frå Oholibama, dotter til Ana, kona til Esau."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 19,
    "text": "Dette var sønene til Esau, det vil seia Edom, og dette var høvdingane deira."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 20,
    "text": "Dette var sønene til horitten Seir, som budde i landet: Lotan, Sjobal, Sibon, Ana,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 21,
    "text": "Disjon, Eser og Disjan. Dette var høvdingane til horittane, etterkomarane til Seir i Edom-landet."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 22,
    "text": "Sønene til Lotan var Hori og Hemam. Syster til Lotan var Timna."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 23,
    "text": "Dette var sønene til Sjobal: Alvan, Manahat, Ebal, Sjefo og Onam."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 24,
    "text": "Dette var sønene til Sibon: Ajja og Ana. Det var denne Ana som fann vasskjeldene i øydemarka då han gjette esla til Sibon, far sin.",
    "versions": [
      {
        "text": "Dette var sønene til Sibon: Ajja og Ana. Det var denne Ana som fann dei varme kjeldene i øydemarka då han gjette esla til Sibon, far sin.",
        "explanation": "Det hebraiske ordet הַיֵּמִם (hayyemim) er omdiskutert og usikkert. Tradisjonelt har det blitt omsett som 'varme kjelder' (Vulgata), men moderne forsking er usikker. Ei meir nøytral omsetjing som 'vasskjelder' eller berre 'kjelder' er meir forsvarleg, men dette er ein mindre sak då omsetjinga følgjer ein etablert tradisjon."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 25,
    "text": "Dette var borna til Ana: Disjon og Oholibama, dotter til Ana."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 26,
    "text": "Dette var sønene til Disjan: Hemdan, Esjban, Jitran og Keran."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 27,
    "text": "Dette var sønene til Eser: Bilhan, Saavan og Akan."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 28,
    "text": "Dette var sønene til Disjan: Us og Aran."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 29,
    "text": "Dette var høvdingane til horittane: høvding Lotan, høvding Sjobal, høvding Sibon, høvding Ana,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 30,
    "text": "høvding Disjon, høvding Eser og høvding Disjan. Dette var høvdingane til horittane, høvding for høvding, i Seir-landet."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 31,
    "text": "Dette var kongane som rådde i Edom-landet før nokon konge rådde over israelittane:",
    "versions": [
      {
        "text": "Dette var kongane som rådde i Edom-landet før det var nokon konge over israelittane:",
        "explanation": "Den hebraiske teksten har 'før ein konge rådde (מְלָךְ־מֶ֖לֶךְ) over israelittane'. Omsetjinga 'før det var nokon konge' er akseptabel, men 'før nokon konge rådde' gjev betre parallell til verbet i originalen og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 32,
    "text": "Bela, son til Beor, var konge i Edom, og byen hans heitte Dinhaba."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 33,
    "text": "Då Bela døydde, vart Jobab, son til Serah frå Bosra, konge etter han."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 34,
    "text": "Då Jobab døydde, vart Husjam frå landet til temanitane konge etter han."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 35,
    "text": "Då Husjam døydde, vart Hadad, son til Bedad, konge etter han. Det var han som slo midjanitane på Moab-sletta. Byen hans heitte Avit."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 36,
    "text": "Då Hadad døydde, vart Samla frå Masreka konge etter han."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 37,
    "text": "Då Samla døydde, vart Saul frå Rehobot ved elva konge etter han."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 38,
    "text": "Då Saul døydde, vart Baal-Hanan, son til Akbor, konge etter han."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 39,
    "text": "Då Baal-Hanan, son til Akbor, døydde, vart Hadar konge etter han. Byen hans heitte Pau. Kona hans heitte Mehetabel og var dotter til Matred, som var dotter til Me-Sahab."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 40,
    "text": "Dette er namna på høvdingane frå Esau, etter ættene og bustadene deira, namn for namn: høvding Timna, høvding Alva, høvding Jetet,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 41,
    "text": "høvding Oholibama, høvding Ela, høvding Pinon,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 42,
    "text": "høvding Kenas, høvding Teman, høvding Mibsar,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 43,
    "text": "høvding Magdiel og høvding Iram. Dette var høvdingane i Edom etter bustadene deira i det landet dei eigde. Esau var stamfar til edomittane."
  }
]