[
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 1,
    "text": "Jakob busette seg i det landet der far hans hadde budd som framand, i Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 2,
    "text": "Dette er soga om Jakob si ætt. Josef var sytten år gammal og gjette småfeet saman med brørne sine, sønene til Bilha og Silpa, konene til far hans. Han var endå ung. Og Josef kom til far sin med vondt rykte om dei.",
    "versions": [
      {
        "text": "Dette er soga om Jakob si ætt. Josef var sytten år gammal og gjette småfeet saman med brørne sine. Han var tenargut hos sønene til Bilha og Silpa, konene til far hans. Og Josef kom til far sin med vondt rykte om dei.",
        "explanation": "Det hebraiske נַעַר (na'ar) betyr 'ung gut/ungdom', ikkje 'tenargut'. Teksten seier at Josef var ung og gjette saman med sønene til Bilha og Silpa, ikkje at han var tenar hos dei. Dette er ei viktig nyanse - Josef var likestilt bror, ikkje tenar."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 3,
    "text": "Israel elska Josef meir enn alle dei andre sønene sine, for han var son fødd i alderdomen hans. Og han laga ein fargerik kjortel til han.",
    "versions": [
      {
        "text": "Israel elska Josef meir enn alle dei andre sønene sine, for han var fødd då faren var gammal. Og han laga ein sid kjortel med lange ermar til han.",
        "explanation": "Det hebraiske כְּתֹנֶת פַּסִּים er omdiskutert - det kan bety 'fargerik kjortel', 'sid kjortel' eller 'kjortel med lange ermar'. 'Sid kjortel med lange ermar' er ei dobbel tolking som ikkje er naudsynt. Den tradisjonelle tolkinga 'fargerik kjortel' eller berre 'praktfull kjortel' er meir nøytral. Alternativt kan ein behalde éi tolking."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 4,
    "text": "Då brørne hans såg at far deira elska han meir enn alle brørne, tok dei til å hata han og kunne ikkje tala venleg til han."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 5,
    "text": "Josef hadde ein draum og fortalde han til brørne sine. Då tok dei til å hata han endå meir."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han sa til dei: «Høyr på denne draumen eg har drøymt!"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 7,
    "text": "Vi var ute på åkeren og batt kornband. Då reiste mitt band seg og vart ståande oppreist, og banda dykkar stilte seg rundt omkring og bøygde seg for mitt band.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 8,
    "text": "Brørne hans sa til han: «Skal du verkeleg vera konge over oss? Skal du herska over oss?» Og dei hata han endå meir på grunn av draumane og orda hans."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 9,
    "text": "Så hadde han endå ein draum og fortalde han til brørne sine. Han sa: «Høyr, eg har drøymt ein draum til. Sola og månen og elleve stjerner bøygde seg for meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 10,
    "text": "Då han fortalde det til far sin og brørne sine, refsa far hans han og sa: «Kva er dette for ein draum du har drøymt? Skal verkeleg eg og mor di og brørne dine koma og bøya oss til jorda for deg?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 11,
    "text": "Brørne hans var sjalu på han, men far hans heldt fast ved saka.",
    "versions": [
      {
        "text": "Brørne hans var sjalu på han, men far hans gøymde orda i hjarta sitt.",
        "explanation": "Det hebraiske שָׁמַר אֶת־הַדָּבָר betyr 'vakta/heldt fast ved saka/ordet' - at han tenkte over det og venta på utfallet. 'Gøymde orda i hjarta sitt' er ei tolking som ikkje heilt fangar det hebraiske uttrykket. Jakob venta spent på kva draumane kunne bety."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 12,
    "text": "Brørne hans gjekk av stad for å gjeta småfeet til far sin ved Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 13,
    "text": "Då sa Israel til Josef: «Gjeter ikkje brørne dine ved Sikem? Kom, eg vil senda deg til dei.» Han svara: «Ja, her er eg.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 14,
    "text": "Han sa til han: «Gå no og sjå om det står vel til med brørne dine og med småfeet, og kom tilbake med bod til meg.» Så sende han han av stad frå Hebron-dalen, og Josef kom til Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 15,
    "text": "Ein mann fann han vandrande omkring på marka og spurde han: «Kva leitar du etter?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 16,
    "text": "Han svara: «Eg leitar etter brørne mine. Sei meg kvar dei gjeter!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 17,
    "text": "Mannen sa: «Dei har drege herifrå. Eg høyrde dei seia at dei ville til Dotan.» Så gjekk Josef etter brørne sine og fann dei i Dotan."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 18,
    "text": "Dei såg han langt borte, og før han kom bort til dei, la dei vonde planar om å drepa han."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 19,
    "text": "Dei sa til kvarandre: «Sjå, der kjem drøymaren!"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 20,
    "text": "Kom no, lat oss slå han i hel og kasta han i ein av brønnane. Vi kan seia at eit villdyr har ete han opp. Så får vi sjå kva det blir av draumane hans!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 21,
    "text": "Men Ruben høyrde det og ville berga han frå hendene deira. Han sa: «Lat oss ikkje ta livet hans!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 22,
    "text": "Ruben sa til dei: «Ikkje spill blod! Kast han ned i denne brønnen her i øydemarka, men legg ikkje hand på han!» Han ville berga han frå dei og føra han tilbake til far sin."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 23,
    "text": "Då Josef kom fram til brørne sine, drog dei av han kjortelen, den fargerike kjortelen som han hadde på seg.",
    "versions": [
      {
        "text": "Då Josef kom fram til brørne sine, drog dei av han kjortelen hans, den side kjortelen med lange ermar som han hadde på seg.",
        "explanation": "Same problemet som i vers 3 - konsistent omsetjing av כְּתֹנֶת פַּסִּים gjennom teksten. Også 'kjortelen hans' er overflødig sidan 'som han hadde på seg' seier det same."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 24,
    "text": "Så tok dei han og kasta han ned i brønnen. Brønnen var tom, det var ikkje vatn i han."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 25,
    "text": "Så sette dei seg til å eta. Då dei såg opp, fekk dei auge på ei karavane av ismaelittar som kom frå Gilead. Kamelane deira bar krydder, balsam og ladanum på veg ned til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 26,
    "text": "Då sa Juda til brørne sine: «Kva gagn har vi av å drepa bror vår og løyna blodet hans?"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 27,
    "text": "Kom, lat oss selja han til ismaelittane og ikkje leggja hand på han. Han er då bror vår, vårt eige kjøt og blod.» Brørne hans høyrde på han."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 28,
    "text": "Då det kom midjanittiske kjøpmenn forbi, drog dei Josef opp frå brønnen og selde han til ismaelittane for tjue sølvstykke. Dei tok Josef med seg til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 29,
    "text": "Då Ruben kom tilbake til brønnen og såg at Josef ikkje var der, reiv han sund kleda sine."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 30,
    "text": "Han gjekk tilbake til brørne sine og sa: «Guten er borte! Og eg – kvar skal eg ta vegen?»",
    "versions": [
      {
        "text": "Han gjekk tilbake til brørne sine og sa: «Guten er borte! Kva skal eg no gjera?»",
        "explanation": "Det hebraiske אָנָה אֲנִי־בָא betyr bokstavleg 'kvar skal eg gå/koma?' og uttrykkjer Rubens fortviling og rådløyse. 'Kva skal eg no gjera?' er ei fri tolking; 'kvar skal eg ta vegen?' fangar betre den emosjonelle desperasjonen i originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 31,
    "text": "Dei tok kjortelen til Josef, slakta ein geitebukk og duppa kjortelen i blodet."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 32,
    "text": "Så sende dei den fargerike kjortelen til far sin og sa: «Denne har vi funne. Sjå etter om det er kjortelen til son din eller ikkje!»",
    "versions": [
      {
        "text": "Så sende dei den side kjortelen til far sin og sa: «Denne har vi funne. Sjå etter om det er kjortelen til son din eller ikkje!»",
        "explanation": "Konsistent med eventuell endring i vers 3 og 23."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 33,
    "text": "Han kjende han att og sa: «Det er kjortelen til son min! Eit villdyr har ete han opp! Josef er sønderriven!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 34,
    "text": "Jakob reiv sund kleda sine, la sekkestrie om livet og sørgde over son sin i lang tid."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 35,
    "text": "Alle sønene og døtrene hans kom for å trøysta han, men han ville ikkje la seg trøysta. Han sa: «Nei, sørgjande vil eg gå ned til son min i dødsriket.» Slik gret far hans over han.",
    "versions": [
      {
        "text": "Alle sønene og døtrene hans kom for å trøysta han, men han ville ikkje la seg trøysta. Han sa: «Eg vil gå sørgjande ned i dødsriket til son min.» Slik gret far hans over han.",
        "explanation": "Ordstillinga i hebraisk er at han vil gå ned 'til son min' i dødsriket (Sjeol), ikkje 'ned i dødsriket til son min'. Jakob seier han vil vera i sorg heilt til han sjølv døyr og møter sonen i dødsriket."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 36,
    "text": "Midjanittane selde han til Egypt, til Potifar, ein hoffmann hos farao og øvste for livvakta."
  }
]