[
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 1,
    "text": "På den tida drog Juda bort frå brørne sine og slo seg ned hos ein mann frå Adullam som heitte Hira."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 2,
    "text": "Der såg Juda dottera til ein kanaanear som heitte Sjua. Han tok henne til kone og låg med henne."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 3,
    "text": "Ho vart med barn og fødde ein son, og han kalla han Er."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 4,
    "text": "Ho vart med barn att og fødde ein son, og ho kalla han Onan."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 5,
    "text": "Ho fødde endå ein son og kalla han Sjela. Juda var i Kesib då ho fødde han."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 6,
    "text": "Juda tok ei kone til Er, den førstefødde son sin. Ho heitte Tamar."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 7,
    "text": "Men Er, den førstefødde sonen til Juda, var vond i Herrens auge, og Herren lét han døy."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 8,
    "text": "Då sa Juda til Onan: «Gå inn til kona åt bror din og gjer svogerplikta di, så du kan reisa opp ætt for bror din.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 9,
    "text": "Kvar gong han låg med kona åt bror sin, lét han sæden gå til jorda, så han ikkje skulle gje bror sin ætt.",
    "versions": [
      {
        "text": "Men Onan visste at avkomet ikkje ville bli rekna som hans. Kvar gong han låg med kona åt bror sin, lét han sæden gå på marka, så han ikkje skulle gje bror sin ætt.",
        "explanation": "Det hebraiske 'אַרְצָה' (artsa) tyder 'til jorda/bakken', ikkje 'på marka'. 'Marka' kan gje assosiasjonar til jordbruksmark, medan det hebraiske ordet her viser til bakken/jorda generelt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 10,
    "text": "Det han gjorde, var vondt i Herrens auge, og Herren lét han òg døy."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 11,
    "text": "Då sa Juda til Tamar, svigerdottera si: «Bu som enkje i huset til far din til Sjela, son min, har vorte vaksen.» For han tenkte: «Elles døyr kanskje han òg, som brørne sine.» Så gjekk Tamar og budde i huset til far sin."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 12,
    "text": "Då det hadde gått lang tid, døydde Sjuas dotter, kona til Juda. Då Juda var trøysta, drog han opp til Timna, til dei som klipte sauene hans, han og Hira, venen hans frå Adullam.",
    "versions": [
      {
        "text": "Då det hadde gått lang tid, døydde Sjuas dotter, kona til Juda. Etter sørgjetida drog Juda opp til Timna, til dei som klipte sauene hans, han og Hira, venen hans frå Adullam.",
        "explanation": "Det hebraiske 'וַיִּנָּחֶם' tyder 'og han vart trøysta' (niphal av נחם). 'Etter sørgjetida' er ei tolking, men den meir nøyaktige omsetjinga er 'då han var trøysta', som er meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 13,
    "text": "Nokon fortalde Tamar: «Svigerfar din er på veg opp til Timna for å klippa sauene sine.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 14,
    "text": "Då tok ho av seg enkjekleda sine, dekte seg til med eit slør og sette seg ved inngangen til Enajim, som ligg ved vegen til Timna. For ho såg at Sjela hadde vorte vaksen, men ho var ikkje gjeven til han som kone."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 15,
    "text": "Då Juda såg henne, trudde han ho var ei hore, for ho hadde dekt til andletet."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 16,
    "text": "Han gjekk bort til henne ved vegen og sa: «Lat meg få liggja med deg.» Han visste ikkje at det var svigerdottera si. Ho sa: «Kva gjev du meg om du får liggja med meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 17,
    "text": "Han svara: «Eg skal senda deg eit kje frå flokken.» Ho sa: «Ja, om du gjev meg pant til du sender det.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 18,
    "text": "«Kva skal eg gje deg i pant?» spurde han. Ho svara: «Signetringen din, snora di og staven du har i handa.» Han gav henne det og låg med henne, og ho vart med barn."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 19,
    "text": "Så stod ho opp og gjekk heim. Ho tok av seg sløret og kledde seg i enkjekleda att."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 20,
    "text": "Juda sende kjeet med venen sin frå Adullam for å få att pantet frå kvinna, men han fann henne ikkje."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 21,
    "text": "Han spurde folk på staden: «Kvar er tempeltenestkvinna som sat ved Enajim, attmed vegen?» Dei svara: «Her har ikkje vore nokon tempeltenestkvinna.»",
    "versions": [
      {
        "text": "Han spurde folk på staden: «Kvar er tempelhora som sat ved Enajim, attmed vegen?» Dei svara: «Her har ikkje vore nokon tempelhore.»",
        "explanation": "Det hebraiske 'קְדֵשָׁה' (qedesha) er ei kultisk nemning som tyder 'heilag kvinne' eller 'tempeltenestkvinna'. Ordet 'hore' er 'זוֹנָה' (zona) som vert brukt i vers 15. Skiljet mellom desse orda er viktig teologisk, då Hira brukar eit meir respektabelt uttrykk når han spør."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 22,
    "text": "Han kom attende til Juda og sa: «Eg fann henne ikkje. Folka på staden sa at det ikkje har vore nokon tempelhore der.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 23,
    "text": "Då sa Juda: «Lat henne berre halda det, så vi ikkje blir til spott. Eg sende då kjeet, men du fann henne ikkje.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 24,
    "text": "Omlag tre månader seinare fekk Juda vita: «Tamar, svigerdottera di, har drive hor, og no er ho med barn.» Då sa Juda: «Før henne ut og lat henne brennast!»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 25,
    "text": "Men då ho vart førd ut, sende ho bod til svigerfar sin og sa: «Det er mannen som eig desse tinga, som har gjort meg med barn.» Og ho la til: «Sjå etter kven som eig denne signetringen, snora og staven.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 26,
    "text": "Juda kjende dei att og sa: «Ho har meir rett enn eg, for eg gav henne ikkje til Sjela, son min.» Og han låg aldri meir med henne."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 27,
    "text": "Då tida kom for henne å føda, var det tvillingar i magen hennar."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 28,
    "text": "Under fødselen stakk den eine handa ut. Jordmora tok handa og batt ein raud tråd om henne og sa: «Denne kom ut først.»",
    "versions": [
      {
        "text": "Under fødselen stakk den eine handa ut. Jordmora tok handa og batt ein raud tråd om ho og sa: «Denne kom ut først.»",
        "explanation": "På nynorsk skal objektsforma av hokjønnspronomenet vere 'henne', ikkje 'ho'. 'Ho' er subjektsform, medan 'henne' er objektsform etter preposisjon ('om')."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 29,
    "text": "Men han drog handa attende, og bror hans kom ut. Då sa ho: «Slik braut du deg fram!» Og han fekk namnet Peres."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 30,
    "text": "Etterpå kom bror hans ut, han som hadde den raude tråden om handa. Han fekk namnet Serah."
  }
]