[
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 1,
    "text": "Josef vart ført ned til Egypt. Potifar, ein egyptisk hoffmann hos farao og sjef for livvakta, kjøpte han frå ismaelittane som hadde ført han dit."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 2,
    "text": "Herren var med Josef, og han hadde lukke med seg. Han budde i huset til den egyptiske herren sin."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 3,
    "text": "Herren hans såg at Herren var med han, og at Herren lét alt han gjorde, lukkast."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 4,
    "text": "Josef fann nåde for auga hans og fekk tena han. Han sette Josef til å styra huset sitt og gav alt han eigde i hans hand."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 5,
    "text": "Frå den tid han sette han over huset sitt og alt han eigde, velsigna Herren huset til egyptaren for Josef si skuld. Herrens velsigning var over alt han eigde, både i huset og på marka."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 6,
    "text": "Han overlét alt han eigde til Josef og bekymra seg ikkje om noko anna enn maten han åt. Josef var vakker både av skapnad og utsjånad."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 7,
    "text": "Etter ei tid hende det at kona til herren hans kasta auga sine på Josef og sa: «Ligg med meg!»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 8,
    "text": "Men han nekta og sa til kona til herren sin: «Sjå, herren min bekymrar seg ikkje om noko i huset når eg er her. Alt han eig, har han gjeve i mi hand."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 9,
    "text": "Han har ikkje meir makt i dette huset enn eg, og han har ikkje halde noko tilbake frå meg utan deg, fordi du er kona hans. Korleis skulle eg då kunna gjera denne store vondskapen og synda mot Gud?»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 10,
    "text": "Ho snakka til Josef dag etter dag, men han høyrde ikkje på henne og ville ikkje liggja med henne eller vera saman med henne."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 11,
    "text": "Ein dag kom han inn i huset for å gjera arbeidet sitt, og ingen av husfolket var inne."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 12,
    "text": "Då greip ho tak i kappa hans og sa: «Ligg med meg!» Men han lét kappa vera att i handa hennar, rømde og sprang ut."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 13,
    "text": "Då ho såg at han hadde late kappa vera att i handa hennar og rømt ut,"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 14,
    "text": "ropa ho på husfolket sitt og sa til dei: «Sjå, han har henta ein hebrear til oss for å vanæra oss! Han kom inn til meg for å liggja med meg, men eg ropa med høg røyst."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 15,
    "text": "Då han høyrde at eg heva røysta og ropa, lét han kappa vera att hos meg, rømde og sprang ut.»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 16,
    "text": "Ho la kappa hans ved sida si til herren hans kom heim."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 17,
    "text": "Så fortalde ho han det same og sa: «Den hebraiske slaven som du henta til oss, kom inn til meg for å vanæra meg."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 18,
    "text": "Men då eg heva røysta og ropa, lét han kappa vera att hos meg og rømde ut.»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 19,
    "text": "Då herren hans høyrde orda til kona si om det slaven hans hadde gjort mot henne, vart han brennande sint."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 20,
    "text": "Herren til Josef tok han og sette han i fengselet, der fangane til kongen sat. Slik vart han sitjande der i fengselet."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 21,
    "text": "Men Herren var med Josef og viste han miskunn. Han lét han finna nåde for auga til fangevaktaren."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 22,
    "text": "Fangevaktaren gav Josef ansvar for alle fangane i fengselet, og alt som vart gjort der, var det han som stod for."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 23,
    "text": "Fangevaktaren såg ikkje etter noko som var i Josefs hand, for Herren var med han, og det han gjorde, lét Herren lukkast."
  }
]