[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 1,
    "text": "Adam var saman med Eva, kona si. Ho vart med barn og fødde Kain. Då sa ho: «Eg har fått ein mann med hjelp frå Herren.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 2,
    "text": "Sidan fødde ho Abel, bror hans. Abel vart gjetar, medan Kain vart bonde."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 3,
    "text": "Då det hadde gått ei tid, bar Kain fram eit offer til Herren av grøda frå jorda."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 4,
    "text": "Abel bar òg fram eit offer, av dei førstefødde dyra i flokken sin og av det beste fettet deira. Herren såg med velvilje på Abel og offeret hans."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men på Kain og offeret hans såg han ikkje med velvilje. Då vart Kain brennande harm, og andletet hans fall."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 6,
    "text": "Herren sa til Kain: «Kvifor er du harm, og kvifor fell andletet ditt?"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 7,
    "text": "Er det ikkje slik at om du gjer det gode, kan du lyfte andletet? Men gjer du ikkje det gode, ligg synda på lur ved døra. Ho har lyst på deg, men du skal herska over henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kain sa til Abel, bror sin: «Lat oss gå ut på marka.» Og medan dei var ute på marka, gjekk Kain laus på Abel, bror sin, og drap han."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 9,
    "text": "Då sa Herren til Kain: «Kvar er Abel, bror din?» Han svara: «Det veit eg ikkje. Er eg vaktar for bror min?»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 10,
    "text": "Herren sa: «Kva har du gjort? Blodet til bror din ropar til meg frå jorda."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 11,
    "text": "No skal du vera forbanna, bort frå den jorda som opna munnen sin for å ta imot blodet til bror din frå di hand."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 12,
    "text": "Når du dyrkar jorda, skal ho ikkje lenger gje deg si kraft. Heimlaus og fredlaus skal du vera på jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 13,
    "text": "Kain sa til Herren: «Mi skuld er for stor til å bera."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 14,
    "text": "Sjå, i dag driv du meg bort frå jorda, og eg må gøyma meg for andletet ditt. Heimlaus og fredlaus skal eg vera på jorda, og den som finn meg, vil drepa meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 15,
    "text": "Herren sa til han: «Nei, den som drep Kain, skal hemnast sjudobbelt.» Og Herren sette eit merke på Kain, så ingen som møtte han, skulle slå han i hel."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 16,
    "text": "Så gjekk Kain bort frå Herrens andlet og busette seg i landet Nod, austafor Eden."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kain var saman med kona si. Ho vart med barn og fødde Henok. Kain bygde ein by og kalla han Henok, etter son sin."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 18,
    "text": "Henok fekk sonen Irad. Irad vart far til Mehujael, Mehujael vart far til Metusjael, og Metusjael vart far til Lamek."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 19,
    "text": "Lamek tok seg to koner. Den eine heitte Ada, og den andre heitte Silla."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 20,
    "text": "Ada fødde Jabal. Han vart stamfar til dei som bur i telt og held buskap."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 21,
    "text": "Bror hans heitte Jubal. Han vart stamfar til alle som spelar på lyre og fløyte."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 22,
    "text": "Silla fødde òg ein son, Tubal-Kain. Han smidde alle slags reiskapar av bronse og jern. Syster til Tubal-Kain var Naama."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 23,
    "text": "Lamek sa til konene sine: «Ada og Silla, høyr på meg! De koner til Lamek, lyd orda mine! Ein mann drep eg for eit sår, ein gut for ei skramme."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 24,
    "text": "Vert Kain hemna sjudobbelt, då skal Lamek hemnast syttisju gonger.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 25,
    "text": "Adam var igjen saman med kona si, og ho fødde ein son og kalla han Set. For ho sa: «Gud har gjeve meg ein annan son i staden for Abel, som Kain drap.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 26,
    "text": "Set fekk òg ein son og kalla han Enosj. På den tida tok folk til å kalla på Herrens namn."
  }
]