[
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 1,
    "text": "Ei tid etter dette hende det at munnskjenken og bakaren til kongen i Egypt synda mot herren sin, farao."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 2,
    "text": "Farao vart harm på dei to hovmennene sine, på øvste munnskjenken og øvste bakaren."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han sette dei i varetekt i huset til leiaren for livvakta, i fengselet, same staden der Josef sat fengsla."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 4,
    "text": "Leiaren for livvakta sette Josef til å tena dei, og han passa på dei. Dei sat ei tid i varetekt."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 5,
    "text": "Så drøymde dei begge ein draum same natta, kvar sin draum med si eiga tyding – munnskjenken og bakaren til kongen i Egypt, dei som sat i fengselet."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 6,
    "text": "Då Josef kom til dei om morgonen, såg han at dei var nedslåtte."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 7,
    "text": "Han spurde hovmennene til farao, dei som sat i varetekt saman med han i huset til herren hans: «Kvifor ser de så sorgfulle ut i dag?»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 8,
    "text": "Dei svara: «Vi har drøymt ein draum, og det finst ingen som kan tyda han.» Josef sa til dei: «Er det ikkje Gud som gjev tyding? Fortel meg draumane dykkar!»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 9,
    "text": "Då fortalde øvste munnskjenken draumen sin til Josef og sa: «I draumen min stod det eit vintre framfor meg."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 10,
    "text": "På vintreet var det tre greiner. Det byrja å skyta knopp, så kom det blomar, og drueklasar med modne druer."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 11,
    "text": "Eg heldt begeret til farao i handa. Eg tok druene og pressa dei ned i begeret til farao, og gav så begeret i handa til farao.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 12,
    "text": "Josef sa til han: «Dette er tydinga: Dei tre greinene er tre dagar."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 13,
    "text": "Om tre dagar skal farao lyfte hovudet ditt og setje deg inn att i stillinga di. Du skal gje begeret til farao i handa hans, slik du gjorde før, då du var munnskjenken hans."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 14,
    "text": "Men hugs på meg når det går deg godt, og ver så snill å visa meg velvilje. Nemn meg for farao og hjelp meg ut av dette huset."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 15,
    "text": "For eg vart stolen bort frå landet til hebrearane, og her har eg heller ikkje gjort noko gale som dei skulle setje meg i fengsel for.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 16,
    "text": "Då øvste bakaren såg at Josef hadde gjeve ei god tyding, sa han til Josef: «Eg òg hadde ein draum. Eg hadde tre korger med kveitebrød på hovudet."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 17,
    "text": "I den øvste korga var det alle slag bakverk for farao, men fuglane åt det opp frå korga på hovudet mitt.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 18,
    "text": "Josef svara og sa: «Dette er tydinga: Dei tre korgene er tre dagar."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 19,
    "text": "Om tre dagar skal farao lyfte hovudet ditt av deg og hengje deg på eit tre, og fuglane skal eta kjøtet ditt.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 20,
    "text": "Den tredje dagen var det fødselsdagen til farao. Han heldt eit gjestebod for alle tenarane sine, og han lyfte hovudet til øvste munnskjenken og hovudet til øvste bakaren framfor tenarane sine."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 21,
    "text": "Han sette øvste munnskjenken inn att i stillinga si, slik at han gav begeret i handa til farao."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 22,
    "text": "Men øvste bakaren hengde han, slik Josef hadde tyda det for dei."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 23,
    "text": "Men øvste munnskjenken hugsa ikkje på Josef. Han gløymde han."
  }
]