[
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 1,
    "text": "Då Jakob fekk vita at det fanst korn i Egypt, sa han til sønene sine: «Kvifor sit de berre og ser på kvarandre?»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 2,
    "text": "Og han sa: «Eg har høyrt at det finst korn i Egypt. Reis dit ned og kjøp korn til oss derifrå, så vi kan leva og ikkje døy.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 3,
    "text": "Så drog ti av brørne til Josef ned for å kjøpa korn frå Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 4,
    "text": "Men Benjamin, bror til Josef, sende ikkje Jakob av stad saman med brørne, for han sa: «Det kan henda at ei ulukke råkar han.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 5,
    "text": "Sønene til Israel kom for å kjøpa korn saman med dei andre som kom, for det var hungersnaud i Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 6,
    "text": "Josef var den som styrte over landet, og det var han som selde korn til alt folket i landet. Brørne til Josef kom og bøygde seg med andletet mot jorda framfor han."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 7,
    "text": "Då Josef såg brørne sine, kjende han dei att, men han lét som han var framand for dei og tala hardt til dei. Han sa til dei: «Kvar kjem de frå?» Dei svara: «Frå Kanaan, for å kjøpa mat.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 8,
    "text": "Josef kjende att brørne sine, men dei kjende ikkje han att."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 9,
    "text": "Då kom Josef i hug draumane han hadde drøymt om dei, og han sa til dei: «De er spionar! De har kome for å sjå kvar landet er sårbart.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 10,
    "text": "Dei sa til han: «Nei, herre, tenarane dine har kome for å kjøpa mat.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 11,
    "text": "«Vi er alle søner av same mannen. Vi er ærlege folk. Tenarane dine er ikkje spionar.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 12,
    "text": "Men han sa til dei: «Nei! De har kome for å sjå kvar landet er sårbart.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 13,
    "text": "Dei svara: «Tenarane dine er tolv brør, søner av same mannen i Kanaan. Den yngste er heime hos far vår i dag, og den eine er ikkje meir.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 14,
    "text": "Josef sa til dei: «Det er som eg sa dykk: De er spionar!»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 15,
    "text": "«Slik skal de bli prøvde: Så sant farao lever, de skal ikkje koma herifrå utan at den yngste bror dykkar kjem hit.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 16,
    "text": "«Send ein av dykk av stad for å henta bror dykkar. De andre skal sitja fengsla. Slik skal orda dykkar bli prøvde, om de talar sant. Viss ikkje, så sant farao lever, er de spionar!»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 17,
    "text": "Så sette han dei i varetekt i tre dagar."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 18,
    "text": "Den tredje dagen sa Josef til dei: «Gjer dette, så skal de få leva, for eg fryktar Gud.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 19,
    "text": "«Om de er ærlege, så lat ein av brørne dykkar bli att som fange der de no er haldne. De andre kan fara og ta med korn til dei svoltne heima hos dykk.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 20,
    "text": "«Men den yngste bror dykkar må de føra til meg, så orda dykkar kan stadfestast og de ikkje skal døy.» Og dei gjorde slik."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 21,
    "text": "Dei sa til kvarandre: «Sanneleg, vi ber skuld for det vi gjorde mot bror vår. Vi såg kor redd han var då han bønfall oss, men vi høyrde ikkje på han. Difor har denne nauda kome over oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 22,
    "text": "Ruben tok til orde og sa til dei: «Sa eg ikkje til dykk: Gjer ikkje guten noko vondt! Men de høyrde ikkje. No blir blodet hans kravd att.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 23,
    "text": "Dei visste ikkje at Josef forstod dei, for han brukte tolk når han snakka med dei."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 24,
    "text": "Han gjekk bort frå dei og gret. Så kom han attende og tala med dei. Han tok Simeon frå dei og batt han framfor auga deira."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 25,
    "text": "Josef gav ordre om å fylla sekkene deira med korn og leggja pengane til kvar enkelt attende i sekken hans, og gje dei mat til reisa. Slik vart det gjort."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 26,
    "text": "Dei leste kornet på esla sine og drog derifrå."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 27,
    "text": "Då ein av dei opna sekken sin for å gje eselet fôr på overnattingsstaden, fekk han auge på pengane sine øvst i sekken."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 28,
    "text": "Han sa til brørne sine: «Pengane mine er lagde tilbake! Sjå, dei ligg i sekken min!» Då svikta motet deira, og dei såg forfærde på kvarandre og sa: «Kva er det Gud har gjort mot oss?»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 29,
    "text": "Då dei kom heim til Jakob, far sin, i Kanaan, fortalde dei han alt som hadde hendt dei."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 30,
    "text": "«Mannen som er herre over landet, tala hardt til oss og tok oss for spionar.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 31,
    "text": "«Men vi sa til han: Vi er ærlege folk. Vi er ikkje spionar.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 32,
    "text": "«Vi er tolv brør, søner av same far. Den eine er ikkje meir, og den yngste er no heime hos far vår i Kanaan.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 33,
    "text": "«Då sa mannen som er herre over landet, til oss: Slik skal eg vita at de er ærlege: Lat ein av brørne dykkar bli att hos meg, ta med det de treng til dei svoltne heima, og far av stad.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 34,
    "text": "«Og før den yngste bror dykkar til meg. Då skal eg vita at de ikkje er spionar, men ærlege folk. Så skal eg gje bror dykkar tilbake til dykk, og de kan ferdast fritt i landet.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 35,
    "text": "Då dei tømde sekkene sine, fann kvar av dei pengepungen sin i sekken. Då dei og far deira såg pengepungane, vart dei redde."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 36,
    "text": "Jakob, far deira, sa til dei: «De har gjort meg barnlaus! Josef er borte, Simeon er borte, og no vil de ta Benjamin frå meg. Alt dette går ut over meg!»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 37,
    "text": "Då sa Ruben til far sin: «Du kan ta livet av begge sønene mine om eg ikkje fører han tilbake til deg. Lat meg ta ansvar for han, så skal eg føra han tilbake til deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 38,
    "text": "Men han sa: «Son min skal ikkje fara dit ned saman med dykk. Bror hans er død, og han er den einaste som er att. Om ei ulukke råkar han på vegen de fer, vil de senda mitt grå hår med sorg ned til dødsriket.»"
  }
]