[
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 1,
    "text": "Hungersnauda var hard i landet."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 2,
    "text": "Då dei hadde ete opp kornet dei hadde henta frå Egypt, sa far deira til dei: «Reis tilbake og kjøp litt meir mat til oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 3,
    "text": "Men Juda svara han: «Mannen åtvara oss strengt og sa: 'De får ikkje koma for andletet mitt utan at bror dykkar er med dykk.'»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 4,
    "text": "«Dersom du sender bror vår med oss, skal vi fara ned og kjøpa mat til deg."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 5,
    "text": "Men dersom du ikkje sender han, fer vi ikkje ned. For mannen sa til oss: 'De får ikkje koma for andletet mitt utan at bror dykkar er med dykk.'»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 6,
    "text": "Israel sa: «Kvifor har de handla så ille mot meg og fortalt mannen at de har ein bror til?»",
    "versions": [
      {
        "text": "Israel sa: «Kvifor har de gjort dette vonde mot meg og fortalt mannen at de har ein bror til?»",
        "explanation": "Uttrykket 'gjort dette vonde mot meg' er litt tungt. 'Handla så ille mot meg' flyt betre munnleg og er meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 7,
    "text": "Dei svara: «Mannen spurde oss nøye ut om oss og slekta vår. Han spurde: 'Lever far dykkar enno? Har de ein bror til?' Og vi svara på spørsmåla hans. Korleis kunne vi vita at han ville seia: 'Før bror dykkar hit ned'?»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 8,
    "text": "Då sa Juda til Israel, far sin: «Send guten med meg, så skal vi bryta opp og fara av garde. Då kan vi leva og ikkje døy, både vi og du og borna våre."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 9,
    "text": "Eg går god for han. Av mi hand kan du krevja han tilbake. Om eg ikkje fører han attende til deg og set han fram for deg, skal eg stå med skuld mot deg alle mine dagar.",
    "versions": [
      {
        "text": "Eg går god for han. Av mi hand kan du krevja han tilbake. Om eg ikkje fører han attende til deg og set han fram for deg, skal eg bera skulda for det alle mine dagar.",
        "explanation": "Det hebraiske וְחָטָאתִי לְךָ tyder meir bokstavleg 'eg skal ha synda mot deg' eller 'eg skal stå skuldig overfor deg'. 'Bera skulda for det' er litt upresist sidan det ikkje fangar den personlege retninga 'mot deg' (לְךָ) i originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 10,
    "text": "Hadde vi ikkje drygd så lenge, kunne vi ha vore attende to gonger no.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 11,
    "text": "Då sa Israel, far deira, til dei: «Om det må vera slik, så gjer dette: Ta med noko av det beste landet har å by på i sekkene dykkar, og før det ned til mannen som ei gåve – litt balsam, litt honning, krydder og myrra, pistasjnøtter og mandlar.",
    "versions": [
      {
        "text": "Då sa Israel, far deira, til dei: «Om det må vera slik, så gjer dette: Ta med det beste landet har å by på i sekkene dykkar, og før det ned til mannen som ei gåve – litt balsam, litt honning, krydder og myrra, pistasjnøtter og mandlar.",
        "explanation": "Det hebraiske מִזִּמְרַת tyder 'noko av det beste/utvalde frukter', ikkje 'det beste' generelt. 'Noko av det beste' gjev betre meining med tanke på dei små mengdene som følgjer."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 12,
    "text": "Ta dobbelt så mykje pengar med dykk, og før tilbake dei pengane som vart lagde attende i opninga på sekkene dykkar. Kanskje var det eit mistak."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 13,
    "text": "Ta bror dykkar med, bryt opp og reis attende til mannen."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 14,
    "text": "Måtte Gud, Den Allmektige, la dykk finna miskunn hos mannen, så han sender den andre broren dykkar og Benjamin tilbake med dykk. Og eg – om eg skal mista borna mine, så får eg mista dei.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 15,
    "text": "Så tok mennene med seg denne gåva og dobbelt så mykje pengar, og dei tok Benjamin med seg. Dei braut opp og drog ned til Egypt og steig fram for Josef."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 16,
    "text": "Då Josef såg Benjamin saman med dei, sa han til forvaltaren sin: «Før desse mennene inn i huset, slakt og gjer i stand, for mennene skal eta hos meg midt på dagen.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 17,
    "text": "Mannen gjorde som Josef sa og førte mennene inn i huset til Josef."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 18,
    "text": "Mennene vart redde då dei vart førte inn i huset til Josef. Dei sa: «Det er på grunn av pengane som vart lagde tilbake i sekkene våre første gongen at vi er førte hit. No vil dei velta skuld over på oss og falla over oss, gjera oss til slavar og ta esla våre.»",
    "versions": [
      {
        "text": "Mennene vart redde då dei vart førte inn i huset til Josef. Dei sa: «Det er på grunn av pengane som vart lagde tilbake i sekkene våre første gongen at vi er førte hit. No vil dei kasta seg over oss og gå til åtak på oss, gjera oss til slavar og ta esla våre.»",
        "explanation": "Det hebraiske לְהִתְגֹּלֵל tyder å 'velta (seg/noko) over', ofte brukt om å velta skuld. 'Velta skuld over på oss' fangar betre den juridiske tonen i originalen, medan 'falla over oss' er meir presist for לְהִתְנַפֵּל."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 19,
    "text": "Dei gjekk bort til forvaltaren i huset til Josef og tala til han ved inngangen til huset."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 20,
    "text": "Dei sa: «Høyr oss, herre! Vi kom hit ned første gongen for å kjøpa mat."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 21,
    "text": "Men då vi kom til overnattingsstaden og opna sekkene våre, låg pengane til kvar mann øvst i sekken hans, pengane våre i full vekt. Og vi har ført dei tilbake med oss.",
    "versions": [
      {
        "text": "Men då vi kom til overnattingsstaden og opna sekkene våre, låg pengane til kvar mann øvst i sekken hans, pengane våre i full vekt. No har vi dei med oss tilbake.",
        "explanation": "Det hebraiske וַנָּשֶׁב אֹתוֹ בְּיָדֵנוּ tyder bokstavleg 'og vi har ført det tilbake i hendene våre'. 'No har vi dei med oss tilbake' er forståeleg, men 'Og vi har ført dei tilbake med oss' er meir presist og understrekar den aktive handlinga deira."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 22,
    "text": "Vi har også med andre pengar for å kjøpa mat. Vi veit ikkje kven som la pengane våre i sekkene.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 23,
    "text": "Han sa: «Fred vere med dykk! Ver ikkje redde! Dykkar Gud og Gud til far dykkar har lagt ein skatt i sekkene dykkar. Pengane dykkar har eg fått.» Så førte han Simeon ut til dei.",
    "versions": [
      {
        "text": "Han sa: «Fred vere med dykk! Ver ikkje redde! Dykkar Gud og Gud til far dykkar må ha lagt ein skatt i sekkene dykkar. Pengane dykkar har eg fått.» Så førte han Simeon ut til dei.",
        "explanation": "Det hebraiske verbet נָתַן (natan) står i perfektum og uttrykkjer ei faktisk handling, ikkje ein moglegheit. Forvaltaren seier med visse at Gud har lagt skatten der, ikkje at Gud 'må ha' gjort det. Oversettinga bør vera meir direkte."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 24,
    "text": "Mannen førte dei inn i huset til Josef og gav dei vatn så dei kunne vaska føtene sine, og han gav fôr til esla deira."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 25,
    "text": "Dei la gåva klar til Josef skulle koma midt på dagen, for dei hadde høyrt at dei skulle eta der.",
    "versions": [
      {
        "text": "Dei gjorde gåva klar medan dei venta på at Josef skulle koma midt på dagen, for dei hadde høyrt at dei skulle eta der.",
        "explanation": "Originalen seier ikkje at dei 'venta', men at dei førebudde gåva 'til' (עַד) Josef kom. 'La gåva klar til' er meir presist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 26,
    "text": "Då Josef kom heim, bar dei fram gåva dei hadde med seg, inn i huset til han, og dei bøygde seg til jorda for han."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 27,
    "text": "Han spurde korleis det stod til med dei og sa: «Står det bra til med den gamle far dykkar som de fortalde om? Lever han enno?»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 28,
    "text": "Dei svara: «Det står bra til med tenaren din, far vår. Han lever enno.» Og dei bøygde seg og kasta seg ned."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 29,
    "text": "Då han såg opp og fekk auge på Benjamin, bror sin, son til mor hans, sa han: «Er dette den yngste broren dykkar som de fortalde meg om?» Og han sa: «Måtte Gud vera deg nådig, son min.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 30,
    "text": "Josef skunda seg bort, for hjartet hans brann av lengsel etter bror sin, og han måtte gråta. Han gjekk inn i eit rom og gret der."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 31,
    "text": "Så vaska han andletet sitt og kom ut att. Han tok seg saman og sa: «Set fram maten!»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 32,
    "text": "Dei sette fram for han for seg, og for dei for seg, og for egyptarane som åt med han for seg. For egyptarane kunne ikkje eta saman med hebrearar, det var avskyeleg for dei.",
    "versions": [
      {
        "text": "Dei sette fram for han for seg sjølv, og for dei for seg, og for egyptarane som åt med han for seg. For egyptarane kunne ikkje eta saman med hebrearar, det var avskyeleg for dei.",
        "explanation": "«For han for seg sjølv» er tungt og redundant. «For han for seg» er enklare og flyt betre munnleg, samstundes som meininga er klar."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 33,
    "text": "Dei vart plasserte framfor han, den førstefødde etter førstefødsleretten sin og den yngste etter alderen sin. Og mennene såg på kvarandre med undring."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 34,
    "text": "Han sende rettar frå bordet sitt til dei, men Benjamin sin del var fem gonger større enn delen til dei andre. Og dei drakk og drakk seg fulle saman med han.",
    "versions": [
      {
        "text": "Han sende rettar frå bordet sitt til dei, men Benjamin sin del var fem gonger større enn delen til dei andre. Og dei drakk og vart glade saman med han.",
        "explanation": "Det hebraiske וַֽיִּשְׁכְּר֖וּ (vayyishkeru) tyder 'vart drukne/fulle', ikkje berre 'vart glade'. Sjølv om 'vart glade' er mildare, er det meir presist å gjengi den faktiske tydinga av ordet."
      }
    ]
  }
]