[
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 1,
    "text": "Josef gav ordre til hovmeisteren sin: «Fyll sekkane til mennene med så mykje mat dei kan bera, og legg pengane til kvar av dei øvst i sekken hans.»",
    "versions": [
      {
        "text": "Josef gav ordre til hovmeisteren sin og sa: «Fyll sekkane til mennene med så mykje mat dei kan bera, og legg pengane til kvar av dei øvst i sekken hans.»",
        "explanation": "For munnleg framføring flyt 'gav ordre til hovmeisteren sin:' betre enn 'gav ordre til hovmeisteren sin og sa:'. Det hebraiske לֵאמֹר (leamor) introduserer direkte tale og treng ikkje omsetjast med 'og sa'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 2,
    "text": "«Og legg begeret mitt, sølvbegeret, øvst i sekken til den yngste, saman med pengane for kornet hans.» Og han gjorde som Josef sa."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 3,
    "text": "Då morgonen grydde, vart mennene sende av garde med esla sine."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 4,
    "text": "Dei hadde knapt kome ut av byen og var ikkje langt unna, då Josef sa til hovmeisteren sin: «Skund deg og set etter mennene! Når du når dei att, skal du seia til dei: 'Kvifor har de løna vondt for godt?'",
    "versions": [
      {
        "text": "Dei hadde knapt kome ut av byen og var ikkje langt unna, då Josef sa til hovmeisteren sin: «Skund deg og set etter mennene! Når du når dei att, skal du seia til dei: 'Kvifor har de løna godt med vondt?'",
        "explanation": "Den hebraiske frasen 'שִׁלַּמְתֶּם רָעָה תַּחַת טוֹבָה' betyr 'løna vondt for godt' (altså: gjort vondt til gjengjeld for godt). Den noverande omsetjinga har det omvendt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 5,
    "text": "«Er ikkje dette begeret som herren min drikk av, og som han brukar til å spå med? De har gjort vondt.'»",
    "versions": [
      {
        "text": "«Er ikkje dette begeret som herren min drikk av, og som han brukar til å spå med? Det de har gjort, er vondt.'»",
        "explanation": "Den hebraiske frasen 'הֲרֵעֹתֶם אֲשֶׁר עֲשִׂיתֶם' er meir direkte: 'De har gjort vondt' eller 'De har handla ille'. Den noverande omsetjinga er litt omstendleg."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 6,
    "text": "Han nådde dei att og sa desse orda til dei."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 7,
    "text": "Dei svara han: «Kvifor seier herren vår slikt? Det er utenkeleg at tenarane dine skulle gjera noko slikt!"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 8,
    "text": "Pengane vi fann øvst i sekkane våre, førte vi jo tilbake til deg frå Kanaan. Korleis skulle vi då stela sølv eller gull frå huset til herren din?"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 9,
    "text": "Den av tenarane dine som det blir funne hos, skal døy, og vi andre skal vera slavar for herren vår.»",
    "versions": [
      {
        "text": "Den av tenarane dine som det blir funne hos, skal døy, og vi andre skal òg vera slavar for herren vår.»",
        "explanation": "Det hebraiske גַם־אֲנַחְנוּ betyr 'vi òg' eller 'også vi', men i konteksten understrekar det at dei andre vil vera slavar i tillegg til at den skuldige skal døy. 'Òg' er ikkje nødvendig her då setninga allereie har 'andre' som gjev meining om resten av gruppa. Dette gjev betre flyt for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 10,
    "text": "Han svara: «Lat det vera som de seier. Den som det blir funne hos, skal vera slaven min, men de andre skal gå fri.»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 11,
    "text": "Då skunda dei seg og løfta ned kvar sin sekk på bakken og opna dei."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 12,
    "text": "Han leita, byrja med den eldste og slutta med den yngste. Og begeret vart funne i sekken til Benjamin."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 13,
    "text": "Då reiv dei sund kleda sine, leste opp att kvar sin sekk på eselet sitt og fór tilbake til byen.",
    "versions": [
      {
        "text": "Då reiv dei sund kleda sine, leste på esla og fór tilbake til byen.",
        "explanation": "Det hebraiske אִישׁ עַל־חֲמֹרוֹ betyr 'kvar mann på eselet sitt'. Den noverande omsetjinga er litt upresis og manglar nyansen om at kvar bror leste sin eigen sekk på sitt eige esel."
      },
      {
        "text": "Då reiv dei sund kleda sine, leste kvar sin sekk på eselet sitt og fór tilbake til byen.",
        "explanation": "Sidan dei nettopp hadde løfta ned sekkane (vers 11), ville 'leste opp att' betre reflektera at dei no lastar sekkane tilbake på esla før dei returnerer. Dette gjev betre samanheng i forteljinga."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 14,
    "text": "Juda og brørne hans kom inn i huset til Josef medan han enno var der. Dei kasta seg ned for han på bakken."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 15,
    "text": "Josef sa til dei: «Kva er det de har gjort? Veit de ikkje at ein mann som meg kan spå?»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 16,
    "text": "Juda svara: «Kva skal vi seia til herren vår? Kva skal vi tala, og korleis skal vi reinsa oss? Gud har avslørt skulda til tenarane dine. Sjå, vi er slavar for herren vår, både vi og han som begeret vart funne hos.»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 17,
    "text": "Men Josef sa: «Det er utenkeleg at eg skulle gjera slikt! Berre den mannen som begeret vart funne hos, skal vera slaven min. De andre kan fara heim til far dykkar i fred.»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 18,
    "text": "Då gjekk Juda fram til han og sa: «Høyr meg, herre! Lat tenaren din få seia eit ord til herren min, og lat ikkje vreiden din koma over tenaren din, for du er som farao sjølv."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 19,
    "text": "Herren min spurde tenarane sine: 'Har de far eller bror?'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 20,
    "text": "Vi svara herren vår: 'Vi har ein gammal far og ein son fødd i alderdommen hans, ein liten gut. Broren hans er død, og han er den einaste att etter mor si. Far hans elskar han høgt.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 21,
    "text": "Då sa du til tenarane dine: 'Før han ned til meg så eg kan sjå han.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 22,
    "text": "Vi svara herren vår: 'Guten kan ikkje forlata far sin. Gjer han det, vil far hans døy.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 23,
    "text": "Men du sa til tenarane dine: 'Kjem ikkje den yngste broren dykkar ned saman med dykk, skal de ikkje meir få sjå andletet mitt.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 24,
    "text": "Då vi kom heim til far min, tenaren din, fortalde vi han kva herren vår hadde sagt."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 25,
    "text": "Far vår sa: 'Far tilbake og kjøp litt mat til oss.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 26,
    "text": "Men vi svara: 'Vi kan ikkje fara. Berre om veslebroren vår er med oss, kan vi fara, for vi kan ikkje sjå andletet til mannen om ikkje veslebroren vår er med oss.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 27,
    "text": "Då sa far min, tenaren din, til oss: 'De veit at kona mi fødde meg to søner."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 28,
    "text": "Den eine gjekk bort frå meg, og eg sa: Han er visseleg riven i hel! Og eg har ikkje sett han sidan."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 29,
    "text": "Om de tek denne frå meg òg, og det hender han ei ulukke, då fører de mitt grå hår ned i dødsriket med sorg.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 30,
    "text": "Når eg no kjem heim til far min, tenaren din, og guten ikkje er med oss – for livet hans er bunde til livet hans –",
    "versions": [
      {
        "text": "Når eg no kjem heim til far min, tenaren din, og guten ikkje er med oss – for sjela hans er bunden til sjela hans –",
        "explanation": "Det hebraiske נֶפֶשׁ (nefesh) kan omsetjast 'sjel' eller 'liv'. I denne konteksten er 'liv' meir naturleg på nynorsk og gjev betre flyt for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 31,
    "text": "då vil han døy når han ser at guten ikkje er med. Og tenarane dine vil føra det grå håret til far vår, tenaren din, ned i dødsriket med sorg."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 32,
    "text": "For tenaren din gjekk god for guten hos far min og sa: 'Om eg ikkje fører han tilbake til deg, vil eg stå med skuld hos far min alle mine dagar.'"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 33,
    "text": "Lat no tenaren din bli att som slave for herren min i staden for guten, og lat guten fara heim med brørne sine."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 34,
    "text": "For korleis kan eg fara heim til far min utan at guten er med meg? Eg kan ikkje sjå på den ulukka som då vil ramma far min.»"
  }
]