[
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 1,
    "text": "Josef klarte ikkje lenger å halda att kjenslene sine framfor alle som stod rundt han. Han ropa: «Lat alle gå ut frå meg!» Så var det ingen som var til stades då Josef gav seg til kjenne for brørne sine."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 2,
    "text": "Han gret så høgt at egyptarane høyrde det, og huset til farao fekk òg vita det."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 3,
    "text": "Josef sa til brørne sine: «Eg er Josef! Lever far min enno?» Men brørne hans kunne ikkje svara han, for dei var lamslåtte framfor han."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 4,
    "text": "Då sa Josef til brørne sine: «Kom nærare meg!» Og dei kom nærare. Han sa: «Eg er Josef, bror dykkar, han som de selde til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 5,
    "text": "Men no, ver ikkje sorgfulle og ikkje sinte på dykk sjølve fordi de selde meg hit. For Gud sende meg føre dykk for å berga liv."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 6,
    "text": "For no har det vore hungersnaud i landet i to år, og det er enno fem år att der det ikkje vil vera pløying eller innhausting."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 7,
    "text": "Gud sende meg føre dykk for å sikra at de får etterkomarar på jorda, og for å halda dykk i live ved ei stor berging."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 8,
    "text": "Så det var ikkje de som sende meg hit, men Gud. Han har sett meg til far for farao, til herre over heile huset hans og til herskar over heile Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 9,
    "text": "Skund dykk og far opp til far min og sei til han: 'Så seier son din Josef: Gud har sett meg til herre over heile Egypt. Kom ned til meg, dryg ikkje!"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 10,
    "text": "Du skal bu i landet Gosen og vera nær meg, du og borna dine og barneborna dine, småfeet ditt og storfeet ditt og alt du eig."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 11,
    "text": "Der vil eg syta for deg, for det er enno fem år att med hungersnaud. Elles vil du og huslyden din og alle som høyrer deg til, bli utarma.'"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 12,
    "text": "Sjå, de ser med eigne auge, og bror min Benjamin ser, at det er min eigen munn som talar til dykk."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 13,
    "text": "Fortel far min om all æra mi i Egypt og om alt de har sett. Skund dykk og før far min hit ned!"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 14,
    "text": "Så kasta han seg om halsen på Benjamin, bror sin, og gret. Og Benjamin gret ved halsen hans."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 15,
    "text": "Han kyste alle brørne sine og gret over dei. Etterpå snakka brørne hans med han."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 16,
    "text": "Ryktet nådde huset til farao: «Brørne til Josef har kome!» Farao og tenarane hans vart glade for dette."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 17,
    "text": "Farao sa til Josef: «Sei til brørne dine: 'Gjer dette: Lessa pakkedyra dykkar og far av stad til landet Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 18,
    "text": "Hent far dykkar og familiane dykkar og kom til meg. Eg vil gje dykk det beste i Egypt, og de skal eta av overfloda i landet.'"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 19,
    "text": "Du har fått påbod om dette: Gjer det! Ta med dykk vogner frå Egypt til borna og konene dykkar, hent far dykkar og kom!"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 20,
    "text": "Bry dykk ikkje om eigedelane dykkar, for det beste i heile Egypt skal vera dykkar."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 21,
    "text": "Israels søner gjorde det. Josef gav dei vogner etter påbod frå farao, og han gav dei mat til reisa."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 22,
    "text": "Til kvar av dei gav han eit skifte med klede, men til Benjamin gav han tre hundre sølvstykke og fem skifte med klede."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 23,
    "text": "Til far sin sende han ti esel lasta med det beste frå Egypt, og ti eselhopper lasta med korn, brød og mat til far sin på reisa."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 24,
    "text": "Så sende han brørne sine av stad, og dei drog. Han sa til dei: «Krangla ikkje på vegen!»"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 25,
    "text": "Dei drog opp frå Egypt og kom til landet Kanaan, til Jakob, far sin."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 26,
    "text": "Dei fortalde han: «Josef lever enno! Han er herskar over heile Egypt.» Men hjartet hans var kjensleslaust, for han trudde dei ikkje."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 27,
    "text": "Men då dei fortalde han alt det Josef hadde sagt til dei, og han såg vognene som Josef hadde sendt for å henta han, då livna ånda til Jakob, far deira, opp att."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 28,
    "text": "Israel sa: «Det er nok! Josef, son min, lever enno. Eg vil fara og sjå han før eg døyr.»"
  }
]