[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 1,
    "text": "Israel braut opp med alt han eigde og kom til Beer-Sjeba. Der ofra han slaktoffer til Gud, far sin Isak sin Gud."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 2,
    "text": "Gud tala til Israel i eit syn om natta og sa: «Jakob! Jakob!» Han svara: «Her er eg.»"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 3,
    "text": "Han sa: «Eg er Gud, far din sin Gud. Ver ikkje redd for å dra ned til Egypt, for der vil eg gjera deg til eit stort folk."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 4,
    "text": "Eg vil sjølv dra ned til Egypt saman med deg, og eg vil også føra deg opp att. Og Josef skal leggja handa si over auga dine.»"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 5,
    "text": "Så braut Jakob opp frå Beer-Sjeba. Israels søner sette Jakob, far sin, og borna og konene sine på vognene som farao hadde sendt for å henta han."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 6,
    "text": "Dei tok med seg buskapen og eigedomane dei hadde samla i Kanaan og kom til Egypt – Jakob og heile ætta hans."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 7,
    "text": "Sønene og sonesønene sine tok han med seg, døtrene og sonedøtrene sine – heile ætta si førte han med seg til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 8,
    "text": "Dette er namna på Israels søner som kom til Egypt, Jakob og sønene hans: Ruben, den førstefødde sonen til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 9,
    "text": "Sønene til Ruben var Hanok, Pallu, Hesron og Karmi."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 10,
    "text": "Sønene til Simeon var Jemuel, Jamin, Ohad, Jakin, Sohar og Saul, son til ei kanaaneisk kvinne."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 11,
    "text": "Sønene til Levi var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 12,
    "text": "Sønene til Juda var Er, Onan, Sjela, Peres og Serah. Men Er og Onan døydde i Kanaan. Sønene til Peres var Hesron og Hamul."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 13,
    "text": "Sønene til Jissakar var Tola, Puvva, Job og Sjimron."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 14,
    "text": "Sønene til Sebulon var Sered, Elon og Jahleel."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 15,
    "text": "Dette var sønene til Lea, som ho fødde til Jakob i Paddan-Aram, og dessutan Dina, dotter hans. Talet på søner og døtrer var trettitre."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 16,
    "text": "Sønene til Gad var Sifjon, Haggi, Sjuni, Esbon, Eri, Arodi og Areli."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 17,
    "text": "Sønene til Asjer var Jimna, Jisjva, Jisjvi og Beria, og Serah var syster deira. Sønene til Beria var Heber og Malkiel."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 18,
    "text": "Dette var sønene til Silpa, som Laban gav til Lea, dotter si. Ho fødde desse til Jakob – seksten i talet."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 19,
    "text": "Sønene til Rakel, kona til Jakob, var Josef og Benjamin."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 20,
    "text": "I Egypt vart det fødd søner til Josef. Asnat, dotter til Potifera, presten i On, fødde han Manasse og Efraim."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 21,
    "text": "Sønene til Benjamin var Bela, Beker, Asjbel, Gera, Naaman, Ehi, Rosj, Muppim, Huppim og Ard."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 22,
    "text": "Dette var sønene til Rakel, som vart fødde til Jakob – fjorten i talet."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 23,
    "text": "Sonen til Dan var Husjim."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 24,
    "text": "Sønene til Naftali var Jahseel, Guni, Jeser og Sjillem."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 25,
    "text": "Dette var sønene til Bilha, som Laban gav til Rakel, dotter si. Ho fødde desse til Jakob – sju i talet."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 26,
    "text": "Alle som kom med Jakob til Egypt, dei som stamma frå han – utan å rekna med konene til sønene hans – var sekstiseks i talet."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 27,
    "text": "Sønene til Josef som vart fødde i Egypt, var to. Alle i Jakobs hus som kom til Egypt, var sytti."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 28,
    "text": "Jakob sende Juda føre seg til Josef for å visa vegen til Gosen. Så kom dei til landet Gosen."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 29,
    "text": "Josef spente for vogna si og drog opp for å møta Israel, far sin, i Gosen. Då han møtte han, kasta han seg om halsen hans og gret lenge ved halsen hans."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 30,
    "text": "Israel sa til Josef: «No kan eg døy, etter at eg har sett andletet ditt og veit at du enno lever.»"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 31,
    "text": "Josef sa til brørne sine og til huset til far sin: «Eg vil dra opp og fortelja farao og seia til han: Brørne mine og huset til far min, som var i Kanaan, har kome til meg."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 32,
    "text": "Mennene er gjetarar, for dei har alltid halde buskap. Sauene og storfeet og alt dei eig, har dei teke med seg."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 33,
    "text": "Når farao kallar dykk inn og spør kva arbeid de driv med,"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 34,
    "text": "då skal de svara: Tenarane dine har halde buskap frå ungdomen og til no, både vi og fedrane våre. Då får de bu i landet Gosen, for alle sauegjetarar er ein styggedom for egyptarane.»"
  }
]