[
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 1,
    "text": "Josef kom og fortalde farao: «Far min og brørne mine har kome frå Kanaan-landet med sauene og feet sitt og alt dei eig. No er dei i Gosen-landet.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 2,
    "text": "Han tok fem av brørne sine med seg og førte dei fram for farao."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 3,
    "text": "Farao spurde brørne hans: «Kva er arbeidet dykkar?» Dei svara farao: «Tenarane dine er gjetarar, både vi og fedrane våre.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 4,
    "text": "Dei sa til farao: «Vi har kome for å bu ei tid i landet, for det finst ikkje beite for sauene til tenarane dine. Nauda er hard i Kanaan-landet. Lat no tenarane dine få bu i Gosen-landet.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 5,
    "text": "Farao sa til Josef: «Far din og brørne dine har kome til deg."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 6,
    "text": "Egypt-landet ligg ope for deg. Lat far din og brørne dine bu i den beste delen av landet. Lat dei bu i Gosen-landet. Og om du veit at det finst dugande menn blant dei, så set dei til å ha tilsyn med buskapen min.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 7,
    "text": "Josef førte Jakob, far sin, inn og stilte han fram for farao. Og Jakob velsigna farao."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 8,
    "text": "Farao spurde Jakob: «Kor mange år har du levd?»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 9,
    "text": "Jakob svara farao: «Åra eg har vandra, er hundre og tretti. Få og vonde har leveåra mine vore. Dei når ikkje opp til dei åra fedrane mine vandra i.»",
    "versions": [
      {
        "text": "Jakob svara farao: «Eg har vandra i hundre og tretti år. Få og vonde har leveåra mine vore. Dei når ikkje opp til dei åra fedrane mine vandra i.»",
        "explanation": "Den hebraiske teksten har 'ymei shnei meguray' (dagane/åra av mine vandringar) som subjekt. Omformuleringa gjer det tydelegare at Jakob svarar direkte på spørsmålet om kor mange år han har levd, samstundes som det poetiske uttrykket 'vandra' blir bevart."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 10,
    "text": "Så velsigna Jakob farao og gjekk ut frå han."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 11,
    "text": "Josef lét far sin og brørne sine bu i Egypt-landet og gav dei eigedom i den beste delen av landet, i Ramses-området, slik farao hadde bode."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 12,
    "text": "Josef forsørgde far sin og brørne sine og heile farshuset med mat, alt etter kor stor familien var.",
    "versions": [
      {
        "text": "Josef forsørgde far sin og brørne sine og heile farshuset med mat etter kor mange born dei hadde.",
        "explanation": "Uttrykket 'lefi hattaf' tyder bokstavleg 'etter munnen på dei små' og refererer til familiestorleiken generelt, ikkje berre til talet på born. 'Alt etter kor stor familien var' er meir dekkande og flyt betre på nynorsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 13,
    "text": "Det fanst ikkje mat i heile landet, for nauda var svært hard. Både Egypt-landet og Kanaan-landet vansmekta på grunn av svolten."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 14,
    "text": "Josef samla inn alle pengane som fanst i Egypt-landet og i Kanaan-landet, som betaling for kornet dei kjøpte. Og Josef førte pengane til huset til farao.",
    "versions": [
      {
        "text": "Josef samla inn alle pengane som fanst i Egypt-landet og i Kanaan-landet, i byte for kornet dei kjøpte. Og Josef førte pengane til huset åt farao.",
        "explanation": "På nynorsk er 'til' meir naturleg enn 'åt' i denne samanhengen når det gjeld eigedom/tilhøyrsle. 'Åt' kan brukast, men 'til' flyt betre i moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 15,
    "text": "Då pengane tok slutt i Egypt-landet og i Kanaan-landet, kom alle egyptarane til Josef og sa: «Gjev oss mat! Kvifor skal vi døy framfor augo dine? For pengane er borte.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 16,
    "text": "Josef sa: «Kom med buskapen dykkar, så gjev eg dykk mat i byte for buskapen, sidan pengane er borte.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 17,
    "text": "Så førte dei buskapen sin til Josef, og Josef gav dei mat i byte for hestane, saueflokkane, storfeet og esla. Det året forsørgde han dei med mat i byte for all buskapen deira."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 18,
    "text": "Då det året var omme, kom dei til han det andre året og sa: «Vi kan ikkje løyna for herren vår at pengane er brukte opp, og buskapen høyrer alt herren vår til. Det er ikkje noko att for herren vår, berre kroppane våre og jorda vår."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 19,
    "text": "Kvifor skal vi døy framfor augo dine, både vi og jorda vår? Kjøp oss og jorda vår for mat, så skal vi og jorda vår vera trælar for farao. Gjev oss såkorn så vi kan leva og ikkje døy, og så jorda ikkje skal liggja øyde.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 20,
    "text": "Så kjøpte Josef all jorda i Egypt for farao. For alle egyptarane selde åkrane sine, fordi nauda var så hard over dei. Slik vart landet farao sin eigedom."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 21,
    "text": "Og folket flytte han til byane, frå den eine enden av Egypt til den andre."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 22,
    "text": "Berre jorda til prestane kjøpte han ikkje, for prestane hadde fast underhald frå farao og levde av det farao gav dei. Difor selde dei ikkje jorda si."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 23,
    "text": "Josef sa til folket: «Sjå, i dag har eg kjøpt dykk og jorda dykkar for farao. Her har de såkorn, så de kan så jorda."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 24,
    "text": "Når avlinga kjem, skal de gje femteparten til farao. Fire femtedelar skal de ha sjølve til såkorn for åkeren og til mat for dykk og huslyden dykkar og til mat for borna dykkar.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 25,
    "text": "Dei sa: «Du har berga livet vårt! Lat oss finna nåde for auga til herren vår, så skal vi vera trælar for farao.»",
    "versions": [
      {
        "text": "Dei sa: «Du har berga livet vårt! Lat oss finna nåde for augo åt herren vår, så vil vi vera trælar for farao.»",
        "explanation": "To mindre justeringar: 1) 'auga til' er meir konsistent med moderne nynorsk enn 'augo åt'. 2) Det hebraiske 'vehayinu' (og vi skal vera) uttrykkjer meir ein konsekvens/resultat enn ein vilje, så 'så skal vi' passar betre enn 'så vil vi'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 26,
    "text": "Josef gjorde det til ei lov, som gjeld den dag i dag, at femteparten av avlinga frå jorda i Egypt skal høyra farao til. Berre jorda til prestane vart ikkje farao sin eigedom."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 27,
    "text": "Israel vart buande i Egypt-landet, i Gosen-området. Dei slo seg ned der, var fruktbare og vart svært tallrike."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 28,
    "text": "Jakob levde i Egypt-landet i sytten år. Jakobs levedagar vart hundre og førtisju år."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 29,
    "text": "Då tida nærma seg at Israel skulle døy, kalla han på Josef, son sin, og sa til han: «Om eg har funne nåde for augo dine, så legg handa di under hofta mi og gjer meg denne velgjerda i truskap: Grav meg ikkje ned i Egypt!»",
    "versions": [
      {
        "text": "Då tida nærma seg at Israel skulle døy, kalla han på Josef, son sin, og sa til han: «Om eg har funne nåde for augo dine, så legg handa di under hofta mi og vis meg truskap og miskunn: Grav meg ikkje ned i Egypt!",
        "explanation": "Det hebraiske uttrykket 'chesed ve'emet' (nåde/velgjerning og sanning/truskap) er ein fast frase som tyder 'ei påliteleg velgjerning' eller 'trufast godleik'. 'Vis meg truskap og miskunn' er litt upresist; 'gjer meg denne velgjerda i truskap' fangar betre meininga om ei konkret handling gjort i truskap."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 30,
    "text": "Når eg kviler hos fedrane mine, skal du føra meg ut av Egypt og gravleggja meg i grava deira.» Han svara: «Eg skal gjera som du seier.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 31,
    "text": "Då sa han: «Sver det for meg!» Og han svor det. Så bøygde Israel seg ned ved hovudgjerda på senga."
  }
]