[
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 1,
    "text": "Ei tid etter dette hende det at nokon sa til Josef: «Far din er sjuk.» Då tok han med seg dei to sønene sine, Manasse og Efraim."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 2,
    "text": "Då Jakob fekk vita at sonen hans Josef kom til han, samla han kreftene og sette seg opp i senga."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 3,
    "text": "Jakob sa til Josef: «Gud Den Allmektige synte seg for meg i Lus i Kanaan-landet og velsigna meg."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 4,
    "text": "Han sa til meg: Sjå, eg vil gjera deg fruktbar og tallrik og gjera deg til ei samling av folkeslag. Eg vil gje dette landet til etterkomarane dine som ei evig eige."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 5,
    "text": "No skal dei to sønene dine som vart fødde i Egypt før eg kom hit til deg, vera mine. Efraim og Manasse skal vera mine, liksom Ruben og Simeon."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 6,
    "text": "Men dei borna du får etter dei, skal vera dine. Dei skal reknast under namna til brørne sine når det gjeld arvelodden deira."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 7,
    "text": "Då eg kom frå Paddan, døydde Rakel frå meg i Kanaan-landet, på vegen då det endå var eit stykke att til Efrata. Eg gravla henne der ved vegen til Efrata, det vil seia Betlehem.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 8,
    "text": "Då Israel såg sønene til Josef, spurde han: «Kven er desse?»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 9,
    "text": "Josef svara far sin: «Det er sønene mine, som Gud har gjeve meg her.» Då sa han: «Kom hit til meg med dei, så eg kan velsigna dei.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 10,
    "text": "Augo til Israel var svake av alderdom, så han kunne ikkje sjå. Josef førte dei bort til han, og han kyste dei og tok dei i famn."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 11,
    "text": "Israel sa til Josef: «Eg trudde aldri eg skulle få sjå andletet ditt att, men no har Gud late meg sjå etterkomarane dine òg.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 12,
    "text": "Josef tok dei bort frå knea hans og bøygde seg til jorda med andletet mot bakken."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 13,
    "text": "Så tok Josef dei begge, Efraim i høgre handa si mot venstre sida til Israel, og Manasse i venstre handa si mot høgre sida til Israel, og førte dei fram til han."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 14,
    "text": "Men Israel rekte ut høgre handa si og la henne på hovudet til Efraim, endå han var den yngste, og venstre handa si la han på hovudet til Manasse. Med vilje kryssa han hendene, for Manasse var den førstefødde."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 15,
    "text": "Han velsigna Josef og sa: «Måtte den Gud som fedrane mine Abraham og Isak vandra for, den Gud som har vore min hyrding heile mitt liv til denne dag,"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 16,
    "text": "den engelen som har løyst meg ut frå alt vondt, velsigna desse gutane. Lat namnet mitt og namna til fedrane mine Abraham og Isak leva vidare gjennom dei, og lat dei veksa til ei stor mengd på jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 17,
    "text": "Då Josef såg at far hans la høgre handa si på hovudet til Efraim, mishaga det han. Han greip handa til far sin for å flytta henne frå hovudet til Efraim over til hovudet til Manasse."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 18,
    "text": "Josef sa til far sin: «Ikkje slik, far! Det er denne som er den førstefødde. Legg høgre handa di på hans hovud.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 19,
    "text": "Men far hans nekta og sa: «Eg veit det, son min, eg veit det. Han skal òg verta eit folk, og han skal òg verta stor. Men likevel skal den yngre broren verta større enn han, og etterkomarane hans skal verta ei mengd av folkeslag.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 20,
    "text": "Han velsigna dei den dagen og sa: «Med dykk skal Israel velsigna og seia: Måtte Gud gjera deg som Efraim og Manasse.» Slik sette han Efraim framfor Manasse."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 21,
    "text": "Israel sa til Josef: «Sjå, eg skal døy, men Gud skal vera med dykk og føra dykk attende til landet til fedrane dykkar."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 22,
    "text": "Og eg gjev deg Sikem, ein fjellrygg meir enn brørne dine, som eg tok frå amorittane med sverdet og bogen min.»"
  }
]