[
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 1,
    "text": "Jakob kalla sønene sine til seg og sa: «Samle dykk, så skal eg fortelja dykk kva som skal henda dykk i dei siste dagane.»",
    "versions": [
      {
        "text": "Jakob kalla på sønene sine og sa: «Samle dykk, så skal eg fortelja dykk kva som skal henda dykk i dei siste dagane.",
        "explanation": "«Kalla til seg» er meir naturleg nynorsk enn «kalla på» når det gjeld å samla nokon for å gje dei eit bodskap."
      },
      {
        "text": "Jakob kalla sønene sine til seg og sa: «Samle dykk, så skal eg fortelja dykk kva som skal henda dykk i dei siste dagane.",
        "explanation": "Verset manglar avsluttande hermeteikn (»)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 2,
    "text": "Kom saman og høyr, de søner av Jakob, høyr på Israel, far dykkar!"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 3,
    "text": "Ruben, du er den førstefødde, mi kraft og den første frukta av mi manndomsstyrke, fremst i ære og fremst i makt."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 4,
    "text": "Ustø som vatn skal du ikkje ha forrang, for du steig opp i senga til far din. Då vanhelga du leiet mitt – han steig opp i det!"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 5,
    "text": "Simeon og Levi er brør, valdsverktøy er sverda deira.",
    "versions": [
      {
        "text": "Simeon og Levi er brør, våpen til vald er sverda deira.",
        "explanation": "Hebraisk «מְכֵרֹתֵיהֶם» er eit vanskeleg ord, men «כְּלֵי חָמָס» tyder 'valdsreiskapar/valdsverktøy'. 'Våpen til vald' er litt klønete; 'valdsverktøy' gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 6,
    "text": "I rådet deira skal mi sjel ikkje koma, i forsamlinga deira skal mi ære ikkje blanda seg, for i vreiden sin drap dei ein mann, og etter eige godtykke skamskar dei oksar.",
    "versions": [
      {
        "text": "I rådet deira skal mi sjel ikkje koma, i forsamlinga deira skal mi ære ikkje blanda seg, for i sinnet sitt drap dei menn, og etter eige godtykke skamskar dei oksar.",
        "explanation": "Hebraisk «אִישׁ» (ish) er eintal «ein mann», ikkje fleirtal. Og «בְאַפָּם» tyder «i vreiden sin» meir enn «i sinnet sitt»."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 7,
    "text": "Forbanna vere vreiden deira, for han er hard, og raseriet deira, for det er grumt! Eg skal dela dei opp i Jakob og spreia dei i Israel."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 8,
    "text": "Juda, deg skal brørne dine prisa! Handa di skal vera på nakken til fiendane dine, sønene til far din skal bøya seg for deg."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 9,
    "text": "Juda er ei ung løve. Frå byttet har du stige opp, son min. Han legg seg ned og kviler som ei løve, som ei løvinne – kven vågar å vekkja han?"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 10,
    "text": "Kongestaven skal ikkje vika frå Juda, herskerstaven ikkje frå føtene hans, til Sjilo kjem, og folka skal lyda han.",
    "versions": [
      {
        "text": "Kongestaven skal ikkje vika frå Juda, herskerstaven ikkje frå føtene hans, til han som han tilhøyrer kjem, og folka skal lyda han.",
        "explanation": "«שִׁילֹה» (Shiloh) er eit notorisk vanskeleg omgrep. Fleire tolkingar finst, men den vanlege løysinga er å halda det som eigennamn «Sjilo» eller omsetja det som «til han det tilhøyrer». Noverande tekst «til han som han tilhøyrer» er grammatisk uklår."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 11,
    "text": "Han bind eselet sitt til vintreet og eselfolet til den edle ranken. Han vaskar kleda sine i vin og kappa si i druveblod."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 12,
    "text": "Augene hans er mørkare enn vin, og tennene kvitare enn mjølk.",
    "versions": [
      {
        "text": "Augene er mørkare enn vin, og tennene kvitare enn mjølk.",
        "explanation": "Det manglar eit pronomen «hans» for å knyta verset til Juda som blir omtala i konteksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 13,
    "text": "Sebulon skal bu ved havstranda, ved kysten der skipa legg til, og grensa hans skal nå til Sidon."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 14,
    "text": "Jissakar er eit sterkbygd esel som ligg mellom sauekvea.",
    "versions": [
      {
        "text": "Jissakar er eit sterkt esel som ligg mellom kvefoldene.",
        "explanation": "«חֲמֹר גָּרֶם» tyder 'eit knoklete/sterkbygd esel' (garem = bein/knokkel). «הַֽמִּשְׁפְּתָֽיִם» refererer til sauekvea eller pakksalane. 'Kvefoldene' er uvanleg; 'sauekvea' er meir forståeleg."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 15,
    "text": "Han såg at kvila var god og at landet var fagert. Då bøygde han ryggen til å bera og vart ein træl under tvangsarbeid."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 16,
    "text": "Dan skal døma folket sitt som ein av Israels stammar."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 17,
    "text": "Dan skal vera ein slange ved vegen, ein hoggorm ved stigen, som bit hesten i hælane så rytteren fell bakover."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 18,
    "text": "På di frelse ventar eg, Herre!"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 19,
    "text": "Gad – røvarflokkar skal trengja på han, men han skal trengja på hælane deira.",
    "versions": [
      {
        "text": "Gad – røvarflokkar skal trengja han, men han skal trengja dei tilbake i hælane.",
        "explanation": "Hebraisk «עָקֵב» (akev) tyder «hæl» og refererer til at Gad skal jaga fiendane og angripa dei bakfrå (i hælane deira), ikkje at han trengjer dei «tilbake i hælane»."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 20,
    "text": "Frå Asjer kjem feit mat, han gjev kongelege delikatessar.",
    "versions": [
      {
        "text": "Frå Asjer kjem feit mat, han gjev kongelegdelikatessar.",
        "explanation": "Ordet 'kongelegdelikatessar' bør skrivast som to ord: 'kongelege delikatessar' for korrekt nynorsk rettskriving."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 21,
    "text": "Naftali er ei hind som spring fritt, han talar vakre ord."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 22,
    "text": "Josef er eit fruktbart tre, eit fruktbart tre ved ei kjelde, greinene rankar seg over muren.",
    "versions": [
      {
        "text": "Josef er eit fruktbart tre, eit fruktbart tre ved ei kjelde, greinene strekkjer seg over muren.",
        "explanation": "Hebraisk «בָּנוֹת» tyder bokstavleg «døtrer» (her kanskje «greiner» i poetisk tyding), og «צָעֲדָה» tyder «vandrar/steg». Noverande «greinene strekkjer seg» er ei tolking, men «døtrene vandrar» er nærare originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 23,
    "text": "Bogeskodarane gjekk hardt imot han, dei skaut og bar hat mot han."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 24,
    "text": "Men bogen hans heldt seg stødig, og armane hans var smidige, ved hendene til Jakobs Mektige, derfrå kjem Hyrden, Israels Klippe,"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 25,
    "text": "ved din fars Gud – måtte han hjelpa deg – og ved Den Allmektige – måtte han velsigna deg med velsigningar frå himmelen der oppe, velsigningar frå djupet som ligg der nede, velsigningar frå bryst og morsliv."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 26,
    "text": "Velsigningane frå far din er sterkare enn velsigningane frå dei eldgamle fjella, til grensa av dei evige haugane. Måtte dei koma over hovudet til Josef, over issen til han som er vigsla mellom brørne sine.",
    "versions": [
      {
        "text": "Velsigningane frå far din er sterkare enn velsigningane frå dei evige fjella, herlegdomen frå dei evige haugane. Måtte dei koma over hovudet til Josef, over issen til han som er fyrste mellom brørne sine.",
        "explanation": "«תַּאֲוַת» tyder 'grense/ynskje', ikkje 'herlegdom'. «נְזִיר» tyder 'vigsla/avskild' (som i nasirear), ikkje 'fyrste'. Josef var avskild frå brørne sine."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 27,
    "text": "Benjamin er ein grådig ulv. Om morgonen et han byttet, og om kvelden deler han rovet."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 28,
    "text": "Alle desse er Israels tolv stammar, og dette var det far deira sa til dei då han velsigna dei. Han gav kvar av dei si eiga velsigning."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 29,
    "text": "Så gav han dei denne ordren: «Eg skal no samlast til folket mitt. Grav meg ned hos fedrane mine, i hòla på marka til hetitten Efron,"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 30,
    "text": "i hòla på Makpela-marka, som ligg framfor Mamre i Kanaan, den marka Abraham kjøpte av hetitten Efron til gravplass."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 31,
    "text": "Der gravla dei Abraham og Sara, kona hans. Der gravla dei Isak og Rebekka, kona hans. Og der gravla eg Lea."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 32,
    "text": "Marka og hòla der vart kjøpt frå hetittane.»"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 33,
    "text": "Då Jakob var ferdig med å gje sønene sine desse påboda, drog han føtene opp i senga og anda ut. Slik vart han samla til folket sitt."
  }
]