[
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 1,
    "text": "Dette er boka om Adams ætt. Den dagen Gud skapte mennesket, laga han det i Guds likning."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 2,
    "text": "Til mann og kvinne skapte han dei. Han velsigna dei og kalla dei menneske den dagen dei vart skapte."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 3,
    "text": "Då Adam var hundre og tretti år gammal, fekk han ein son som var lik han, skapt i hans bilete. Han kalla han Set."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 4,
    "text": "Etter at Adam hadde fått Set, levde han åtte hundre år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 5,
    "text": "Alle dagane Adam levde, vart ni hundre og tretti år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 6,
    "text": "Då Set var hundre og fem år gammal, fekk han Enosj."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 7,
    "text": "Etter at Set hadde fått Enosj, levde han åtte hundre og sju år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 8,
    "text": "Alle dagane Set levde, vart ni hundre og tolv år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 9,
    "text": "Då Enosj var nitti år gammal, fekk han Kenan."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 10,
    "text": "Etter at Enosj hadde fått Kenan, levde han åtte hundre og femten år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 11,
    "text": "Alle dagane Enosj levde, vart ni hundre og fem år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 12,
    "text": "Då Kenan var sytti år gammal, fekk han Mahalalel."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 13,
    "text": "Etter at Kenan hadde fått Mahalalel, levde han åtte hundre og førti år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 14,
    "text": "Alle dagane Kenan levde, vart ni hundre og ti år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 15,
    "text": "Då Mahalalel var sekstifem år gammal, fekk han Jared."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 16,
    "text": "Etter at Mahalalel hadde fått Jared, levde han åtte hundre og tretti år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 17,
    "text": "Alle dagane Mahalalel levde, vart åtte hundre og nittifem år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 18,
    "text": "Då Jared var hundre og sekstitwo år gammal, fekk han Henok."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 19,
    "text": "Etter at Jared hadde fått Henok, levde han åtte hundre år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 20,
    "text": "Alle dagane Jared levde, vart ni hundre og sekstitwo år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 21,
    "text": "Då Henok var sekstifem år gammal, fekk han Metusjalah."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 22,
    "text": "Henok vandra med Gud i tre hundre år etter at han hadde fått Metusjalah, og han fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 23,
    "text": "Alle dagane Henok levde, vart tre hundre og sekstifem år."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 24,
    "text": "Henok vandra med Gud. Så var han borte, for Gud tok han bort."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 25,
    "text": "Då Metusjalah var hundre og åttisju år gammal, fekk han Lamek."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 26,
    "text": "Etter at Metusjalah hadde fått Lamek, levde han sju hundre og åttitwo år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 27,
    "text": "Alle dagane Metusjalah levde, vart ni hundre og sekstini år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 28,
    "text": "Då Lamek var hundre og åttitwo år gammal, fekk han ein son."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 29,
    "text": "Han kalla han Noah og sa: «Han skal trøysta oss i arbeidet vårt og i slitet med hendene våre på den jorda som Herren har forbanna.»"
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 30,
    "text": "Etter at Lamek hadde fått Noah, levde han fem hundre og nittifem år og fekk søner og døtrer."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 31,
    "text": "Alle dagane Lamek levde, vart sju hundre og syttisju år. Så døydde han."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 32,
    "text": "Då Noah var fem hundre år gammal, fekk han sønene Sem, Kam og Jafet."
  }
]