[
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 1,
    "text": "Josef kasta seg over far sin, gret over han og kyste han."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 2,
    "text": "Josef gav tenarane sine, legane, ordre om å balsamere far sin. Så balsamerte legane Israel."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 3,
    "text": "Det tok førti dagar, for så lang tid kravde balsameringa. Og egyptarane sørgde over han i sytti dagar."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 4,
    "text": "Då sørgjedagane var over, sa Josef til hoffet åt farao: «Om eg har funne velvilje hos dykk, sei då til farao:"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 5,
    "text": "Far min tok meg i eid og sa: 'Sjå, eg skal døy. I grava mi, som eg grov ut til meg i Kanaan, der skal du gravleggje meg.' Lat meg no få dra opp og gravleggje far min, så skal eg koma tilbake.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 6,
    "text": "Farao svara: «Dra opp og gravlegg far din, slik han tok deg i eid på.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 7,
    "text": "Så drog Josef opp for å gravleggje far sin. Med han drog alle tenarane til farao, dei eldste i huset hans og alle dei eldste i Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 8,
    "text": "Heile huset til Josef drog òg, og brørne hans og huset til far hans. Berre småborna, saueflokkane og storfeet lét dei att i Gosen."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 9,
    "text": "Det drog òg vogner og ryttarar opp med han, så det vart eit svært stort følgje."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 10,
    "text": "Då dei kom til Goren-Haatad, på den andre sida av Jordan, heldt dei ei stor og mektig sørgjefeiring der. Han heldt sju dagars sorg for far sin."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 11,
    "text": "Då kanaanearane som budde i landet, såg sørginga ved Goren-Haatad, sa dei: «Dette er ei tung sorg for egyptarane.» Difor kalla dei staden Abel-Misrajim, som ligg på den andre sida av Jordan."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 12,
    "text": "Sønene hans gjorde som han hadde bede dei om."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 13,
    "text": "Sønene hans førte han til Kanaan og gravla han i hola på Makpela-marka, den marka Abraham hadde kjøpt til gravstad av hetitten Efron, aust for Mamre."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 14,
    "text": "Etter at Josef hadde gravlagt far sin, vende han tilbake til Egypt saman med brørne sine og alle dei som hadde drege opp med han for å gravleggje far hans."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 15,
    "text": "Då brørne til Josef såg at far deira var død, sa dei: «Tenkj om Josef ber nag til oss og vil gje oss att for alt det vonde vi gjorde mot han!»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 16,
    "text": "Så sende dei bod til Josef og sa: «Far din gav oss dette påbodet før han døydde:"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 17,
    "text": "Sei dette til Josef: Eg bed deg, tilgjev brørne dine brotet og synda deira, for dei handla vondt mot deg. Tilgjev no brotet til tenarane åt din fars Gud.» Josef gret då dei tala slik til han."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 18,
    "text": "Brørne hans kom òg sjølve og fall ned framfor han og sa: «Sjå, vi er dine slavar.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 19,
    "text": "Men Josef sa til dei: «Ver ikkje redde! Er eg i Guds stad?"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 20,
    "text": "De tenkte å gjera vondt mot meg, men Gud tenkte det til det gode, for at det skulle gå som det gjer i dag: at mykje folk skulle haldast i live."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 21,
    "text": "Så ver ikkje redde! Eg skal sørgje for dykk og borna dykkar.» Slik trøysta han dei og tala venleg til dei."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 22,
    "text": "Josef vart buande i Egypt, han og huset til far hans. Josef levde i hundre og ti år."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 23,
    "text": "Josef fekk sjå born av Efraim i tredje ledd. Også borna til Makir, son til Manasse, vart fødde på knea til Josef."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 24,
    "text": "Josef sa til brørne sine: «Eg skal døy, men Gud skal sanneleg sjå til dykk og føre dykk opp frå dette landet til det landet han lova Abraham, Isak og Jakob med eid.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 25,
    "text": "Josef tok Israels søner i eid og sa: «Når Gud ser til dykk, skal de føre knoklane mine med dykk herifrå.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 26,
    "text": "Så døydde Josef, hundre og ti år gamal. Dei balsamerte han og la han i ei kiste i Egypt."
  }
]