[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 1,
    "text": "Då menneska tok til å bli mange på jorda, og dei fekk døtrer,"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 2,
    "text": "såg gudssønene at menneskedøtrene var vakre, og dei tok seg koner blant alle dei likte."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 3,
    "text": "Då sa Herren: «Anden min skal ikkje bli verande i mennesket for alltid, for det er berre kjøt. Dagane deira skal vera hundre og tjue år.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 4,
    "text": "På den tida var kjempene på jorda, og også seinare, då gudssønene gjekk inn til menneskedøtrene og dei fødde born til dei. Dette var dei veldige mennene frå gammal tid, dei namnkunnige."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 5,
    "text": "Herren såg at vondskapen til menneska var stor på jorda, og at alle tankar og planar i hjarta deira berre var vonde heile tida."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 6,
    "text": "Då angra Herren at han hadde skapt mennesket på jorda, og det gjorde vondt i hjarta hans."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 7,
    "text": "Herren sa: «Eg vil utsletta menneska som eg har skapt, frå jordoverflata – både menneske og fe, krypdyr og fuglar under himmelen – for eg angrar at eg laga dei.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men Noah fann nåde for Herrens auge."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dette er soga om Noah: Noah var ein rettferdig mann, ulastande i si tid. Noah vandra med Gud."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 10,
    "text": "Noah fekk tre søner: Sem, Ham og Jafet."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 11,
    "text": "Jorda vart forderva for Guds andlet og fylt med vald."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 12,
    "text": "Gud såg på jorda, og sjå, ho var forderva, for alt kjøt hadde forderva si ferd på jorda."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 13,
    "text": "Då sa Gud til Noah: «Eg har vedteke å gjera ende på alt kjøt, for jorda er full av vald på grunn av dei. Sjå, eg vil øydeleggja dei saman med jorda."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 14,
    "text": "Bygg deg ei ark av gofertre. Du skal laga rom i arka og tjørebreia henne innvendig og utvendig."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 15,
    "text": "Slik skal du byggja henne: Arka skal vera tre hundre alner lang, femti alner brei og tretti alner høg."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 16,
    "text": "Du skal laga ei opning for lys på arka og avslutta henne ei aln frå toppen. Døra til arka skal du setja på sida. Du skal byggja henne med tre høgder: ei nedste, ei mellomste og ei øvste."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 17,
    "text": "Sjå, eg sender storflaumen med vatn over jorda for å øydeleggja alt kjøt som har livsande under himmelen. Alt som er på jorda, skal døy."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men med deg vil eg oppretta mi pakt. Du skal gå inn i arka, du og sønene dine, kona di og svigerdøtrene dine saman med deg."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 19,
    "text": "Av alt levande, av alt kjøt, skal du føra to av kvart slag inn i arka for å halda dei i live saman med deg. Det skal vera hann og ho."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 20,
    "text": "Av fuglane etter sitt slag, av feet etter sitt slag, av alt kryp på marka etter sitt slag – to av kvart slag skal koma til deg for å bli haldne i live."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 21,
    "text": "Du skal ta med deg all slags mat som kan etast, og samla det hos deg. Det skal vera til føde for deg og for dei.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 22,
    "text": "Noah gjorde det. Han gjorde alt slik Gud hadde bode han."
  }
]