[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 1,
    "text": "Då menneska tok til å bli mange på jorda og det vart født dei døtrer,",
    "versions": [
      {
        "text": "Då menneska tok til å bli mange på jorda, og dei fekk døtrer,",
        "explanation": "Det hebraiske וּבָנ֖וֹת יֻלְּד֥וּ לָהֶֽם brukar passiv form ('døtrer vart fødde til dei'). Den noverande omsetjinga 'dei fekk døtrer' er aktiv og mindre presis. I tillegg bør kommaet før 'og' fjernast for betre flyt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 2,
    "text": "såg gudssønene at menneskedøtrene var vakre, og dei tok seg koner av alle dei valde ut.",
    "versions": [
      {
        "text": "såg gudssønene at menneskedøtrene var vakre, og dei tok seg koner blant alle dei likte.",
        "explanation": "Det hebraiske בָּחָרוּ (bacharu) tyder 'valde' eller 'valde ut', ikkje berre 'likte'. Originalen understrekar det aktive valet, ikkje berre preferanse. 'Av alle dei valde ut' er meir presist."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 3,
    "text": "Då sa Herren: «Anden min skal ikkje strida med mennesket for alltid, for det er berre kjøt. Dagane deira skal vera hundre og tjue år.»",
    "versions": [
      {
        "text": "Då sa Herren: «Anden min skal ikkje bli verande i mennesket for alltid, for det er berre kjøt. Dagane deira skal vera hundre og tjue år.»",
        "explanation": "Det hebraiske verbet יָדוֹן (yadon) er omdiskutert, men tyder truleg 'strida' eller 'dømma' snarare enn 'bli verande'. Mange omsetjingar brukar 'strida' eller liknande."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 4,
    "text": "På den tida var kjempene på jorda – og også seinare – då gudssønene gjekk inn til menneskedøtrene og dei fødde born til dei. Dette var dei veldige mennene frå gammal tid, dei namnkunnige.",
    "versions": [
      {
        "text": "På den tida var kjempene på jorda, og også seinare, då gudssønene gjekk inn til menneskedøtrene og dei fødde born til dei. Dette var dei veldige mennene frå gammal tid, dei namnkunnige.",
        "explanation": "Parentetisk innskot 'og også seinare' blir tydelegare med tankestrekar for betre munnleg flyt og for å markera at dette er ei tilføying til hovudsetninga."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 5,
    "text": "Herren såg at vondskapen til menneska var stor på jorda, og at kvar tanke og plan i hjarta deira berre var vond heile tida.",
    "versions": [
      {
        "text": "Herren såg at vondskapen til menneska var stor på jorda, og at alle tankar og planar i hjarta deira berre var vonde heile tida.",
        "explanation": "Det hebraiske יֵצֶר (jetser) står i eintal og viser til 'kvar einskild tanke/tilbøyelegheit'. Å bruka eintal ('kvar tanke og plan... var vond') gjev ei meir presis attgjeving av originalen og understrekar det gjennomgripande ved vondskapen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 6,
    "text": "Då angra Herren at han hadde skapt mennesket på jorda, og det gjorde vondt i hjarta hans."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 7,
    "text": "Herren sa: «Eg vil utsletta menneska som eg har skapt, frå jordoverflata – både menneske og fe, krypdyr og fuglar under himmelen – for eg angrar at eg laga dei.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men Noah fann nåde for Herrens auge."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dette er soga om Noah: Noah var ein rettferdig mann, ulastande mellom folket i si tid. Noah vandra med Gud.",
    "versions": [
      {
        "text": "Dette er soga om Noah: Noah var ein rettferdig mann, ulastande i si tid. Noah vandra med Gud.",
        "explanation": "Det hebraiske בְּדֹֽרֹתָ֑יו (bedorotav) tyder 'i sine generasjonar/slekter', altså mellom dei han levde saman med. 'I si tid' er ikkje feil, men 'mellom folket i si tid' gjev betre att at han var ulastande samanlikna med samtida si."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 10,
    "text": "Noah fekk tre søner: Sem, Ham og Jafet."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 11,
    "text": "Jorda var forderva for Guds auge og fylt med vald.",
    "versions": [
      {
        "text": "Jorda vart forderva for Guds andlet og fylt med vald.",
        "explanation": "לִפְנֵי (lifne) tyder bokstavleg 'for andletet til' men blir ofte omsett 'for auga til' på norsk for betre flyt. I tillegg er וַתִּשָּׁחֵת ein stativ/resultativ form som kan attgjevast med 'var forderva' for å skildra tilstanden."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 12,
    "text": "Gud såg på jorda, og sjå, ho var forderva, for alt kjøt hadde forderva si ferd på jorda."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 13,
    "text": "Då sa Gud til Noah: «Enden for alt kjøt er komen for mitt andlet, for jorda er full av vald på grunn av dei. Sjå, eg vil øydeleggja dei saman med jorda.",
    "versions": [
      {
        "text": "Då sa Gud til Noah: «Eg har vedteke å gjera ende på alt kjøt, for jorda er full av vald på grunn av dei. Sjå, eg vil øydeleggja dei saman med jorda.",
        "explanation": "Det hebraiske קֵץ כָּל־בָּשָׂר בָּא לְפָנַי tyder meir direkte 'enden for alt kjøt er komen for mitt andlet'. Den noverande omsetjinga 'Eg har vedteke å gjera ende på' er meir tolkande. Ei meir ordrett attgjeving gjev betre att den dramatiske annonsering-stilen i originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 14,
    "text": "Bygg deg ei ark av sypresstre. Du skal laga rom i arka og tjærebreia henne innvendig og utvendig.",
    "versions": [
      {
        "text": "Bygg deg ei ark av gofertre. Du skal laga rom i arka og tjørebreia henne innvendig og utvendig.",
        "explanation": "«Gofertre» er eit uomsett lånord frå hebraisk (עֲצֵי־גֹ֔פֶר). For moderne lesarar er det meir forståeleg å bruka «sypresstre» som er ei vanleg tolking. I tillegg bør «tjørebreia» skrivast «tjærebreia» på nynorsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 15,
    "text": "Slik skal du byggja henne: Arka skal vera tre hundre alner lang, femti alner brei og tretti alner høg."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 16,
    "text": "Du skal laga eit tak på arka og avslutta det ei aln frå toppen. Døra til arka skal du setja på sida. Du skal byggja henne med tre høgder: ei nedste, ei mellomste og ei øvste.",
    "versions": [
      {
        "text": "Du skal laga ei opning for lys på arka og avslutta henne ei aln frå toppen. Døra til arka skal du setja på sida. Du skal byggja henne med tre høgder: ei nedste, ei mellomste og ei øvste.",
        "explanation": "צֹהַר (tsohar) er eit vanskeleg ord. Det kan tyda 'lysopning' eller 'tak'. Sidan konteksten handlar om å 'avslutta ei aln frå toppen', kan 'tak' vera ei meir naturleg tolking. Alternativt kan ein halda på 'opning for lys' men formulera setninga klarare."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 17,
    "text": "Og eg, sjå, eg sender storflaumen med vatn over jorda for å øydeleggja alt kjøt som har livsande under himmelen. Alt som er på jorda, skal døy.",
    "versions": [
      {
        "text": "Sjå, eg sender storflaumen med vatn over jorda for å øydeleggja alt kjøt som har livsande under himmelen. Alt som er på jorda, skal døy.",
        "explanation": "Det hebraiske וַאֲנִ֗י הִנְנִי֩ ('og eg, sjå eg') har eit emfatisk 'eg' i byrjinga som understrekar Guds personlege handling. Dette er ein kontrast til Noahs lydnad og bør takast med."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men med deg vil eg oppretta mi pakt. Du skal gå inn i arka, du og sønene dine, kona di og svigerdøtrene dine saman med deg."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 19,
    "text": "Av alt levande, av alt kjøt, skal du føra to av kvart slag inn i arka for å halda dei i live saman med deg. Det skal vera hann og ho."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 20,
    "text": "Av fuglane etter sitt slag, av feet etter sitt slag, av alt kryp på marka etter sitt slag – to av kvart slag skal koma til deg for å bli haldne i live."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 21,
    "text": "Du skal ta med deg all slags mat som kan etast, og samla det hos deg. Det skal vera til føde for deg og for dei.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 22,
    "text": "Noah gjorde det. Han gjorde alt slik Gud hadde bode han."
  }
]