[
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 1,
    "text": "Herren sa til Noah: «Gå inn i arka, du og heile huslyden din, for eg har sett at du er rettferdig for mitt andlet i denne slekta.»"
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 2,
    "text": "Av alle reine dyr skal du ta med deg sju par, han og ho, og av dei dyra som ikkje er reine, eitt par, han og ho."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 3,
    "text": "Også av fuglane under himmelen skal du ta sju par, hann og ho, så slekta kan haldast i live over heile jorda."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 4,
    "text": "For om sju dagar vil eg la det regna over jorda i førti dagar og førti netter, og eg vil utrydda alt som lever, alt eg har skapt, frå jordoverflata."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 5,
    "text": "Noah gjorde alt det Herren hadde bode han."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 6,
    "text": "Noah var seks hundre år gammal då storflaumen kom med vatn over jorda."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 7,
    "text": "Noah gjekk inn i arka saman med sønene sine, kona si og svigerdøtrene sine for å berga seg unna flaumvatnet."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 8,
    "text": "Av dei reine dyra og av dei dyra som ikkje er reine, av fuglane og av alt som kryp på jorda,"
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 9,
    "text": "kom dei to og to inn til Noah i arka, hann og ho, slik Gud hadde bode Noah."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 10,
    "text": "Då dei sju dagane var omme, kom flaumvatnet over jorda."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 11,
    "text": "I det året Noah fylte seks hundre år, den syttande dagen i den andre månaden, den dagen braut alle kjeldene i det store djupet fram, og himmelslusene opna seg."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 12,
    "text": "Regnet auste ned over jorda i førti dagar og førti netter."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 13,
    "text": "På denne same dagen gjekk Noah inn i arka, saman med sønene sine Sem, Ham og Jafet, og kona til Noah og dei tre svigerdøtrene hans."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 14,
    "text": "Dei gjekk inn saman med alle villdyra, kvar etter sitt slag, alt feet, kvart etter sitt slag, alt krypet som kryp på jorda, kvart etter sitt slag, og alle fuglane, kvar etter sitt slag, alle fuglar med vengjer."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 15,
    "text": "Dei kom inn til Noah i arka, to og to av alt kjøt som det er livsande i."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 16,
    "text": "Dei som kom, var hann og ho av alt kjøt, slik Gud hadde bode han. Og Herren stengde att etter han."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 17,
    "text": "Storflaumen varte i førti dagar over jorda. Vatnet auka og lyfte arka, så ho flaut høgt over jorda."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 18,
    "text": "Vatnet steig og auka veldig over jorda, og arka dreiv av stad på vatnet."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 19,
    "text": "Vatnet steig meir og meir over jorda, og alle dei høge fjella under heile himmelen vart dekte."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 20,
    "text": "Femten alner steig vatnet over fjella, så dei vart dekte."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 21,
    "text": "Då døydde alt kjøt som rørte seg på jorda, både fuglar og fe og villdyr og alt krypet som krydde på jorda, og alle menneske."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 22,
    "text": "Alt som hadde livsande i nasen, alt som levde på landjorda, døydde."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 23,
    "text": "Slik vart alt som fanst på jordoverflata utrydda, frå menneske til fe, kryp og fuglar under himmelen. Dei vart utsletta frå jorda. Berre Noah og dei som var med han i arka, vart att."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 24,
    "text": "Vatnet heldt seg høgt over jorda i hundre og femti dagar."
  }
]