[
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då hugsa Gud på Noah og alle dei ville dyra og husdyra som var med han i arka. Gud lét ein vind blåsa over jorda, og vatnet byrja å søkka."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kjeldene i djupet og opningane i himmelen vart stengde, og regnet frå himmelen tok slutt."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 3,
    "text": "Vatnet trekte seg sakte tilbake frå jorda. Etter hundre og femti dagar hadde vatnet minka."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 4,
    "text": "Den sjuttande dagen i den sjuande månaden vart arka ståande på Ararat-fjella."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 5,
    "text": "Vatnet heldt fram med å søkka heilt til den tiande månaden. Den første dagen i den tiande månaden vart fjelltoppane synlege."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 6,
    "text": "Etter førti dagar opna Noah vindauget han hadde laga i arka."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han sende ut ein ramn, og den flaug att og fram til vatnet hadde tørka bort frå jorda."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 8,
    "text": "Så sende han ut ei due for å sjå om vatnet hadde sokke på jordoverflata."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men dua fann ikkje nokon stad å kvila foten sin, og kom tilbake til han i arka, for det var vatn over heile jorda. Han rekte ut handa, tok henne og henta henne inn til seg i arka."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han venta endå sju dagar til, og sende så dua ut frå arka på nytt."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dua kom tilbake til han om kvelden, og sjå, ho hadde eit friskt oljeblad i nebben. Då skjøna Noah at vatnet hadde sokke på jorda."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han venta endå sju dagar til og sende ut dua. Men ho kom ikkje tilbake til han meir."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 13,
    "text": "I det seks hundre og første året, den første dagen i den første månaden, hadde vatnet tørka bort frå jorda. Noah tok av taket på arka og såg ut, og sjå, jordoverflata var tørr."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 14,
    "text": "Den tjuesjuande dagen i den andre månaden var jorda heilt tørr."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 15,
    "text": "Då tala Gud til Noah og sa:"
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 16,
    "text": "«Gå ut av arka, du og kona di og sønene dine og konene deira."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 17,
    "text": "Før ut med deg alle levande skapningar som er hos deg, alt kjøt: fuglar, husdyr og alt kryp som krabbar på jorda. Dei skal myldra på jorda og vera fruktbare og bli mange på jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så gjekk Noah ut, og sønene hans og kona hans og svigerdøtrene hans med han."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 19,
    "text": "Alle dyra, alt krypet og alle fuglane, alt som rører seg på jorda, gjekk ut av arka, slag for slag."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 20,
    "text": "Noah bygde eit altar for Herren. Han tok av alle dei reine dyra og av alle dei reine fuglane og ofra brennoffer på altaret."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 21,
    "text": "Herren kjende den søte dufta, og Herren sa i sitt hjarte: «Eg vil aldri meir forbanna jorda på grunn av mennesket, for menneskehjartets tankar er vonde frå ungdomen av. Eg vil aldri meir slå i hel alt som lever, slik eg no har gjort."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så lenge jorda står, skal såtid og hausttid, kulde og varme, sommar og vinter, dag og natt aldri ta slutt.»"
  }
]