[
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då kom Gud i hug Noah og alle dei ville dyra og husdyra som var med han i arka. Gud lét ein vind blåsa over jorda, og vatnet byrja å søkka.",
    "versions": [
      {
        "text": "Då hugsa Gud på Noah og alle dei ville dyra og husdyra som var med han i arka. Gud lét ein vind blåsa over jorda, og vatnet byrja å søkka.",
        "explanation": "Det hebraiske וַיִּזְכֹּר (vayyizkor) har ei djupare tyding enn berre å 'hugsa' - det inneber å handla på grunnlag av minnet. 'Kom i hug' er meir idiomatisk nynorsk og formidlar betre at Gud no vender merksemda si mot Noah for å handla."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kjeldene i djupet og opningane i himmelen vart stengde, og regnet frå himmelen tok slutt."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 3,
    "text": "Vatnet trekte seg stadig tilbake frå jorda. Etter hundre og femti dagar hadde vatnet minka."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 4,
    "text": "Den syttande dagen i den sjuande månaden vart arka ståande på Ararat-fjella."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 5,
    "text": "Vatnet heldt fram med å søkka heilt til den tiande månaden. Den første dagen i den tiande månaden vart fjelltoppane synlege."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 6,
    "text": "Etter førti dagar opna Noah vindauget han hadde laga i arka."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han sende ut ein ramn, og han flaug att og fram til vatnet hadde tørka bort frå jorda.",
    "versions": [
      {
        "text": "Han sende ut ein ramn, og den flaug att og fram til vatnet hadde tørka bort frå jorda.",
        "explanation": "På nynorsk brukar ein 'han' om hannkjønnord som 'ramn', ikkje 'den'. Dette gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 8,
    "text": "Så sende han ut ei due for å sjå om vatnet hadde sokke på jordoverflata."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men dua fann ikkje nokon stad å kvila foten sin, og kom tilbake til han i arka, for det var vatn over heile jorda. Då rekte han ut handa, tok henne og henta henne inn til seg i arka.",
    "versions": [
      {
        "text": "Men dua fann ikkje nokon stad å kvila foten sin, og kom tilbake til han i arka, for det var vatn over heile jorda. Han rekte ut handa, tok henne og henta henne inn til seg i arka.",
        "explanation": "Å leggja til 'Då' i starten av den siste setninga gjev betre narrativ flyt og tydeleg sekvensiell samanheng, noko som hjelper ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han venta endå sju dagar til, og sende så dua ut frå arka på nytt."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dua kom tilbake til han om kvelden, og sjå, ho hadde eit nyplukka oljeblad i nebben. Då skjøna Noah at vatnet hadde sokke på jorda.",
    "versions": [
      {
        "text": "Dua kom tilbake til han om kvelden, og sjå, ho hadde eit friskt oljeblad i nebben. Då skjøna Noah at vatnet hadde sokke på jorda.",
        "explanation": "Det hebraiske ordet טָרָף (taraf) tyder 'rive av' eller 'plukka', og viser til at bladet nyleg var rive av eit tre. 'Nyplukka' er meir presist enn 'friskt' og formidlar betre at dua hadde funne eit levande tre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han venta endå sju dagar til og sende ut dua. Men ho kom ikkje tilbake til han meir."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 13,
    "text": "I Noahs seks hundre og første år, den første dagen i den første månaden, hadde vatnet tørka bort frå jorda. Noah tok av taket på arka og såg ut, og sjå, jordoverflata var tørr."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 14,
    "text": "Den tjuesjuande dagen i den andre månaden var jorda heilt tørr."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 15,
    "text": "Då tala Gud til Noah og sa:"
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 16,
    "text": "«Gå ut av arka, du og kona di og sønene dine og konene deira."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 17,
    "text": "«Før ut med deg alle levande skapningar som er hos deg, alt kjøt: fuglar, husdyr og alt kryp som krabbar på jorda, så dei kan myldra på jorda og vera fruktbare og bli mange på jorda.»",
    "versions": [
      {
        "text": "Før ut med deg alle levande skapningar som er hos deg, alt kjøt: fuglar, husdyr og alt kryp som krabbar på jorda. Dei skal myldra på jorda og vera fruktbare og bli mange på jorda.»",
        "explanation": "Det hebraiske brukar ein formålskonstruksjon (waw-consecutiv). 'Så dei kan' formidlar betre at dette er føremålet med å føra dei ut, og gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så gjekk Noah ut, og sønene hans og kona hans og svigerdøtrene hans med han."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 19,
    "text": "Alle dyra, alt krypet og alle fuglane, alt som rører seg på jorda, gjekk ut av arka, slag for slag."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 20,
    "text": "Noah bygde eit altar for Herren og tok av alle dei reine dyra og alle dei reine fuglane og ofra brennoffer på altaret.",
    "versions": [
      {
        "text": "Noah bygde eit altar for Herren. Han tok av alle dei reine dyra og av alle dei reine fuglane og ofra brennoffer på altaret.",
        "explanation": "Å binda saman setningane med 'og' i staden for punktum gjev betre narrativ flyt for munnleg lesing, og speglar den hebraiske syntaksen med waw-consecutiv."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 21,
    "text": "Herren kjende den søte dufta, og Herren sa i sitt hjarte: «Eg vil aldri meir forbanna jorda på grunn av mennesket, for menneskehjartets tankar er vonde frå ungdomen av. Eg vil aldri meir slå i hel alt som lever, slik eg har gjort.",
    "versions": [
      {
        "text": "Herren kjende den søte dufta, og Herren sa i sitt hjarte: «Eg vil aldri meir forbanna jorda på grunn av mennesket, for menneskehjartets tankar er vonde frå ungdomen av. Eg vil aldri meir slå i hel alt som lever, slik eg no har gjort.",
        "explanation": "Det hebraiske כּֽ͏ַאֲשֶׁ֥ר עָשִֽׂיתִי seier berre 'slik eg har gjort', utan 'no'. Å leggja til 'no' er ein liten tilsetning som ikkje finst i grunnteksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så lenge jorda står, skal såtid og hausttid, kulde og varme, sommar og vinter, dag og natt aldri ta slutt.»"
  }
]