[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 1,
    "text": "Gud velsigna Noah og sønene hans og sa til dei: «Ver fruktbare, bli mange og fyll jorda!»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 2,
    "text": "Frykt og redsle for dykk skal liggja over alle dyra på jorda og alle fuglane under himmelen, over alt som kryp på marka og alle fiskane i havet. Dei er gjevne i dykkar hand.",
    "versions": [
      {
        "text": "Frykt og redsle for dykk skal koma over alle dyra på jorda og alle fuglane under himmelen, over alt som kryp på marka og alle fiskane i havet. Dei er gjevne i dykkar hand.",
        "explanation": "Det hebraiske 'יִהְיֶה עַל' (yihyeh al) tyder meir 'skal vera/liggja over' enn 'skal koma over'. 'Liggja over' gjev ein meir varig tilstand som passar betre med originalteksten og flyt godt munnleg."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 3,
    "text": "Alt som lever og rører seg, skal vera mat for dykk. Slik eg gav dykk dei grøne plantane, gjev eg dykk no alt saman."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men kjøt med livet i seg, det vil seia blodet, skal de ikkje eta."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og blodet dykkar, som er livet dykkar, vil eg krevja att. Eg vil krevja det att frå kvart dyr, og frå mennesket vil eg krevja menneskelivet att, frå kvar ein som drep bror sin."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 6,
    "text": "Den som utøyser menneskeblod, ved menneske skal hans blod bli utøyst, for Gud skapte mennesket i sitt bilete."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 7,
    "text": "Og de, ver fruktbare og bli mange! Vrimla på jorda og bli talrike der!",
    "versions": [
      {
        "text": "Og de, ver fruktbare og bli mange! Yr og aukast på jorda og bli talrike der!",
        "explanation": "Verbet 'שִׁרְצוּ' (shirtzu) betyr 'vrimla' eller 'myldra', ikkje 'yr'. 'Yr' på nynorsk er eit adjektiv (svimmel/ør) og gir ikkje meining her. 'Vrimla' formidlar betre den opphavlege tydinga av å spreia seg og fylla jorda med liv."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 8,
    "text": "Gud sa til Noah og sønene hans:"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 9,
    "text": "«Sjå, eg opprettar mi pakt med dykk og etterkomarane dykkar,"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 10,
    "text": "og med kvar levande skapning som er hos dykk, fuglar, fe og alle ville dyr hos dykk, alle som gjekk ut av arka, alle dyr på jorda."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 11,
    "text": "Eg opprettar mi pakt med dykk: Aldri meir skal alt kjøt bli utryda av vatnet frå ei storflaum, og aldri meir skal det koma ei storflaum som øydelegg jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 12,
    "text": "Og Gud sa: «Dette er teiknet på pakta eg set mellom meg og dykk og kvar levande skapning som er hos dykk, for alle ætter i all æve:"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 13,
    "text": "Bogen min set eg i skya, og han skal vera teikn på pakta mellom meg og jorda."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 14,
    "text": "Når eg samlar skyer over jorda og regnbogen syner seg i skya,"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 15,
    "text": "då vil eg minnast pakta mi mellom meg og dykk og kvar levande skapning av alt kjøt. Aldri meir skal vatnet bli til ei storflaum som øydelegg alt kjøt."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 16,
    "text": "Når bogen er i skya, vil eg sjå han og minnast den evige pakta mellom Gud og kvar levande skapning av alt kjøt som er på jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 17,
    "text": "Gud sa til Noah: «Dette er teiknet på pakta eg har oppretta mellom meg og alt kjøt som er på jorda.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 18,
    "text": "Sønene til Noah som gjekk ut av arka, var Sem, Kam og Jafet. Kam var far til Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 19,
    "text": "Desse tre var sønene til Noah, og frå dei spreidde menneska seg ut over heile jorda."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 20,
    "text": "Noah var den fyrste jordbrukaren. Han planta ein vingard."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 21,
    "text": "Han drakk av vinen og vart drukken, og han låg avkledd inne i teltet sitt."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 22,
    "text": "Kam, far til Kanaan, såg far sin naken og fortalde det til dei to brørne sine utanfor."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 23,
    "text": "Då tok Sem og Jafet ei kappe, la ho over akslene sine, gjekk baklengs inn og dekte over far sin medan han var naken. Dei hadde andleta vende bort og såg ikkje far sin naken."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 24,
    "text": "Då Noah vakna av rusen, fekk han vita kva den yngste sonen hans hadde gjort mot han."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 25,
    "text": "Då sa han: «Forbanna er Kanaan! Den ringaste træl skal han vera for brørne sine.»",
    "versions": [
      {
        "text": "Då sa han: «Forbanna er Kanaan! Ein træl av trælar skal han vera for brørne sine.»",
        "explanation": "Det hebraiske 'עֶבֶד עֲבָדִים' (eved avadim) er ein superlativ-konstruksjon som tyder 'den lågaste/ringaste av trælar'. 'Ein træl av trælar' er grammatisk korrekt men litt uvanleg på norsk. 'Den ringaste træl' formidlar intensiteten i forbanninga betre og flyt meir naturleg ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og han sa: «Velsigna er Herren, Sems Gud! Kanaan skal vera træl for dei.»",
    "versions": [
      {
        "text": "Og han sa: «Velsigna er Herren, Sems Gud! Kanaan skal vera træl for han.",
        "explanation": "Det hebraiske 'לָמוֹ' (lamo) er fleirtal og tyder 'for dei', ikkje eintal 'for han'. Dette passar med konteksten der Kanaan skal tena fleire, ikkje berre Sem."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 27,
    "text": "Gud gje Jafet vidt land! Han skal bu i telta til Sem, og Kanaan skal vera træl for dei.»",
    "versions": [
      {
        "text": "Gud gje Jafet vidt land! Han skal bu i telta til Sem, og Kanaan skal vera træl for han.»",
        "explanation": "Same som vers 26: 'לָמוֹ' er fleirtal og bør omsetjast 'for dei' (for Sem og Jafet), ikkje 'for han'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 28,
    "text": "Noah levde tre hundre og femti år etter storfloda."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 29,
    "text": "Alle dagane til Noah vart ni hundre og femti år. Så døydde han."
  }
]