[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 17,
    "words": [
      {
        "word": "Simei",
        "wordId": 1,
        "original": "שִׁמְעִי",
        "explanation": "Navnet betyr «min hørende» eller «Herren har hørt», fra roten שמע (shama). Denne Simei var kjent for å ha forbannet David da han flyktet fra Absalom."
      },
      {
        "word": "sønn",
        "wordId": 2,
        "original": "בֶן",
        "explanation": "Grunnleggende slektskapsord som viser til direkte etterkommere eller tilhørighet til en familie eller stamme."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "בֶן",
        "explanation": "Oversettelsen av konstruktformen som binder sammen «sønn» med farens navn."
      },
      {
        "word": "Gera",
        "wordId": 4,
        "original": "גֵּרָא",
        "explanation": "Simeis far. Navnet kan bety «korn» eller «gjest/fremmed», og var et navn som forekom i Benjamins stamme."
      },
      {
        "word": "benjaminitten",
        "wordId": 5,
        "original": "בֶּן־הַיְמִינִי",
        "explanation": "Betyr bokstavelig «sønn av høyre hånd» - Benjamin var Jakobs yngste sønn. Saul kom også fra denne stammen, noe som kan forklare Simeis fiendtlighet mot David."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מִ",
        "explanation": "Preposisjonen מִן i forkortet form, angir opprinnelse eller geografisk tilhørighet."
      },
      {
        "word": "Bahurim",
        "wordId": 7,
        "original": "בַּחוּרִים",
        "explanation": "En landsby øst for Jerusalem i Benjamins territorium. Navnet kan bety «unge menn» og var stedet der Simei kastet stein på David."
      },
      {
        "word": "skyndte",
        "wordId": 8,
        "original": "וַיְמַהֵר",
        "explanation": "Verbet מהר i piel-stamme intensiverer handlingen av å haste. Ironisk nok skynder Simei seg nå for å vise lojalitet etter tidligere å ha forbannet kongen."
      },
      {
        "word": "seg",
        "wordId": 9,
        "original": "וַיְמַהֵר",
        "explanation": "Refleksiv del av det hebraiske verbet som viser at handlingen utføres av subjektet selv."
      },
      {
        "word": "å",
        "wordId": 10,
        "original": "וַיֵּרֶד",
        "explanation": "Infinitivsmerke i norsk som kobler sammen verbene i setningen."
      },
      {
        "word": "komme",
        "wordId": 11,
        "original": "וַיֵּרֶד",
        "explanation": "Del av verbet ירד som betyr «å gå ned». Topografisk korrekt siden man alltid «går ned» fra høylandet mot Jordan-dalen."
      },
      {
        "word": "ned",
        "wordId": 12,
        "original": "וַיֵּרֶד",
        "explanation": "Retningsindikatoren viser bevegelsen fra Bahurim ned mot Jordanelven der David krysset."
      },
      {
        "word": "sammen",
        "wordId": 13,
        "original": "עִם",
        "explanation": "Preposisjonen עִם uttrykker fellesskap og samhandling med andre."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "עִם",
        "explanation": "Fortsettelse av preposisjonen som viser hvem Simei fulgte."
      },
      {
        "word": "Judas",
        "wordId": 15,
        "original": "יְהוּדָה",
        "explanation": "Refererer til stammen Juda, Davids egen stamme, som kom for å eskortere kongen tilbake. Navnet betyr «pris» eller «takksigelse»."
      },
      {
        "word": "menn",
        "wordId": 16,
        "original": "אִישׁ",
        "explanation": "Kollektivt brukt her for å beskrive mennene fra Juda-stammen som møtte David."
      },
      {
        "word": "for",
        "wordId": 17,
        "original": "לִקְרַאת",
        "explanation": "Del av den hebraiske konstruksjonen som uttrykker hensikt."
      },
      {
        "word": "å",
        "wordId": 18,
        "original": "לִקְרַאת",
        "explanation": "Infinitivsmerke som innleder hensikten med reisen."
      },
      {
        "word": "møte",
        "wordId": 19,
        "original": "לִקְרַאת",
        "explanation": "Verbet קרא i infinitiv med preposisjon ל, brukes spesifikt om å gå noen i møte, ofte i en formell eller seremoniell sammenheng."
      },
      {
        "word": "kong",
        "wordId": 20,
        "original": "הַמֶּלֶךְ",
        "explanation": "Tittelen מֶלֶךְ med bestemt artikkel markerer Davids gjenopprettede kongeverdighet etter Absaloms opprør."
      },
      {
        "word": "David",
        "wordId": 21,
        "original": "דָּוִד",
        "explanation": "Navnet betyr trolig «elsket» eller «onkel». David returnerer nå som konge etter å ha beseiret sin opprørske sønn Absalom."
      }
    ]
  }
]