[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 22,
    "words": [
      {
        "word": "Abisjai",
        "wordId": 1,
        "original": "אֲבִישַׁי",
        "explanation": "Navnet betyr «min far er en gave» eller «far til en gave». Han var Davids nevø og en av hans mest lojale og modige krigere."
      },
      {
        "word": "sønn",
        "wordId": 2,
        "original": "בֶּן",
        "explanation": "Brukes her for å angi slektskap og identifisere personen gjennom farslinje, som var vanlig i hebraisk kultur."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "Innebygd i det hebraiske ordet for «sønn av» som markerer tilhørighet."
      },
      {
        "word": "Seruja",
        "wordId": 4,
        "original": "צְרוּיָה",
        "explanation": "Davids søster og mor til de tre krigerne Joab, Abisjai og Asael. Uvanlig nok identifiseres sønnene hennes gjennom moren, ikke faren."
      },
      {
        "word": "svarte",
        "wordId": 5,
        "original": "וַיַּעַן וַיֹּאמֶר",
        "explanation": "Kombinasjonen av to verb – «svare» og «si» – er en vanlig hebraisk uttrykksmåte som understreker at noen tar ordet i en samtale."
      },
      {
        "word": "Skal",
        "wordId": 6,
        "original": "הֲ",
        "explanation": "Et spørrende prefiks som innleder et retorisk spørsmål der Abisjai forventer et bekreftende svar."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "לֹא",
        "explanation": "Nektelsen forsterker det retoriske spørsmålet – Abisjai mener åpenbart at Simei burde dø."
      },
      {
        "word": "Simei",
        "wordId": 8,
        "original": "שִׁמְעִי",
        "explanation": "Navnet betyr «min berømmelse» eller «den som hører». Han var fra Sauls slekt og hadde tidligere forbannet David da han flyktet fra Absalom."
      },
      {
        "word": "dø",
        "wordId": 9,
        "original": "יוּמַת",
        "explanation": "Verbet står i hophal-formen, som betyr «bli drept» eller «henrettes» – altså en dødsstraff utført av andre."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "תַחַת",
        "explanation": "Betyr bokstavelig «under» men brukes her i betydningen «i bytte for» eller «på grunn av»."
      },
      {
        "word": "dette",
        "wordId": 11,
        "original": "זֹאת",
        "explanation": "Refererer til Simeis tidligere handling da han forbannet David under opprøret."
      },
      {
        "word": "siden",
        "wordId": 12,
        "original": "כִּי",
        "explanation": "En konjunksjon som her gir begrunnelsen for hvorfor Simei fortjener døden."
      },
      {
        "word": "han",
        "wordId": 13,
        "original": "קִלֵּל",
        "explanation": "Innebygd i verbformen som subjekt."
      },
      {
        "word": "forbannet",
        "wordId": 14,
        "original": "קִלֵּל",
        "explanation": "Et intensivt verb (piel) som betyr å forbanne eller håne. Å forbanne Guds salvede ble ansett som en alvorlig forbrytelse."
      },
      {
        "word": "Herrens",
        "wordId": 15,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som jødene ikke uttaler direkte av ærefrykt."
      },
      {
        "word": "salvede",
        "wordId": 16,
        "original": "מְשִׁיחַ",
        "explanation": "Det hebraiske ordet «mashiach» som vi kjenner som «Messias». Refererer her til David som var salvet av Gud til å være konge over Israel."
      }
    ]
  }
]