[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 25,
    "words": [
      {
        "word": "Mefibosjet",
        "wordId": 1,
        "original": "וּמְפִבֹשֶׁת",
        "explanation": "Navnet betyr «den som knuser skam» eller «fra skammens munn». Han var Jonatans sønn og ble lam i begge føtter som barn."
      },
      {
        "word": "Sauls",
        "wordId": 2,
        "original": "שָׁאוּל",
        "explanation": "Navnet på Israels første konge, og betyr «utbedt» eller «etterspurt». Her brukes det for å identifisere Mefibosjet som del av kongeslekten."
      },
      {
        "word": "sønn",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "Kan bety både sønn og barnebarn på hebraisk. Mefibosjet var egentlig Sauls sønnesønn gjennom Jonatan."
      },
      {
        "word": "kom",
        "wordId": 4,
        "original": "יָרַד",
        "explanation": "Betyr bokstavelig «gikk ned», siden man alltid «stiger ned» fra Jerusalem. Verbet indikerer bevegelse fra et høyere til et lavere sted."
      },
      {
        "word": "også",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Konjunksjonen vav i begynnelsen av ordet knytter denne hendelsen til forrige vers og viser at flere kom for å møte kongen."
      },
      {
        "word": "ned",
        "wordId": 6,
        "original": "יָרַד",
        "explanation": "Inkludert i verbet «yarad» som beskriver nedstigning, ofte brukt om reiser bort fra Jerusalem eller fjellområder."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "לִ",
        "explanation": "Preposisjonen lamed angir hensikt eller formål med handlingen."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "לִקְרַאת",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker formålet med reisen."
      },
      {
        "word": "møte",
        "wordId": 9,
        "original": "לִקְרַאת",
        "explanation": "Verbet «qara» med preposisjon betyr å gå noen i møte, ofte brukt om seremonielle eller ærbødige møter."
      },
      {
        "word": "kongen",
        "wordId": 10,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til David. Den bestemte artikkelen «ha» understreker at dette er den rettmessige kongen."
      },
      {
        "word": "Han",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Vav-konjunksjonen innleder en ny setning som beskriver Mefibosjets tilstand."
      },
      {
        "word": "hadde",
        "wordId": 12,
        "original": "לֹא־עָשָׂה",
        "explanation": "Del av den hebraiske konstruksjonen som uttrykker at noe ikke var blitt gjort over en periode."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen som brukes ved verb i fortidsform."
      },
      {
        "word": "stelt",
        "wordId": 14,
        "original": "עָשָׂה",
        "explanation": "Verbet «asah» betyr vanligvis «å gjøre», men her i betydningen «å stelle» eller «ta vare på» - et tegn på sorg."
      },
      {
        "word": "føttene",
        "wordId": 15,
        "original": "רַגְלָיו",
        "explanation": "Å stelle føttene inkluderte vasking og pleie av negler. At han forsømte dette viste dyp sorg over Davids fravær."
      },
      {
        "word": "trimmet",
        "wordId": 16,
        "original": "עָשָׂה",
        "explanation": "Samme verb «asah» brukes igjen, her om skjeggpleie som var viktig for en manns verdighet i oldtidens Israel."
      },
      {
        "word": "skjegget",
        "wordId": 17,
        "original": "שְׂפָמוֹ",
        "explanation": "Ordet «safam» refererer spesifikt til barten eller overleppen. Et ustelt skjegg var et synlig tegn på sorg."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וְ",
        "explanation": "Konjunksjonen binder sammen de tre tegnene på Mefibosjets sorg."
      },
      {
        "word": "vasket",
        "wordId": 19,
        "original": "כִבֵּס",
        "explanation": "Verbet «kibbes» betyr å vaske klær, vanligvis ved å trampe på dem i vann. Uvaskede klær var enda et sørgetegn."
      },
      {
        "word": "klærne",
        "wordId": 20,
        "original": "בְּגָדָיו",
        "explanation": "Refererer til hans klesdrakt. Skitne klær over lang tid demonstrerte offentlig hans lojalitet og sorg for David."
      },
      {
        "word": "fra",
        "wordId": 21,
        "original": "לְמִן",
        "explanation": "Sammensatt preposisjon som markerer startpunktet for en tidsperiode."
      },
      {
        "word": "den",
        "wordId": 22,
        "original": "הַיּוֹם",
        "explanation": "Den bestemte artikkelen peker på en spesifikk dag som leseren kjenner til."
      },
      {
        "word": "dagen",
        "wordId": 23,
        "original": "הַיּוֹם",
        "explanation": "Ordet «yom» markerer her begynnelsen på sorgsperioden da David flyktet fra Absalom."
      },
      {
        "word": "kongen",
        "wordId": 24,
        "original": "הַמֶּלֶךְ",
        "explanation": "David omtales konsekvent som «kongen» for å understreke hans legitime posisjon til tross for opprøret."
      },
      {
        "word": "dro",
        "wordId": 25,
        "original": "לֶכֶת",
        "explanation": "Infinitivformen av «halak» (å gå), her brukt om Davids flukt fra Jerusalem under Absaloms opprør."
      },
      {
        "word": "til",
        "wordId": 26,
        "original": "עַד",
        "explanation": "Preposisjonen markerer sluttpunktet for tidsperioden."
      },
      {
        "word": "han",
        "wordId": 27,
        "original": "בָּא",
        "explanation": "Refererer til David som subjekt for handlingen."
      },
      {
        "word": "kom",
        "wordId": 28,
        "original": "בָּא",
        "explanation": "Verbet «bo» betyr å komme eller ankomme, her om Davids tilbakekomst etter seieren over Absalom."
      },
      {
        "word": "tilbake",
        "wordId": 29,
        "original": "בָּא",
        "explanation": "Implisitt i konteksten - David returnerer til sin rettmessige plass som konge."
      },
      {
        "word": "i",
        "wordId": 30,
        "original": "בְ",
        "explanation": "Preposisjonen bet angir tilstanden eller omstendighetene rundt ankomsten."
      },
      {
        "word": "fred",
        "wordId": 31,
        "original": "שָׁלוֹם",
        "explanation": "Ordet «shalom» betyr mer enn bare fravær av krig - det innebærer fullstendig velvære, sikkerhet og gjenopprettelse."
      }
    ]
  }
]