[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 35,
    "words": [
      {
        "word": "Barzillai",
        "wordId": 1,
        "original": "בַּרְזִלַּ֖י",
        "explanation": "Navnet betyr «av jern» eller «jernmann» på hebraisk. Han var en velstående giliaditt som hadde hjulpet David under Absaloms opprør."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller si, her brukt for å introdusere Barzillais svar til kongen."
      },
      {
        "word": "kongen",
        "wordId": 3,
        "original": "הַמֶּ֑לֶךְ",
        "explanation": "Refererer til kong David, som her blir tiltalt formelt med den bestemte artikkelen."
      },
      {
        "word": "Hvor",
        "wordId": 4,
        "original": "כַּמָּ֗ה",
        "explanation": "Et spørreord som uttrykker «hvor mange» eller «hvor mye», brukt retorisk for å understreke Barzillais høye alder."
      },
      {
        "word": "lenge",
        "wordId": 5,
        "original": "יְמֵי֙",
        "explanation": "Betyr «dager» i konstruktform, og brukes her poetisk om levetid."
      },
      {
        "word": "har",
        "wordId": 6,
        "original": "שְׁנֵ֣י",
        "explanation": "Betyr «år» i konstruktform, og danner sammen med «dager» uttrykket «mine leveårs dager»."
      },
      {
        "word": "jeg",
        "wordId": 7,
        "original": "חַיַּ֔י",
        "explanation": "Hebraisk «mitt liv» med possessivt suffiks, som understreker det personlige aspektet ved hans gjenværende levetid."
      },
      {
        "word": "igjen",
        "wordId": 8,
        "original": "חַיַּ֔י",
        "explanation": "Del av det hebraiske uttrykket for «mitt livs år», oversatt idiomatisk til norsk."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "En konjunksjon som her introduserer formålet eller grunnen til spørsmålet."
      },
      {
        "word": "leve",
        "wordId": 10,
        "original": "חַיַּ֔י",
        "explanation": "Fra roten ח-י-י som betyr liv, et sentralt konsept i hebraisk tankegang."
      },
      {
        "word": "at",
        "wordId": 11,
        "original": "כִּי",
        "explanation": "Konjunksjonen כִּי fungerer her som en begrunnelse for det retoriske spørsmålet."
      },
      {
        "word": "jeg",
        "wordId": 12,
        "original": "אֶעֱלֶ֥ה",
        "explanation": "Førstepersons verbform som viser til Barzillai selv."
      },
      {
        "word": "skulle",
        "wordId": 13,
        "original": "אֶעֱלֶ֥ה",
        "explanation": "Del av verbformen i imperfektum, som uttrykker en hypotetisk eller fremtidig handling."
      },
      {
        "word": "gå",
        "wordId": 14,
        "original": "אֶעֱלֶ֥ה",
        "explanation": "Fra roten ע-ל-ה som betyr «å gå opp». Jerusalem ligger høyt, så man «gikk alltid opp» dit."
      },
      {
        "word": "opp",
        "wordId": 15,
        "original": "אֶעֱלֶ֥ה",
        "explanation": "Reflekterer den geografiske og åndelige betydningen av å reise til Jerusalem, som alltid beskrives som «oppover»."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "אֶת",
        "explanation": "Preposisjonen markerer retning mot et mål."
      },
      {
        "word": "Jerusalem",
        "wordId": 17,
        "original": "יְרוּשָׁלָֽ͏ִם",
        "explanation": "Navnet betyr trolig «fredens grunnvoll» eller «fredens by». Det var Davids hovedstad og Israels åndelige sentrum."
      },
      {
        "word": "med",
        "wordId": 18,
        "original": "אֶת",
        "explanation": "Preposisjonen אֶת brukes her i betydningen «sammen med» når den står foran «kongen»."
      },
      {
        "word": "kongen",
        "wordId": 19,
        "original": "הַמֶּ֖לֶךְ",
        "explanation": "David hadde invitert Barzillai til å følge ham tilbake til Jerusalem som belønning for hans troskap."
      }
    ]
  }
]