[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 20,
    "words": [
      {
        "word": "וְאִם",
        "pronunciation": "ve-im",
        "wordId": 1,
        "explanation": "Konjunksjonen 'og hvis' eller 'men hvis'. Prefikset וְ (ve) binder dette verset til det foregående, mens אִם introduserer en betingelse som står i kontrast til den positive muligheten i vers 19."
      },
      {
        "word": "תְּמָאֲנוּ",
        "pronunciation": "tema'anu",
        "wordId": 2,
        "explanation": "Et verb i pi'el-formen som betyr 'dere nekter' eller 'dere motsetter dere'. Roten מאן uttrykker en viljemessig avvisning, ikke bare passiv unnlatelse."
      },
      {
        "word": "וּמְרִיתֶם",
        "pronunciation": "u-meritém",
        "wordId": 3,
        "explanation": "Betyr 'og dere gjør opprør'. Roten מרה beskriver en aktiv motstand og trass mot autoritet. Kombinasjonen med det foregående verbet forsterker alvoret i folkets ulydighet."
      },
      {
        "word": "חֶרֶב",
        "pronunciation": "chérev",
        "wordId": 4,
        "explanation": "Sverd - symbolet på krig, dom og voldelig død i Bibelen. Her representerer det Guds straff gjennom fiendtlige nasjoner."
      },
      {
        "word": "תְּאֻכְּלוּ",
        "pronunciation": "te'ukhlu",
        "wordId": 5,
        "explanation": "Passiv form (pu'al) av 'å spise' - 'dere skal bli fortært'. Et kraftfullt bilde der sverdet personifiseres som noe som sluker mennesker."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "Partikel som her betyr 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor denne advarselen er absolutt og uunngåelig."
      },
      {
        "word": "פִּי",
        "pronunciation": "pi",
        "wordId": 7,
        "explanation": "Betyr 'munnen til'. I konstruktform (status constructus) forbundet med Guds navn. Herrens munn representerer hans autoritative tale og løfter."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 8,
        "explanation": "Guds hellige paktnavn, tetragrammet. Navnet forbindes med verbet 'å være' og uttrykker Guds evige, selveksisterende natur og trofasthet mot pakten."
      },
      {
        "word": "דִּבֵּר",
        "pronunciation": "dibbér",
        "wordId": 9,
        "explanation": "Pi'el perfektum av 'å tale' - 'har talt'. Denne avslutningen understreker at budskapet kommer direkte fra Gud selv, og gir profetien ubestridelig autoritet."
      }
    ]
  }
]