[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 23,
    "words": [
      {
        "word": "שָׂרַיִךְ",
        "pronunciation": "sa-RA-yikh",
        "wordId": 1,
        "explanation": "Betyr 'dine fyrster' eller 'dine ledere'. Sammensatt av שָׂרִים (fyrster) med suffikset ־יִךְ som indikerer eierskap i andre person hunkjønn entall, henvendt til Jerusalem."
      },
      {
        "word": "סוֹרְרִים",
        "pronunciation": "so-re-RIM",
        "wordId": 2,
        "explanation": "Et sterkt ord som betyr 'opprørske' eller 'gjenstridige'. Samme rot brukes om en ulydig sønn i 5. Mosebok 21:18. Beskriver ledere som har vendt seg bort fra rettferdighet."
      },
      {
        "word": "וְחַבְרֵי",
        "pronunciation": "ve-khav-REI",
        "wordId": 3,
        "explanation": "Sammensatt av konjunksjonen וְ (og) pluss חַבְרֵי (kompanjonger av, forbundsfeller med). Roten חבר handler om fellesskap og forbindelse."
      },
      {
        "word": "גַּנָּבִים",
        "pronunciation": "gan-na-VIM",
        "wordId": 4,
        "explanation": "Flertallsform av גַּנָּב - tyver. Jesaja anklager lederne for å være i kompaniskap med kriminelle, en alvorlig fordømmelse av den politiske eliten."
      },
      {
        "word": "כֻּלּוֹ",
        "pronunciation": "kul-LO",
        "wordId": 5,
        "explanation": "Betyr 'hver eneste en' eller 'alle sammen'. Understreker at korrupsjonen er universell blant lederne - ingen er unntatt."
      },
      {
        "word": "אֹהֵב",
        "pronunciation": "o-HEV",
        "wordId": 6,
        "explanation": "Partisippform av verbet אהב (å elske). Brukt her ironisk - de 'elsker' bestikkelser i stedet for rettferdighet og Gud."
      },
      {
        "word": "שֹׁחַד",
        "pronunciation": "SHO-khad",
        "wordId": 7,
        "explanation": "Refererer til bestikkelse eller smøring. Torah forbyr eksplisitt dommere å ta imot שֹׁחַד fordi det forblinder de vise (2. Mos 23:8)."
      },
      {
        "word": "וְרֹדֵף",
        "pronunciation": "ve-ro-DEF",
        "wordId": 8,
        "explanation": "Fra רדף (å forfølge, jage etter). Med וְ foran betyr det 'og jager etter'. Samme ord brukes positivt om å jage etter rettferdighet - her brukt satirisk."
      },
      {
        "word": "שַׁלְמֹנִים",
        "pronunciation": "shal-mo-NIM",
        "wordId": 9,
        "explanation": "Et sjeldent ord som betyr 'gaver' eller 'belønninger'. Trolig relatert til שָׁלֵם (betaling). Refererer til gjenytelser og bestikkelser."
      },
      {
        "word": "יָתוֹם",
        "pronunciation": "ya-TOM",
        "wordId": 10,
        "explanation": "Betyr 'farløs' eller 'foreldreløs'. I bibelsk tid var foreldreløse svært sårbare uten mannlig beskytter. Gud pålegger spesiell omsorg for dem gjentatte ganger i Torah."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 11,
        "explanation": "Standard nektelsespartikkel som betyr 'ikke'. Innleder anklagen om at de forsømmer de svake."
      },
      {
        "word": "יִשְׁפֹּטוּ",
        "pronunciation": "yish-PO-tu",
        "wordId": 12,
        "explanation": "Fra שׁפט (å dømme, skaffe rett). Qal imperfektum 3. person maskulin flertall. De unnlater å skaffe rettferdighet for de foreldreløse."
      },
      {
        "word": "וְרִיב",
        "pronunciation": "ve-RIV",
        "wordId": 13,
        "explanation": "Betyr 'og saken' eller 'og rettssaken'. רִיב er en juridisk term for en tvist eller rettssak som bringes for en dommer."
      },
      {
        "word": "אַלְמָנָה",
        "pronunciation": "al-ma-NA",
        "wordId": 14,
        "explanation": "Enke. Sammen med foreldreløse representerer enker de mest sårbare i samfunnet. Å beskytte dem er et gjennomgående tema i profetlitteraturen."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 15,
        "explanation": "Nektelsespartikkel - 'ikke'. Gjentas for å understreke dobbelt forsømmelse: verken foreldreløse eller enker får rettferdighet."
      },
      {
        "word": "יָבוֹא",
        "pronunciation": "ya-VO",
        "wordId": 16,
        "explanation": "Fra בוא (å komme). Enkens sak 'kommer ikke frem' til dem - de nekter å høre den eller lar den bli blokkert."
      },
      {
        "word": "אֲלֵיהֶם",
        "pronunciation": "a-lei-HEM",
        "wordId": 17,
        "explanation": "Preposisjonen אֶל (til) med 3. person maskulin flertall suffiks - 'til dem'. Refererer tilbake til de korrupte lederne som lukker ørene for de svakes saker."
      }
    ]
  }
]