[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 26,
    "words": [
      {
        "word": "וְאָשִׁיבָה",
        "pronunciation": "ve-a-SHI-va",
        "wordId": 1,
        "explanation": "Betyr 'og jeg vil gjenopprette' eller 'jeg vil bringe tilbake'. Verbet er i hifil-formen (kausativ) av roten שׁוב (shuv), med prefiks ו som indikerer 'og'. Gud lover her å handle aktivt for å restaurere."
      },
      {
        "word": "שֹׁפְטַיִךְ",
        "pronunciation": "shof-TA-yikh",
        "wordId": 2,
        "explanation": "Refererer til 'dine dommere'. Flertallsform av שׁופט (shofet) med suffikset -יך som betyr 'dine' (hunkjønn). Dommerne hadde både juridisk og ledende funksjon i det gamle Israel."
      },
      {
        "word": "כְּבָרִאשֹׁנָה",
        "pronunciation": "ke-va-ri-sho-NA",
        "wordId": 3,
        "explanation": "Betyr 'som i begynnelsen' eller 'som før'. Preposisjonen כְּ (som) kombinert med בָּרִאשֹׁנָה (i det første/opprinnelige). Refererer til en idealisert fortid, muligens Moses' tid."
      },
      {
        "word": "וְיֹעֲצַיִךְ",
        "pronunciation": "ve-yo-a-TSA-yikh",
        "wordId": 4,
        "explanation": "'Og dine rådgivere'. Fra roten יעץ (ya'ats) som betyr å gi råd. Rådgivere var essensielle for kongelig og nasjonal styring i det gamle Midtøsten."
      },
      {
        "word": "כְּבַתְּחִלָּה",
        "pronunciation": "ke-vat-chi-LA",
        "wordId": 5,
        "explanation": "Betyr 'som i begynnelsen'. Ordet תְּחִלָּה kommer fra roten חלל og refererer til startpunktet. Parallelt med כְּבָרִאשֹׁנָה, typisk hebraisk poetisk gjentakelse."
      },
      {
        "word": "אַחֲרֵי־כֵן",
        "pronunciation": "a-cha-REI-khen",
        "wordId": 6,
        "explanation": "'Etter dette' eller 'deretter'. En vanlig temporal konstruksjon som markerer overgang til en ny fase i profetien - fra handling til resultat."
      },
      {
        "word": "יִקָּרֵא",
        "pronunciation": "yik-ka-RE",
        "wordId": 7,
        "explanation": "Passiv form (nifal) av קרא som betyr 'det skal kalles' eller 'du skal bli kalt'. Indikerer at andre vil anerkjenne Jerusalems nye status."
      },
      {
        "word": "לָךְ",
        "pronunciation": "lakh",
        "wordId": 8,
        "explanation": "Preposisjonen ל med suffiks 'til deg' (hunkjønn). Refererer til Jerusalem, som konsekvent personifiseres som kvinne i hebraisk poesi."
      },
      {
        "word": "עִיר",
        "pronunciation": "ir",
        "wordId": 9,
        "explanation": "Betyr 'by'. Et av de vanligste ordene for by i hebraisk. Her brukt som ærestittel for det restaurerte Jerusalem."
      },
      {
        "word": "הַצֶּדֶק",
        "pronunciation": "ha-TSE-dek",
        "wordId": 10,
        "explanation": "Artikkelen ה + צֶדֶק (rettferdighet). Rettferdighet (tsedek) er et sentralt begrep som omfatter både juridisk rettferd og moralsk integritet. Byen skal defineres av denne egenskapen."
      },
      {
        "word": "קִרְיָה",
        "pronunciation": "kir-YA",
        "wordId": 11,
        "explanation": "Et poetisk synonym for 'by', ofte brukt i høytidelig eller litterær sammenheng. Skaper parallellisme med עִיר i forrige linje."
      },
      {
        "word": "נֶאֱמָנָה",
        "pronunciation": "ne-e-ma-NA",
        "wordId": 12,
        "explanation": "Betyr 'trofast' eller 'pålitelig'. Partisippform av אמן (aman), samme rot som 'amen'. Kontrasterer med anklangen i vers 21 hvor byen ble kalt utro."
      }
    ]
  }
]