[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 5,
    "words": [
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 1,
        "explanation": "Preposisjon som betyr «på» eller «over». Her brukes den i spørrende betydning: «hvorfor» eller «for hva»."
      },
      {
        "word": "מֶה",
        "pronunciation": "meh",
        "wordId": 2,
        "explanation": "Spørreord som betyr «hva». Sammen med עַל danner det uttrykket «hvorfor» eller «for hvilken grunn»."
      },
      {
        "word": "תֻכּוּ",
        "pronunciation": "tukku",
        "wordId": 3,
        "explanation": "Passiv form (hofal) av verbet נכה som betyr «å slå». Uttales med passiv betydning: «dere blir slått» eller «dere lar dere bli slått»."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 4,
        "explanation": "Adverb som betyr «enda», «mer» eller «igjen». Understreker fortsettelsen av handlingen."
      },
      {
        "word": "תּוֹסִיפוּ",
        "pronunciation": "tosifu",
        "wordId": 5,
        "explanation": "Et hifil-verb fra roten יסף som betyr «å legge til» eller «å fortsette». Her: «dere fortsetter» eller «dere legger til»."
      },
      {
        "word": "סָרָה",
        "pronunciation": "sarah",
        "wordId": 6,
        "explanation": "Substantiv som betyr «frafall», «opprør» eller «avvik». Beskriver åndelig avvik fra Guds vei."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 7,
        "explanation": "Betyr «hele» eller «alt». Et av de mest brukte ordene i hebraisk for å uttrykke totalitet."
      },
      {
        "word": "רֹאשׁ",
        "pronunciation": "rosh",
        "wordId": 8,
        "explanation": "Betyr «hode». Brukes her metaforisk for å beskrive nasjonens tilstand – selv hodet er sykt."
      },
      {
        "word": "לָחֳלִי",
        "pronunciation": "locholi",
        "wordId": 9,
        "explanation": "Preposisjonen לְ med substantivet חֳלִי som betyr «sykdom». Beskriver at hodet er rammet av sykdom."
      },
      {
        "word": "וְכָל",
        "pronunciation": "vechol",
        "wordId": 10,
        "explanation": "Konjunksjonen וְ (og) med כָּל (hele/alt). Skaper parallellisme med forrige setningsdel."
      },
      {
        "word": "לֵבָב",
        "pronunciation": "levav",
        "wordId": 11,
        "explanation": "En poetisk form av לֵב som betyr «hjerte». I hebraisk tankegang er hjertet setet for vilje og forstand, ikke bare følelser."
      },
      {
        "word": "דַּוָּי",
        "pronunciation": "davvay",
        "wordId": 12,
        "explanation": "Adjektiv som betyr «syk» eller «matt». Relatert til kong Davids navn, som muligens betyr «elsket» men her beskriver svakhet."
      }
    ]
  }
]