{
  "bookId": 2,
  "chapterId": 6,
  "verseId": 6,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Gud åpenbarer seg med navnet «Jeg er» (אֲנִי יְהוָה), som bekrefter hans identitet som Israels Gud."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Gud vil føre Israel ut av Egypt med store dommer (וּבִשְׁפָטִים גְּדֹלִים), som oppfylles gjennom plagene."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Henvisning til at Gud hentet Israel ut fra Egypt med utstrakt arm (בִּזְרוֹעַ נְטוּיָה) og store dommer."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Påminnelse om at Israel var slaver i Egypt og at Herren førte dem ut med sterk hånd og utstrakt arm."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Gud frelste (וְהִצַּלְתִּי) Israel fra trelldom i Egypt med sterk hånd."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Bekjennelse om at Herren førte Israel ut av Egypt med sterk hånd, utstrakt arm og store dommer."
    },
    {
      "bookId": 19,
      "chapterId": 77,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Gud gjenløste (גָאַלְתָּ) sitt folk med sin arm, Jakobs og Josefs barn."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Lovsang som priser Gud for å ha ført Israel ut av Egypt med sterk hånd og utstrakt arm."
    },
    {
      "bookId": 23,
      "chapterId": 51,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Profetisk bønn om at Herrens arm igjen skal virke som da han frelste Israel fra Egypt."
    },
    {
      "bookId": 24,
      "chapterId": 32,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Jeremia minner om at Gud førte Israel ut av Egypt med tegn og under, med sterk hånd og utstrakt arm."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Gud åpenbarte seg for Israel i Egypt og sverget å føre dem ut til et land han hadde utvalgt for dem."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Stefanus' tale om at Moses førte folket ut og gjorde under og tegn i Egypt, ved Rødehavet og i ørkenen."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Paulus forkynner at Israels Gud opphøyet folket under oppholdet i Egypt og førte dem ut med løftet arm."
    }
  ]
}