[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 11,
    "words": [
      {
        "word": "οἱ",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i hankjønn flertall, som her refererer til overprestene nevnt tidligere i konteksten."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en fortsettelse eller mild kontrast i fortellingen."
      },
      {
        "word": "ἀκούσαντες",
        "wordId": 3,
        "original": "ἀκούσαντες",
        "explanation": "Partisipp av 'akouō' som betyr å høre eller lytte. Indikerer at de hørte Judas' forslag om å forråde Jesus."
      },
      {
        "word": "ἐχάρησαν",
        "wordId": 4,
        "original": "ἐχάρησαν",
        "explanation": "Fra 'chairō', som uttrykker glede eller fryd. Overprestene ble glade fordi de endelig hadde en mulighet til å gripe Jesus."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen, som binder sammen handlingene i fortellingen."
      },
      {
        "word": "ἐπηγγείλαντο",
        "wordId": 6,
        "original": "ἐπηγγείλαντο",
        "explanation": "Et verb som betyr å love eller gi et løfte. Brukes i medium form, noe som indikerer at de forpliktet seg personlig."
      },
      {
        "word": "αὐτῷ",
        "wordId": 7,
        "original": "αὐτῷ",
        "explanation": "Pronomen i dativ som refererer til Judas, mottakeren av løftet om betaling."
      },
      {
        "word": "ἀργύριον",
        "wordId": 8,
        "original": "ἀργύριον",
        "explanation": "Sølv eller sølvmynter, den vanlige betalingsmåten. Matteus spesifiserer beløpet som tretti sølvstykker."
      },
      {
        "word": "δοῦναι",
        "wordId": 9,
        "original": "δοῦναι",
        "explanation": "Infinitiv av 'didōmi' som betyr å gi. Uttrykker hensikten med løftet."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen de to delene av verset og markerer overgangen til Judas' respons."
      },
      {
        "word": "ἐζήτει",
        "wordId": 11,
        "original": "ἐζήτει",
        "explanation": "Imperfektum av 'zēteō', som betyr å søke eller lete etter. Imperfektum indikerer en pågående, vedvarende handling."
      },
      {
        "word": "πῶς",
        "wordId": 12,
        "original": "πῶς",
        "explanation": "Et spørreadverb som betyr hvordan eller på hvilken måte. Judas planla metoden for forræderiet."
      },
      {
        "word": "αὐτὸν",
        "wordId": 13,
        "original": "αὐτὸν",
        "explanation": "Pronomen som refererer til Jesus, objektet for Judas' forræderi."
      },
      {
        "word": "εὐκαίρως",
        "wordId": 14,
        "original": "εὐκαίρως",
        "explanation": "Et adverb sammensatt av 'eu' (god) og 'kairos' (riktig tid). Betyr på et beleilig eller passende tidspunkt."
      },
      {
        "word": "παραδοῖ",
        "wordId": 15,
        "original": "παραδοῖ",
        "explanation": "Konjunktiv av 'paradidōmi', som betyr å overgi eller forråde. Et nøkkelord i lidelseshistorien som beskriver Judas' handling."
      }
    ]
  }
]