[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 45,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og betyr 'og'. Brukes hyppig i gresk narrativ stil."
      },
      {
        "word": "ἐλθὼν",
        "wordId": 2,
        "original": "ἐλθὼν",
        "explanation": "Aorist partisipp av ἔρχομαι som betyr 'å komme'. Beskriver handlingen av å ankomme et sted."
      },
      {
        "word": "εὐθὺς",
        "wordId": 3,
        "original": "εὐθὺς",
        "explanation": "Et adverb som er særlig karakteristisk for Markusevangeliet, og betyr 'straks' eller 'umiddelbart'. Markus bruker dette ordet over 40 ganger for å skape tempo i fortellingen."
      },
      {
        "word": "προσελθὼν",
        "wordId": 4,
        "original": "προσελθὼν",
        "explanation": "Sammensatt verb av πρός (til) og ἔρχομαι (komme), som betyr 'å gå frem til' eller 'nærme seg'. Indikerer en bevisst og målrettet tilnærming."
      },
      {
        "word": "αὐτῷ",
        "wordId": 5,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som refererer til Jesus - 'ham'. Dativformen indikerer at han er målet for handlingen."
      },
      {
        "word": "λέγει",
        "wordId": 6,
        "original": "λέγει",
        "explanation": "Presensformen av λέγω ('å si') brukes her for å skape dramatisk nærhet til hendelsen, en teknikk kalt historisk presens."
      },
      {
        "word": "Ῥαββί",
        "wordId": 7,
        "original": "Ῥαββί",
        "explanation": "Hebraisk æresbenevnelse som betyr 'min mester' eller 'lærer'. At Judas bruker denne respektfulle tittelen mens han forråder Jesus, understreker svikets ironi."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Forbinder Judas' ord med hans handling, og viser at kysset fulgte umiddelbart etter hilsenen."
      },
      {
        "word": "κατεφίλησεν",
        "wordId": 9,
        "original": "κατεφίλησεν",
        "explanation": "Intensivformen av φιλέω med prefikset κατα- indikerer et inderlig eller gjentatt kyss. Dette var normalt et tegn på dyp hengivenhet, noe som gjør forræderiet enda mer grotesk."
      },
      {
        "word": "αὐτόν",
        "wordId": 10,
        "original": "αὐτόν",
        "explanation": "Akkusativformen av pronomenet som viser at Jesus er det direkte objektet for Judas' kyss."
      }
    ]
  }
]