[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 14,
    "words": [
      {
        "word": "πλὴν",
        "wordId": 1,
        "original": "πλὴν",
        "explanation": "En adversativ partikkel som markerer en kontrast eller et unntak, ofte oversatt som 'men' eller 'likevel'. Her innleder den en sammenligning med de hedenske byene."
      },
      {
        "word": "Τύρῳ",
        "wordId": 2,
        "original": "Τύρῳ",
        "explanation": "Navnet på den berømte fønikiske havnebyen Tyrus, kjent for sin rikdom og handel. Profetene fordømte ofte denne byen for dens stolthet og gudløshet."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to byene Tyrus og Sidon som et par, slik de ofte nevnes sammen i Bibelen."
      },
      {
        "word": "Σιδῶνι",
        "wordId": 4,
        "original": "Σιδῶνι",
        "explanation": "En annen fønikisk kystby nord for Tyrus, like beryktet for sin hedendom. Sidon var faktisk den eldre av de to byene og ga navn til sidonerne."
      },
      {
        "word": "ἀνεκτότερον",
        "wordId": 5,
        "original": "ἀνεκτότερον",
        "explanation": "Komparativformen av ἀνεκτός, som betyr 'mer utholdelig' eller 'lettere å bære'. Antyder at straffen på dommens dag vil ha ulike grader."
      },
      {
        "word": "ἔσται",
        "wordId": 6,
        "original": "ἔσται",
        "explanation": "Futurumsformen av verbet 'å være'. Peker fremover mot den fremtidige dommen som Jesus beskriver."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir tidspunktet eller konteksten for når denne sammenligningen vil gjelde."
      },
      {
        "word": "τῇ",
        "wordId": 8,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, som peker på en spesifikk dom - den endelige dommen."
      },
      {
        "word": "κρίσει",
        "wordId": 9,
        "original": "κρίσει",
        "explanation": "Refererer til Guds endelige dom, der alle mennesker skal stå til regnskap. Ordet κρίσις er opprinnelsen til vårt ord 'krise'."
      },
      {
        "word": "ἢ",
        "wordId": 10,
        "original": "ἢ",
        "explanation": "Sammenligningspartikkel som betyr 'enn', og fullfører den sjokkerende sammenligningen mellom hedenske byer og israelske byer."
      },
      {
        "word": "ὑμῖν",
        "wordId": 11,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall, 'dere'. Jesus taler direkte til de jødiske byene som har avvist hans budskap til tross for å ha sett hans mirakler."
      }
    ]
  }
]