[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 4,
    "words": [
      {
        "word": "μὴ",
        "wordId": 1,
        "original": "μὴ",
        "explanation": "En nektende partikkel som uttrykker forbud eller negasjon, her brukt til å innlede en befaling om hva disiplene ikke skal gjøre."
      },
      {
        "word": "βαστάζετε",
        "wordId": 2,
        "original": "βαστάζετε",
        "explanation": "Betyr å bære eller ta med seg. Verbet står i imperativ og formidler Jesu direkte befaling om å reise lett."
      },
      {
        "word": "βαλλάντιον",
        "wordId": 3,
        "original": "βαλλάντιον",
        "explanation": "En pengepung eller lommebok. Dette indikerer at disiplene skulle stole på Guds forsørgelse fremfor egne ressurser."
      },
      {
        "word": "μὴ",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Nektende partikkel som gjentas for å understreke forbudet mot å ta med utstyr."
      },
      {
        "word": "πήραν",
        "wordId": 5,
        "original": "πήραν",
        "explanation": "En reiseveske eller ransel som vandrende filosofer og tiggere ofte bar med seg. Ved å forby denne, skilles disiplene fra vanlige omreisende."
      },
      {
        "word": "μὴ",
        "wordId": 6,
        "original": "μὴ",
        "explanation": "Tredje gjentakelse av nektelsespartikkelen, som skaper en rytmisk oppbygging av forbudene."
      },
      {
        "word": "ὑποδήματα",
        "wordId": 7,
        "original": "ὑποδήματα",
        "explanation": "Sandaler eller sko. Ordet er sammensatt av 'under' og 'binde', og refererer til fottøy som bindes under foten."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen forbudene om utstyr med forbudet om hilsener underveis."
      },
      {
        "word": "μηδένα",
        "wordId": 9,
        "original": "μηδένα",
        "explanation": "Betyr 'ingen' eller 'ikke noen'. Understreker at dette gjelder absolutt alle de møter på veien."
      },
      {
        "word": "κατὰ",
        "wordId": 10,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'langs' eller 'på'. Angir hvor handlingen ikke skal finne sted."
      },
      {
        "word": "τὴν",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på en spesifikk vei eller reise."
      },
      {
        "word": "ὁδὸν",
        "wordId": 12,
        "original": "ὁδὸν",
        "explanation": "Refererer til veien eller reisen. Ordet brukes også metaforisk i NT om livets vei og den kristne vandring."
      },
      {
        "word": "ἀσπάσησθε",
        "wordId": 13,
        "original": "ἀσπάσησθε",
        "explanation": "Et verb som betyr å hilse eller omfavne. Østlige hilsener var tidkrevende seremonier, og forbudet understreker oppdragets hastverk."
      }
    ]
  }
]