[
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 12,
    "words": [
      {
        "word": "Bileam",
        "wordId": 1,
        "original": "בִּלְעָ֖ם",
        "explanation": "Navnet på den hedenske profeten som ble hentet for å forbanne Israel. Navnet kan bety «folkeødelegger» eller «fremmed for folket»."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Verbformen viser direkte tale som respons, og brukes her for å introdusere Bileams forsvar overfor Balak."
      },
      {
        "word": "Balak",
        "wordId": 3,
        "original": "בָּלָ֑ק",
        "explanation": "Moabs konge som hyret Bileam. Navnet betyr «ødelegger» eller «den som tømmer», noe som reflekterer hans intensjon om å ødelegge Israel."
      },
      {
        "word": "Sa",
        "wordId": 4,
        "original": "דִּבַּ֥רְתִּי",
        "explanation": "Perfektumformen av verbet «å tale» understreker at dette var noe Bileam allerede hadde uttalt tydelig tidligere."
      },
      {
        "word": "jeg",
        "wordId": 5,
        "original": "דִּבַּ֥רְתִּי",
        "explanation": "Pronomenet er inkludert i verbendelsen på hebraisk og viser til Bileam som subjekt."
      },
      {
        "word": "ikke",
        "wordId": 6,
        "original": "הֲלֹ֗א",
        "explanation": "Retorisk nektelse som forventer bekreftende svar – Bileam minner Balak om hva han allerede sa."
      },
      {
        "word": "også",
        "wordId": 7,
        "original": "גַּ֧ם",
        "explanation": "Forsterkende partikkel som understreker at advarselen ble gitt allerede ved første kontakt."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning for kommunikasjonen."
      },
      {
        "word": "dine",
        "wordId": 9,
        "original": "מַלְאָכֶ֛יךָ",
        "explanation": "Suffikset «-ךָ» viser eierskap og knytter sendebudene direkte til Balak."
      },
      {
        "word": "sendebud",
        "wordId": 10,
        "original": "מַלְאָכֶ֛יךָ",
        "explanation": "Refererer til budbærerne Balak sendte. Samme hebraiske ord brukes om både menneskelige utsendinger og engler."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en leddsetning og spesifiserer hvilke sendebud det dreier seg om."
      },
      {
        "word": "du",
        "wordId": 12,
        "original": "שָׁלַ֥חְתָּ",
        "explanation": "Pronomenet er uttrykt i verbendelsen og retter fokus mot Balaks ansvar for å ha sendt budene."
      },
      {
        "word": "sendte",
        "wordId": 13,
        "original": "שָׁלַ֥חְתָּ",
        "explanation": "Verbet «shalach» betyr å sende ut med et oppdrag, og viser til Balaks aktive handling."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "אֵלַ֖י",
        "explanation": "Preposisjon med suffiks som angir at Bileam var mottaker av sendebudene."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "אֵלַ֖י",
        "explanation": "Suffikset «-י» viser førsteperson og refererer til Bileam selv."
      }
    ]
  }
]