[
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 18,
    "words": [
      {
        "word": "Edom",
        "wordId": 1,
        "original": "אֱד֜וֹם",
        "explanation": "Navnet betyr 'rød' og refererer til Esaus etterkommere. Navnet kommer fra Esaus røde hår og den røde linsesuppen han solgte førstefødselsretten for."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְהָיָ֨ה",
        "explanation": "Uttrykker fremtid og markerer profetisk tale om hva som vil skje med Edom."
      },
      {
        "word": "bli",
        "wordId": 3,
        "original": "וְהָיָ֨ה",
        "explanation": "Del av den sammensatte verbformen som uttrykker en fremtidig tilstand."
      },
      {
        "word": "erobret",
        "wordId": 4,
        "original": "יְרֵשָׁ֗ה",
        "explanation": "Fra rot ירש som betyr å ta i eie eller erobre. Her brukes det i passiv betydning - Edom skal bli tatt i besittelse av andre."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Hebraisk konjunksjon som binder sammen de to parallelle utsagnene om Edom og Seir."
      },
      {
        "word": "Seir",
        "wordId": 6,
        "original": "שֵׂעִ֖יר",
        "explanation": "Fjellområdet der edomittene bodde, sør for Dødehavet. Navnet betyr 'lodden' eller 'hårete', og forbindes med Esau som var hårete."
      },
      {
        "word": "hans",
        "wordId": 7,
        "original": "אֹיְבָ֑יו",
        "explanation": "Refererer tilbake til Israel og indikerer eierskap - Seir tilhører Israels fiender."
      },
      {
        "word": "fiender",
        "wordId": 8,
        "original": "אֹיְבָ֑יו",
        "explanation": "Fra אויב som beskriver en aktiv motstander eller hater. Edomittene var Israels historiske fiender til tross for slektskapet mellom Jakob og Esau."
      },
      {
        "word": "skal",
        "wordId": 9,
        "original": "וְהָיָ֧ה",
        "explanation": "Gjentar den profetiske fremtidsformen for å understreke vissheten i profetien."
      },
      {
        "word": "bli",
        "wordId": 10,
        "original": "וְהָיָ֧ה",
        "explanation": "Fortsetter den parallelle strukturen fra første del av verset."
      },
      {
        "word": "erobret",
        "wordId": 11,
        "original": "יְרֵשָׁ֛ה",
        "explanation": "Samme verb som tidligere, nå brukt om Seir for å forsterke budskapet om fullstendig seier."
      },
      {
        "word": "mens",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Her fungerer konjunksjonen som en kontrast mellom fiendenes skjebne og Israels fremgang."
      },
      {
        "word": "Israel",
        "wordId": 13,
        "original": "וְיִשְׂרָאֵ֖ל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr 'han som kjemper med Gud'. Her representerer det hele folket."
      },
      {
        "word": "gjør",
        "wordId": 14,
        "original": "עֹ֥שֶׂה",
        "explanation": "Aktivt partisipp av עשה som viser pågående handling - Israel er i ferd med å handle med kraft."
      },
      {
        "word": "tapperhet",
        "wordId": 15,
        "original": "חָֽיִל",
        "explanation": "Et rikt hebraisk ord som kan bety styrke, rikdom, hær eller tapperhet. Uttrykket 'עשה חיל' betyr å handle med kraft og oppnå seier."
      }
    ]
  }
]