[
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 2,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som markerer begynnelsen på en narrativ sekvens og knytter handlingen til det foregående."
      },
      {
        "word": "Bileam",
        "wordId": 2,
        "original": "בִלְעָם",
        "explanation": "Navnet på den hedenske profeten fra Petor ved Eufrat. Navnet kan bety 'folkeødelegger' eller 'ikke av folket', noe som understreker hans status som fremmed."
      },
      {
        "word": "løftet",
        "wordId": 3,
        "original": "וַיִּשָּׂא",
        "explanation": "Verbet 'nasa' betyr å løfte eller bære. Å løfte øynene er et hebraisk uttrykk for å se bevisst og oppmerksomt på noe."
      },
      {
        "word": "blikket",
        "wordId": 4,
        "original": "אֶת־עֵינָיו",
        "explanation": "Bokstavelig 'sine øyne' - et vanlig hebraisk idiom som beskriver intensjonell observasjon."
      },
      {
        "word": "så",
        "wordId": 5,
        "original": "וַיַּרְא",
        "explanation": "Verbet 'ra'ah' innebærer mer enn fysisk syn; det handler om å oppfatte og forstå det man ser."
      },
      {
        "word": "han",
        "wordId": 6,
        "original": "וַיַּרְא",
        "explanation": "Subjektet er inkludert i verbformen og refererer tilbake til Bileam."
      },
      {
        "word": "Israel",
        "wordId": 7,
        "original": "אֶת־יִשְׂרָאֵל",
        "explanation": "Navnet som Jakob fikk etter å ha kjempet med engelen, betyr 'han som kjemper med Gud'. Her refererer det til hele folket."
      },
      {
        "word": "leiret",
        "wordId": 8,
        "original": "שֹׁכֵן",
        "explanation": "Partisippformen av 'shakan' betyr å bo eller slå leir. Dette verbet er roten til 'shekinah' - Guds nærvær."
      },
      {
        "word": "stammevis",
        "wordId": 9,
        "original": "לִשְׁבָטָיו",
        "explanation": "Refererer til Israels tolv stammer ordnet i en bestemt formasjon rundt tabernaklet, som viste deres enhet og organisering."
      },
      {
        "word": "Da",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Markerer overgangen til neste handling i narrativet."
      },
      {
        "word": "kom",
        "wordId": 11,
        "original": "וַתְּהִי",
        "explanation": "Verbet 'hayah' betyr å være eller bli. Her beskriver det hvordan Ånden kom over Bileam."
      },
      {
        "word": "Guds",
        "wordId": 12,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en majestetisk flertallsform som betegner Gud. Bemerkelsesverdig at selv en hedensk profet anerkjennes som mottaker av Guds Ånd."
      },
      {
        "word": "Ånd",
        "wordId": 13,
        "original": "רוּחַ",
        "explanation": "Ruach kan bety ånd, vind eller pust. Her refererer det til Guds profetiske inspirasjon som kom over Bileam."
      },
      {
        "word": "over",
        "wordId": 14,
        "original": "עָלָיו",
        "explanation": "Preposisjonen 'al' med suffiks indikerer at Ånden kom ned på og hvilte over Bileam."
      },
      {
        "word": "ham",
        "wordId": 15,
        "original": "עָלָיו",
        "explanation": "Suffikset refererer til Bileam som mottaker av den guddommelige inspirasjonen."
      }
    ]
  }
]