[
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu apostel ved Guds vilje, til de hellige som er i Efesos, og som er troende i Kristus Jesus:"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lovet være Gud, vår Herre Jesu Kristi Far, han som har velsignet oss med all åndelig velsignelse i himmelen i Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 4,
    "text": "For i ham utvalgte han oss før verdens grunnvoll ble lagt, for at vi skulle være hellige og uten feil for hans ansikt i kjærlighet."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 5,
    "text": "Han forutbestemte oss til å bli hans barn ved Jesus Kristus, etter sin viljes gode beslutning,",
    "versions": [
      {
        "text": "Han forutbestemte oss til å bli adoptert som hans barn ved Jesus Kristus, etter sin viljes gode beslutning,",
        "explanation": "Ordet 'adoptert' kan virke noe tungt ved muntlig lesning. Det greske υἱοθεσίαν (adopsjon som sønner) kan uttrykkes mer naturlig som 'bli hans barn'. Dette bevarer betydningen mens det flyter bedre."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 6,
    "text": "til pris for hans nådes herlighet, som han har skjenket oss i Den Elskede.",
    "versions": [
      {
        "text": "til pris for hans nådes herlighet, som han gav oss i Den Elskede.",
        "explanation": "Det greske ἐχαρίτωσεν (fra χαριτόω) betyr mer spesifikt 'å vise nåde mot' eller 'å skjenke nåde'. 'Skjenket' formidler bedre den rike, gavmilde karakteren av nåden enn det mer nøytrale 'gav'."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 7,
    "text": "I ham har vi forløsningen ved hans blod, tilgivelse for overtredelsene, etter hans nådes rikdom,",
    "versions": [
      {
        "text": "I ham har vi forløsningen ved hans blod, tilgivelse for syndene, etter hans nådes rikdom,",
        "explanation": "Det greske παραπτωμάτων (paraptomat) betyr mer spesifikt 'overtredelser' eller 'fall/feiltrinn' snarere enn det mer generelle 'synder' (ἁμαρτίαι). Dette gir en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 8,
    "text": "som han i rikt mål gav oss med all visdom og innsikt.",
    "versions": [
      {
        "text": "som han øste ut over oss med all visdom og forstand.",
        "explanation": "ἐπερίσσευσεν betyr 'å gi i overflod/rikt mål'. 'Øste ut' er en god gjengivelse, men 'i rikt mål gav' kan flyte mer naturlig. Dessuten er 'innsikt' (φρόνησις) mer presis enn 'forstand' - det handler om praktisk dømmekraft og klokskap."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han kunngjorde for oss sin viljes hemmelighet, etter sitt gode forsett som han hadde fattet i seg selv,",
    "versions": [
      {
        "text": "Han kunngjorde for oss sin viljes hemmelighet, etter sitt gode forsett som han hadde fattet i ham,",
        "explanation": "Det greske ἐν αὐτῷ refererer her tilbake til Gud selv (ikke Kristus), og bør oversettes 'i seg selv' for å vise at Guds forsett har sitt utspring i ham selv."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 10,
    "text": "om en plan for tidenes fullendelse: å samle alt til ett i Kristus, det som er i himlene og det som er på jorden, i ham.",
    "versions": [
      {
        "text": "om en plan for tidenes fullendelse: å samle alt til ett i Kristus, det som er i himlene og det som er på jorden.",
        "explanation": "Den avsluttende frasen 'ἐν αὐτῷ' (i ham) fra originalteksten mangler i oversettelsen. Dette er en viktig teologisk betoning som understreker at alt samles i Kristus."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 11,
    "text": "I ham ble vi også gjort til arvinger, vi som ble forutbestemt etter hans forsett, han som virker alt etter sin viljes råd,",
    "versions": [
      {
        "text": "I ham har vi også fått del i arven, vi som ble forutbestemt etter hans forsett, han som virker alt etter sin viljes råd,",
        "explanation": "ἐκληρώθημεν (aorist passiv) betyr mer direkte 'vi ble gjort til arvinger' eller 'vi fikk vår arvelodd'. 'Fått del i arven' er akseptabelt, men 'ble gjort til arvinger' er mer presist og formidler den guddommelige handlingen tydeligere."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 12,
    "text": "for at vi som først satte vårt håp til Kristus, skulle være til pris for hans herlighet."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 13,
    "text": "I ham kom også dere til tro da dere hørte sannhetens ord, evangeliet om deres frelse. I ham ble dere også beseglet med løftets Hellige Ånd,",
    "versions": [
      {
        "text": "I ham kom også dere til tro da dere hørte sannhetens ord, evangeliet om deres frelse. I ham ble dere også beseglet med Den Hellige Ånd som var lovet,",
        "explanation": "Det greske 'τῷ πνεύματι τῆς ἐπαγγελίας τῷ ἁγίῳ' oversettes mer direkte som 'løftets Hellige Ånd' - Ånden som selv er løftet/gaven, ikke bare en Ånd som var lovet."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 14,
    "text": "han som er pantet på vår arv, inntil forløsningen av hans eiendomsfolk, til pris for hans herlighet."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 15,
    "text": "Derfor, etter at jeg hørte om deres tro på Herren Jesus og deres kjærlighet til alle de hellige,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 16,
    "text": "holder jeg ikke opp med å takke for dere og huske på dere i mine bønner."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jeg ber om at vår Herre Jesu Kristi Gud, herlighetens Far, må gi dere visdoms og åpenbarings Ånd så dere kan kjenne ham.",
    "versions": [
      {
        "text": "Jeg ber om at vår Herre Jesu Kristi Gud, herlighetens Far, må gi dere visdoms og åpenbarings Ånd til kunnskap om ham.",
        "explanation": "ἐπίγνωσις betyr dypere, personlig kjennskap - ikke bare intellektuell kunnskap. 'Så dere kan kjenne ham' formidler dette relasjonelle aspektet bedre og flyter også bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 18,
    "text": "Må deres hjertes øyne bli opplyst, så dere kan forstå hvilket håp hans kall gir, hvor rik og herlig arven er blant de hellige,",
    "versions": [
      {
        "text": "Må han opplyse deres hjertes øyne, så dere kan forstå hvilket håp han har kalt dere til, hvor rik og herlig arven er for de hellige,",
        "explanation": "Det greske πεφωτισμένους er en perfektum partisipp passiv, som indikerer en tilstand av å være opplyst. 'Må deres hjertes øyne bli opplyst' gjenspeiler denne passive formen bedre."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 19,
    "text": "og hvor overveldende stor hans kraft er for oss som tror, etter virkningen av hans veldige styrke."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 20,
    "text": "Denne kraft viste han i Kristus da han reiste ham opp fra de døde og satte ham ved sin høyre hånd i himmelen,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 21,
    "text": "over enhver makt og myndighet, kraft og herredømme, og over hvert navn som nevnes, ikke bare i denne tidsalder, men også i den kommende."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 22,
    "text": "Alt la han under hans føtter, og gav ham som hode over alle ting til menigheten,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 23,
    "text": "som er hans kropp, fylden av ham som fyller alt i alle."
  }
]