[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 1,
    "text": "Også dere var døde på grunn av deres overtredelser og synder."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dere levde i dem etter tidsånden i denne verden, og fulgte herskeren over luftens makter, den ånd som nå er virksom i ulydighetens barn.",
    "versions": [
      {
        "text": "Dere levde i dem etter denne verdens tidsånd, og fulgte herskeren over luftens makter, den ånd som nå er virksom i ulydighetens barn.",
        "explanation": "Uttrykket 'κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου' betyr bokstavelig 'etter denne verdens tidsalder/æon'. 'Tidsånden i denne verden' gir bedre flyt på norsk og bevarer meningen om å følge verdens mønster/ånd."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 3,
    "text": "Blant dem levde også vi alle en gang. Vi fulgte vårt kjøds lyster og gjorde det kjødet og tankene ville. Vi var av naturen vredens barn, akkurat som de andre.",
    "versions": [
      {
        "text": "Blant dem levde også vi alle en gang, da vi fulgte vårt kjøds lyster og gjorde det kjødet og tankene ville. Vi var av naturen vredens barn, akkurat som de andre.",
        "explanation": "For bedre muntlig flyt kan den lange setningen deles opp. 'da vi fulgte' antyder en temporal sammenheng som ikke er like tydelig i grunnteksten - det er heller en beskrivelse av hvordan de levde."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men Gud er rik på barmhjertighet, og på grunn av sin store kjærlighet som han elsket oss med,",
    "versions": [
      {
        "text": "Men Gud, som er rik på barmhjertighet, på grunn av sin store kjærlighet som han elsket oss med,",
        "explanation": "Verset er ufullstendig som setning – det mangler hovedverb. Verset henger sammen med vers 5 i grunnteksten, men slik det står nå på norsk fremstår det som en ufullstendig setning. En liten justering gjør det mer lesbart mens det fortsatt peker fram mot vers 5."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 5,
    "text": "gjorde oss levende med Kristus, selv da vi var døde i våre overtredelser. Av nåde er dere frelst!"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han reiste oss opp sammen med ham og satte oss med ham i himmelen, i Kristus Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dette gjorde han for å vise sin nådes overveldende rikdom i de kommende tidsaldre, gjennom sin godhet mot oss i Kristus Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 8,
    "text": "For av nåde er dere frelst, ved tro. Og dette er ikke av dere selv, det er Guds gave."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 9,
    "text": "Det er ikke av gjerninger, for at ingen skal skryte."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 10,
    "text": "For vi er hans verk, skapt i Kristus Jesus til gode gjerninger, som Gud på forhånd har lagt ferdige for at vi skulle vandre i dem."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 11,
    "text": "Husk derfor at dere som en gang var hedninger i kjødet, og som ble kalt uomskårne av dem som kalles omskårne – en omskjærelse gjort med hender i kjødet –",
    "versions": [
      {
        "text": "Husk derfor at dere som en gang var hedninger i kjødet, og som ble kalt uomskårne av dem som kalles omskårne – en omskjærelse gjort med hender på kjødet –",
        "explanation": "Preposisjonen 'ἐν σαρκί' oversettes mer nøyaktig som 'i kjødet' (lokativ) heller enn 'på kjødet'. Dette er også mer idiomatisk på norsk når man snakker om omskjærelse."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 12,
    "text": "at dere på den tiden var uten Kristus, utestengt fra Israels borgerskap og fremmede for løftets pakter. Dere var uten håp og uten Gud i verden.",
    "versions": [
      {
        "text": "at dere på den tiden var uten Kristus, utestengt fra Israels borgerskap og fremmede for paktene med løftet. Dere var uten håp og uten Gud i verden.",
        "explanation": "'τῶν διαθηκῶν τῆς ἐπαγγελίας' betyr 'løftets pakter' (genitiv) - paktene som tilhører/stammer fra løftet. 'Paktene med løftet' er litt uklar; 'løftets pakter' er mer presist og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men nå, i Kristus Jesus, er dere som en gang var langt borte, kommet nær ved Kristi blod."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 14,
    "text": "For han er vår fred, han som har gjort de to til ett og revet ned skillemuren, fiendskapet, ved sitt kjød.",
    "versions": [
      {
        "text": "For han er vår fred, han som har gjort de to til ett og revet ned skillemuren, fiendskapet, i sitt kjød.",
        "explanation": "Preposisjonen 'ἐν' med dativ kan her forstås instrumentalt ('ved/gjennom sitt kjød') snarere enn lokativt ('i sitt kjød'). Dette gir bedre teologisk mening - fiendskapet ble nedrevet gjennom hans kroppslige offer, ikke lokalisert i hans kjød."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han avskaffet loven med dens bud og forskrifter, for å skape de to i seg selv til ett nytt menneske og slik stifte fred."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 16,
    "text": "Slik kunne han forsone dem begge med Gud i ett legeme ved korset, der han drepte fiendskapet.",
    "versions": [
      {
        "text": "Slik kunne han forsone dem begge med Gud i én kropp ved korset, der han drepte fiendskapet.",
        "explanation": "'Σώματι' oversettes mer tradisjonelt og teologisk presist som 'legeme' i denne konteksten, som refererer både til Kristi fysiske kropp og til kirken som ett legeme. 'Kropp' er mer hverdagslig og mister noe av den doble betydningen."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og han kom og forkynte fred for dere som var langt borte, og fred for dem som var nær."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 18,
    "text": "For gjennom ham har vi begge adgang til Faderen i én Ånd."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 19,
    "text": "Derfor er dere ikke lenger fremmede og utlendinger, men medborgere med de hellige og medlemmer av Guds husfolk."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 20,
    "text": "Dere er bygd opp på apostlenes og profetenes grunnvoll, med Kristus Jesus selv som hjørnesteinen."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 21,
    "text": "I ham blir hele bygningen føyd sammen og vokser til et hellig tempel i Herren."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 22,
    "text": "I ham blir også dere bygd opp sammen til en bolig for Gud i Ånden."
  }
]