[
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 1,
    "text": "Derfor er jeg, Paulus, fange for Kristus Jesus for deres skyld, dere hedninger –"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 2,
    "text": "dere har vel hørt om forvaltningen av Guds nåde som ble gitt meg for dere:",
    "versions": [
      {
        "text": "dere har vel hørt om forvaltningen av den nåde Gud ga meg for dere:",
        "explanation": "Den greske teksten har 'τῆς δοθείσης' (som ble gitt), en passiv partisipp som bør gjenspeiles i oversettelsen for større nøyaktighet. 'Guds nåde' er også mer naturlig ordstilling på norsk enn 'den nåde Gud ga'."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 3,
    "text": "Ved åpenbaring ble hemmeligheten gjort kjent for meg, slik jeg kort har skrevet om tidligere."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 4,
    "text": "Ved å lese dette kan dere forstå min innsikt i Kristi hemmelighet,",
    "versions": [
      {
        "text": "Når dere leser dette, kan dere forstå min innsikt i Kristi hemmelighet,",
        "explanation": "Det greske 'ἀναγινώσκοντες' er en presens partisipp som best gjengis med 'ved å lese' fremfor 'når dere leser'. Dette gir bedre flyt ved muntlig lesning og er mer presist."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 5,
    "text": "som ikke ble gjort kjent for menneskenes barn i tidligere slekter, slik den nå er blitt åpenbart for hans hellige apostler og profeter ved Ånden:"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 6,
    "text": "at hedningene er medarvinger, tilhører samme kropp og har del i løftet i Kristus Jesus ved evangeliet."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 7,
    "text": "For dette evangeliet ble jeg en tjener ved den nådegaven Gud ga meg ved sin kraftfulle virksomhet.",
    "versions": [
      {
        "text": "Jeg ble en tjener for dette evangeliet ved den nådegaven Gud ga meg ved sin kraftfulle virksomhet.",
        "explanation": "Rekkefølgen kan forbedres for å matche den greske strukturen bedre, der 'evangeliet' (οὗ) kommer først som relativpronomen som refererer tilbake til forrige vers."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 8,
    "text": "Til meg, den minste av alle de hellige, ble denne nåden gitt: å forkynne for hedningene evangeliet om Kristi uransakelige rikdom,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 9,
    "text": "og å bringe i lyset for alle hva som er forvaltningen av den hemmelighet som fra evighet av har vært skjult i Gud, han som skapte alle ting."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 10,
    "text": "Slik skulle Guds mangfoldige visdom nå bli gjort kjent gjennom menigheten for maktene og myndighetene i den himmelske verden,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 11,
    "text": "etter den evige plan som han fattet i Kristus Jesus, vår Herre."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 12,
    "text": "I ham har vi frimodighet og adgang med tillit ved troen på ham."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 13,
    "text": "Derfor ber jeg om at dere ikke må miste motet på grunn av mine trengsler for dere. De er til ære for dere."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 14,
    "text": "Derfor bøyer jeg mine knær for Faderen,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 15,
    "text": "han som enhver slekt i himmelen og på jorden har sitt navn fra.",
    "versions": [
      {
        "text": "han som hele slekten i himmelen og på jorden har sitt navn fra.",
        "explanation": "Det greske 'πᾶσα πατριὰ' (uten artikkel) betyr 'enhver slekt/familie' snarere enn 'hele slekten'. Paulus' poeng er at alle slekter/familier (både himmelske og jordiske) får sin identitet fra Faderen. 'Hele slekten' antyder én samlet slekt, mens teksten peker på mangfoldet av slekter."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 16,
    "text": "Jeg ber om at han etter sin herlighets rikdom må gi dere å bli styrket med kraft ved sin Ånd i det indre menneske,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 17,
    "text": "at Kristus må bo ved troen i deres hjerter, så dere, rotfestet og grunnfestet i kjærlighet,",
    "versions": [
      {
        "text": "at Kristus må bo ved troen i deres hjerter, så dere blir rotfestet og grunnfestet i kjærlighet.",
        "explanation": "De greske partisippene 'ἐρριζωμένοι καὶ τεθεμελιωμένοι' (rotfestet og grunnfestet) er perfektum partisipper som beskriver en tilstand, og 'ἐν ἀγάπῃ' (i kjærlighet) hører grammatisk til disse partisippene, ikke som resultat. Verset er også ufullstendig og fortsetter i vers 18."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 18,
    "text": "slik at dere sammen med alle de hellige kan bli i stand til å fatte hva bredden og lengden og høyden og dybden er,",
    "versions": [
      {
        "text": "Da kan dere sammen med alle de hellige makte å fatte hva bredden og lengden og høyden og dybden er,",
        "explanation": "'ἵνα' indikerer hensikt ('slik at'), og forbindelsen til vers 17 bør gjøres tydeligere. Formuleringen 'Da kan dere' er litt løs som oversettelse av hensiktskonjunksjonen."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 19,
    "text": "og kjenne Kristi kjærlighet som overgår all kunnskap, så dere blir fylt til hele Guds fylde."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 20,
    "text": "Han som ved den kraft som virker i oss, kan gjøre uendelig mye mer enn alt det vi ber om eller forstår,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 21,
    "text": "ham være æren i menigheten og i Kristus Jesus gjennom alle slekter i all evighet! Amen."
  }
]