[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jeg formaner dere derfor, jeg som er en fange i Herren, at dere lever et liv verdig det kallet dere er kalt til,",
    "versions": [
      {
        "text": "Jeg formaner dere derfor, jeg som er en fange for Herrens skyld, at dere lever et liv verdig det kallet dere er kalt til,",
        "explanation": "Det greske 'ἐν κυρίῳ' betyr 'i Herren', ikke 'for Herrens skyld'. Uttrykket beskriver Paulus' tilstand som fange i sin tjeneste for Herren, ikke årsaken til fangenskapet. 'I Herren' er også mer konsistent med paulinsk språkbruk."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 2,
    "text": "med all ydmykhet og mildhet, med tålmodighet, så dere bærer over med hverandre i kjærlighet,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 3,
    "text": "og legger vinn på å bevare Åndens enhet i fredens bånd."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 4,
    "text": "Det er ett legeme og én Ånd, slik dere også ble kalt til ett håp da dere ble kalt."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 5,
    "text": "Det er én Herre, én tro, én dåp,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 6,
    "text": "én Gud og alles Far, han som er over alle, gjennom alle og i alle."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men til hver enkelt av oss er nåden gitt etter det mål Kristi gave har."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 8,
    "text": "Derfor sier han: Han fór opp i det høye og tok fangenskapet til fange, han ga gaver til menneskene.",
    "versions": [
      {
        "text": "Derfor sier Skriften: Han fór opp i det høye og bortførte fanger, han ga gaver til menneskene.",
        "explanation": "Det greske 'διὸ λέγει' sier bare 'derfor sier han' - subjektet 'Skriften' er ikke i grunnteksten. Selv om det er et sitat fra Salme 68, er det mer nøyaktig å oversette direkte. Alternativt kan man beholde 'Skriften' som en forklarende tilføyelse, men det bør da markeres."
      },
      {
        "text": "Derfor sier han: Han fór opp i det høye og bortførte fanger, han ga gaver til menneskene.",
        "explanation": "Det greske 'ᾐχμαλώτευσεν αἰχμαλωσίαν' er en sterk konstruksjon som bokstavelig betyr 'tok fangenskapet til fange' - en seierserklæring over selve fangenskapet/fienden. 'Bortførte fanger' mister denne kraftfulle billedbruken."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 9,
    "text": "Men at han fór opp, hva betyr det uten at han også fór ned til jordens lavere områder?"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 10,
    "text": "Han som fór ned, er den samme som også fór opp høyt over alle himler, for å fylle alt."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og han ga noen til å være apostler, noen til profeter, noen til evangelister, noen til hyrder og lærere,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 12,
    "text": "for å utruste de hellige til tjenestegjerning, til oppbyggelse av Kristi legeme,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 13,
    "text": "inntil vi alle når fram til troens enhet og til kunnskapen om Guds Sønn, til et fullvoksent menneske, til det mål av vekst som Kristi fylde gir.",
    "versions": [
      {
        "text": "inntil vi alle når fram til troens enhet og til kunnskapen om Guds Sønn, til manns modenhet, til det mål av vekst som Kristi fylde gir.",
        "explanation": "«Manns modenhet» er en arkaisk formulering. Det greske 'ἄνδρα τέλειον' betyr 'fullvoksent/modent menneske'. En mer moderne og forståelig oversettelse er «et fullvoksent menneske»."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 14,
    "text": "Da skal vi ikke lenger være som barn, kastet og drevet omkring av enhver lærdoms vind, ved menneskers falske spill og listige, forførende knep.",
    "versions": [
      {
        "text": "Da skal vi ikke lenger være umyndige som kastes og drives omkring av enhver lærdoms vind, ved menneskers falske spill og listige, forførende knep.",
        "explanation": "Det greske 'νήπιοι' betyr 'spedbarn/små barn', ikke 'umyndige'. Kontrasten i teksten er mellom umodenhet (barn) og modenhet (fullvoksent menneske i v.13). «Umyndige» har juridiske konnotasjoner som ikke er tilstede i grunnteksten."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 15,
    "text": "Men ved å tale sannhet i kjærlighet, skal vi i alle ting vokse opp til ham som er hodet, Kristus.",
    "versions": [
      {
        "text": "Men ved å holde oss til sannheten i kjærlighet, skal vi i alle ting vokse opp til ham som er hodet, Kristus.",
        "explanation": "Det greske verbet 'ἀληθεύοντες' betyr 'å tale sannhet' eller 'å være sannferdige'. 'Holde oss til sannheten' er en litt annen nyanse - det handler mer om å leve ut og kommunisere sannheten enn bare å holde fast ved den."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 16,
    "text": "Fra ham blir hele legemet sammenføyd og holdt sammen ved hvert støttende bånd, etter den virksomhet som er tilmålt hver enkelt del, og slik vokser legemet og bygger seg selv opp i kjærlighet."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 17,
    "text": "Dette sier jeg da og vitner i Herren: Dere må ikke lenger leve slik hedningene lever, i sitt sinns tomhet."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 18,
    "text": "De er formørket i sin forstand, fremmedgjort fra Guds liv på grunn av den uvitenhet som er i dem, på grunn av deres hjertes forherdelse."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 19,
    "text": "De har blitt avstumpet og har overgitt seg til utsvevelser, så de lever i all slags urenhet og grådighet."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 20,
    "text": "Men slik har ikke dere lært Kristus å kjenne,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 21,
    "text": "så sant dere har hørt ham og blitt opplært i ham, slik sannheten er i Jesus:"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 22,
    "text": "at dere skal legge av det gamle menneske som hører til deres tidligere livsferd, det som ødelegges av de forførende lystene,",
    "versions": [
      {
        "text": "Dere skal legge av det gamle menneske som hører til deres tidligere livsferd, det som ødelegges av de forførende lystene,",
        "explanation": "Verset fortsetter fra vers 21 og er del av en indirekte tale ('blitt opplært i ham... at dere skal'). Tilføyelsen av 'at' gjør den grammatiske forbindelsen til foregående vers tydeligere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 23,
    "text": "og fornyes i deres sinns ånd,"
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 24,
    "text": "og ikle dere det nye menneske, som er skapt etter Gud i rettferdighet og hellighet som kommer av sannheten.",
    "versions": [
      {
        "text": "og ikle dere det nye menneske, som er skapt etter Gud i sann rettferdighet og hellighet.",
        "explanation": "Det greske 'τῆς ἀληθείας' (genitivform av 'sannheten') modifiserer både 'rettferdighet' og 'hellighet', ikke bare 'rettferdighet'. Oversettelsen 'sann rettferdighet og hellighet' får det til å se ut som bare rettferdigheten er 'sann'. En mer nøyaktig gjengivelse er 'rettferdighet og hellighet som kommer av sannheten'."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 25,
    "text": "Legg derfor av løgnen og tal sannhet, hver med sin neste, for vi er hverandres lemmer."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 26,
    "text": "Vær sinte, men synd ikke! La ikke solen gå ned over deres vrede,",
    "versions": [
      {
        "text": "Blir dere sinte, så synd ikke. La ikke solen gå ned over deres vrede,",
        "explanation": "Det greske 'ὀργίζεσθε' er imperativ (bydeform), ikke kondisjonalis. Det er et sitat fra Salme 4:5. Oversettelsen bør reflektere at dette er en befaling som anerkjenner at sinne kan være legitimt, men må håndteres uten synd."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 27,
    "text": "og gi ikke djevelen rom."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 28,
    "text": "Den som stjeler, skal ikke lenger stjele, men heller arbeide og gjøre noe godt med sine egne hender, så han kan ha noe å gi til dem som trenger det."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 29,
    "text": "La ikke noe råttent ord komme ut av deres munn, men bare det som er godt til oppbyggelse der det trengs, så det kan gi nåde til dem som hører.",
    "versions": [
      {
        "text": "La ikke noe råttent ord komme ut av deres munn, men bare det som er godt til nødvendig oppbyggelse, så det kan gi nåde til dem som hører.",
        "explanation": "«Nødvendig oppbyggelse» er litt klønete. Det greske 'τῆς χρείας' indikerer 'etter behovet' eller 'der det trengs'. En mer naturlig norsk formulering er «oppbyggelse der det trengs»."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 30,
    "text": "Og gjør ikke Guds Hellige Ånd sorg, han som dere er beseglet med til forløsningens dag."
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 31,
    "text": "La all bitterhet, hissighet, sinne, skrål og spottende tale være langt borte fra dere, sammen med all ondskap.",
    "versions": [
      {
        "text": "La all bitterhet, hissighet, sinne, skrål og ondsinnet tale være langt borte fra dere, sammen med all ondskap.",
        "explanation": "Det greske 'βλασφημία' betyr primært 'blasfemi' eller 'spottende/ærekrenkende tale'. 'Ondsinnet tale' er noe vagt. 'Spottende tale' fanger bedre betydningen av å tale nedsettende om andre eller om Gud."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 32,
    "text": "Vær gode mot hverandre, barmhjertige, så dere tilgir hverandre, slik Gud i Kristus har tilgitt dere."
  }
]