[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 1,
    "text": "Bli derfor Guds etterlignere, som hans elskede barn.",
    "versions": [
      {
        "text": "Vær derfor Guds etterfølgere, som hans elskede barn.",
        "explanation": "Det greske 'μιμηταί' (mimetai) betyr 'etterlignere' eller 'imitatorer', ikke 'etterfølgere'. Poenget er å etterligne Guds karakter og handlinger, ikke bare å følge etter ham. 'Etterlignere' er mer presist teologisk."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og lev i kjærlighet, slik Kristus elsket oss og ga seg selv for oss som en gave og et offer til Gud, til en velluktende duft."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 3,
    "text": "Men seksuell umoral, all slags urenhet eller grådighet må ikke engang nevnes blant dere, slik det sømmer seg for hellige."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 4,
    "text": "Heller ikke skamløs tale, tåpelig snakk eller grov spøk, som ikke passer seg, men heller takksigelse."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 5,
    "text": "For dette vet og forstår dere: Ingen som lever i seksuell umoral, urenhet eller grådighet – som er avgudsdyrkelse – har arv i Kristi og Guds rike.",
    "versions": [
      {
        "text": "For dette vet og forstår dere: Ingen som lever i seksuell umoral, er uren eller grådig – som er det samme som en avgudsdyrker – har arv i Kristi og Guds rike.",
        "explanation": "Den greske teksten har tre substantiver (πόρνος, ἀκάθαρτος, πλεονέκτης) som beskriver personer, og relativsetningen 'ὅ ἐστιν εἰδωλολάτρης' refererer grammatisk primært til grådighet. Den nåværende oversettelsen er litt klønete med 'er uren' som verbfrase midt i opplistingen. En jevnere struktur forbedrer flyten for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 6,
    "text": "La ingen bedra dere med tomme ord, for på grunn av disse tingene kommer Guds vrede over ulydighetens barn."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 7,
    "text": "Derfor skal dere ikke ha del med dem."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 8,
    "text": "For dere var en gang mørke, men nå er dere lys i Herren. Lev som lysets barn."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 9,
    "text": "For lysets frukt består i all godhet, rettferdighet og sannhet."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 10,
    "text": "Og prøv hva som er til behag for Herren.",
    "versions": [
      {
        "text": "Prøv hva som er til behag for Herren.",
        "explanation": "Vers 10 er grammatisk en fortsettelse av vers 9 (δοκιμάζοντες er et partisipp som hører til hovedverbet i vers 8). Et 'Og' i begynnelsen ville markere denne sammenhengen bedre for muntlig lesning og vise at dette er en del av den samme tankerekken."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og ha ikke del i mørkets ufruktbare gjerninger, men avslør dem heller.",
    "versions": [
      {
        "text": "Ha ikke del i mørkets ufruktbare gjerninger, men avslør dem heller.",
        "explanation": "Det greske 'καὶ' i begynnelsen av verset bør gjenspeiles med 'Og' for å markere fortsettelsen fra forrige vers og bevare tekstens flyt."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 12,
    "text": "For det de gjør i det skjulte, er det skammelig bare å nevne."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men alt som blir avslørt av lyset, blir synlig."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 14,
    "text": "For alt som blir synlig, er lys. Derfor heter det: Våkn opp, du som sover, stå opp fra de døde, og Kristus skal lyse over deg."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 15,
    "text": "Se derfor nøye til hvordan dere lever, ikke som uvise, men som vise."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 16,
    "text": "Kjøp opp tiden, for dagene er onde.",
    "versions": [
      {
        "text": "Bruk tiden rett, for dagene er onde.",
        "explanation": "Det greske 'ἐξαγοραζόμενοι' betyr bokstavelig 'kjøpe opp' eller 'utnytte fullt ut'. Uttrykket 'bruk tiden rett' er en grei tolkning, men 'kjøp opp tiden' bevarer den sterkere metaforen om å gripe enhver mulighet, som om man kjøper noe verdifullt."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 17,
    "text": "Vær derfor ikke uforstandige, men forstå hva Herrens vilje er."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 18,
    "text": "Og drikk dere ikke fulle på vin, for det fører til utsvevelse, men bli fylt av Ånden.",
    "versions": [
      {
        "text": "Drikk dere ikke fulle på vin, for det fører til utsvevelse. Bli heller fylt av Ånden.",
        "explanation": "Det greske har 'καὶ' i begynnelsen og bruker 'ἀλλὰ' (men) som kontrast mellom å bli full og å bli fylt av Ånden. 'Men bli fylt' gir en sterkere kontrast enn 'Bli heller fylt', og følger den greske strukturen bedre."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 19,
    "text": "Tal til hverandre med salmer, hymner og åndelige sanger, og syng og spill for Herren i deres hjerter.",
    "versions": [
      {
        "text": "Tal til hverandre med salmer, hymner og åndelige sanger. Syng og spill av hjertet for Herren.",
        "explanation": "Det greske 'τῇ καρδίᾳ ὑμῶν' (i deres hjerter) hører grammatisk til 'ᾄδοντες καὶ ψάλλοντες' (syngende og spillende). Uttrykket 'av hjertet' er idiomatisk norsk, men 'i deres hjerter' er mer trofast mot originalen og passer konteksten om indre tilbedelse bedre."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 20,
    "text": "Takk alltid Gud og Far for alle ting i vår Herre Jesu Kristi navn."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 21,
    "text": "Underordne dere under hverandre i ærefrykt for Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 22,
    "text": "Dere hustruer, underordne dere deres egne menn som under Herren.",
    "versions": [
      {
        "text": "Dere hustruer, underordne dere under deres egne menn som under Herren.",
        "explanation": "Gjentakelsen av 'under' er unødvendig og gjør setningen tung. 'Underordne dere deres egne menn' er korrekt norsk og mer flytende."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 23,
    "text": "For mannen er hustruens hode, slik Kristus er menighetens hode. Han er selv frelser for legemet."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men slik menigheten underordner seg Kristus, slik skal også hustruene underordne seg sine menn i alt.",
    "versions": [
      {
        "text": "Men slik menigheten underordner seg under Kristus, slik skal også hustruene underordne seg under sine menn i alt.",
        "explanation": "Samme som vers 22 - 'under' er overflødig etter 'underordner seg' og gjør setningen tung."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 25,
    "text": "Dere menn, elsk deres hustruer, slik Kristus elsket menigheten og ga seg selv for den."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 26,
    "text": "Han gjorde dette for å hellige den ved å rense den med vannbadet ved ordet.",
    "versions": [
      {
        "text": "Dette gjorde han for å hellige den ved å rense den med vannbadet i ordet.",
        "explanation": "Preposisjonen 'ἐν ῥήματι' oversettes bedre som 'ved ordet' enn 'i ordet'. Vannbadet skjer 'ved' eller 'gjennom' ordet, ikke 'i' ordet. I tillegg er 'Han gjorde dette' mer naturlig ordstilling enn 'Dette gjorde han' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 27,
    "text": "Slik ville han selv føre menigheten fram for seg i herlighet, uten flekk eller rynke eller noe slikt, men hellig og uten feil."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 28,
    "text": "På samme måte skylder mennene å elske sine hustruer som sine egne kropper. Den som elsker sin hustru, elsker seg selv."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 29,
    "text": "For ingen har noen gang hatet sin egen kropp, men nærer og pleier den, slik også Kristus gjør med menigheten.",
    "versions": [
      {
        "text": "For ingen har noen gang hatet sin egen kropp, men han nærer og pleier den, slik Kristus gjør med menigheten.",
        "explanation": "Pronomenet 'han' er overflødig på norsk siden subjektet 'ingen' allerede er etablert. I tillegg har gresk 'καὶ' før 'ὁ Χριστὸς' som bør gjenspeiles med 'også'."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 30,
    "text": "For vi er lemmer på hans legeme."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 31,
    "text": "Derfor skal en mann forlate sin far og sin mor og holde seg til sin hustru, og de to skal være ett kjød."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 32,
    "text": "Denne hemmeligheten er stor – jeg taler om Kristus og menigheten."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 33,
    "text": "Men også hver enkelt av dere skal elske sin hustru som seg selv, og hustruen skal ha ærefrykt for sin mann."
  }
]