[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 1,
    "text": "Dere barn, vær lydige mot foreldrene deres i Herren, for dette er rett."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 2,
    "text": "Hedre din far og din mor – dette er det første budet med et løfte –"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 3,
    "text": "for at det skal gå deg godt og du skal leve lenge på jorden."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og dere fedre, vekk ikke sinne hos barna deres, men oppdra dem med Herrens tukt og formaning."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dere slaver, vær lydige mot deres jordiske herrer med frykt og beven, i hjertets oppriktighet, som mot Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 6,
    "text": "Ikke med øyentjeneste som de som bare vil gjøre mennesker til lags, men som Kristi slaver som gjør Guds vilje av hele sjelen.",
    "versions": [
      {
        "text": "Ikke med øyentjeneste som mennesker som bare vil gjøre andre til lags, men som Kristi slaver som gjør Guds vilje av hjertet.",
        "explanation": "Det greske 'ἐκ ψυχῆς' betyr bokstavelig 'fra sjelen' og bærer en dypere betydning enn 'av hjertet'. I tillegg er 'ἀνθρωπάρεσκοι' bedre oversatt som 'de som vil gjøre mennesker til lags' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 7,
    "text": "Tjen villig og med god vilje, som for Herren og ikke for mennesker."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 8,
    "text": "For dere vet at det gode enhver gjør, skal han få tilbake fra Herren, enten han er slave eller fri.",
    "versions": [
      {
        "text": "For dere vet at hver og en som gjør noe godt, skal få det igjen fra Herren, enten han er slave eller fri.",
        "explanation": "Det greske 'κομίσεται' betyr 'motta tilbake' og refererer spesifikt til å motta tilbake det gode man har gjort, ikke bare en generell belønning. Dette gir en mer presis gjengivelse."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og dere herrer, gjør det samme mot dem. La være å true, for dere vet at han som er Herre for både dem og dere, er i himmelen, og hos ham er det ikke forskjell på folk.",
    "versions": [
      {
        "text": "Og dere herrer, gjør det samme mot dem. La være å true, for dere vet at både deres og deres egen Herre er i himmelen, og hos ham er det ikke forskjell på folk.",
        "explanation": "En klarere omformulering som tydelig viser at den samme Herre er over både slavene ('dem') og herrene ('dere')."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 10,
    "text": "Til slutt: Bli sterke i Herren og i hans veldige kraft."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 11,
    "text": "Ta på dere Guds fulle rustning, så dere kan stå imot djevelens listige angrep."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 12,
    "text": "For vår kamp er ikke mot blod og kjøtt, men mot maktene, mot myndighetene, mot verdensherskerne i dette mørket, mot ondskapens åndehær i himmelrommet.",
    "versions": [
      {
        "text": "For vår kamp er ikke mot kjøtt og blod, men mot maktene, mot myndighetene, mot verdensherskerne i dette mørket, mot ondskapens åndehær i himmelrommet.",
        "explanation": "Den greske rekkefølgen er 'αἷμα καὶ σάρκα' (blod og kjøtt), ikke 'kjøtt og blod'. Selv om begge er forståelige, følger en nøyaktig oversettelse originalens ordstilling."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 13,
    "text": "Ta derfor på dere Guds fulle rustning, så dere kan gjøre motstand på den onde dagen og bli stående etter å ha overvunnet alt."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 14,
    "text": "Stå da fast med sannheten som belte om livet, og med rettferdighetens brynje på."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 15,
    "text": "Ha som sko på føttene den beredskap som fredens evangelium gir."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 16,
    "text": "Grip fremfor alt troens skjold, som dere kan slukke alle den ondes brennende piler med."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 17,
    "text": "Ta imot frelsens hjelm og Åndens sverd, som er Guds ord."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 18,
    "text": "Be til enhver tid i Ånden med all bønn og påkallelse. Vær våkne i dette, med all utholdenhet og bønn for alle de hellige.",
    "versions": [
      {
        "text": "Be til enhver tid i Ånden med all bønn og påkallelse. Vær årvåkne i dette, med all utholdenhet og bønn for alle de hellige.",
        "explanation": "Ordet 'årvåkne' er litt tungt for muntlig lesning. 'Våkne' eller 'på vakt' kan flyte bedre, selv om 'årvåkne' er korrekt."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 19,
    "text": "Be også for meg, at det må bli gitt meg de rette ord når jeg åpner munnen, så jeg frimodig kan gjøre kjent evangeliets hemmelighet.",
    "versions": [
      {
        "text": "Be også for meg, at det må bli gitt meg ord når jeg åpner munnen, så jeg frimodig kan gjøre kjent evangeliets hemmelighet.",
        "explanation": "Tillegget 'de rette' tydeliggjør at Paulus ber om at Gud skal gi ham passende, virkningsfulle ord – ikke bare evnen til å snakke. Dette gjør oversettelsen mer naturlig på norsk og fanger meningen i 'λόγος' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 20,
    "text": "For dette evangeliet er jeg en utsending i lenker. Be om at jeg kan tale det frimodig, slik jeg bør tale."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 21,
    "text": "Men for at også dere skal vite hvordan det står til med meg og hva jeg gjør, skal Tykikos fortelle dere alt. Han er en kjær bror og en trofast tjener i Herren.",
    "versions": [
      {
        "text": "For at også dere skal få vite hvordan det går meg og hva jeg gjør, skal Tykikos fortelle dere alt. Han er en kjær bror og en trofast tjener i Herren.",
        "explanation": "Det greske 'δὲ' indikerer en overgang ('men/nå') som bør inkluderes for å markere skiftet til brevets avslutning. 'Hvordan det står til med meg' er også mer idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 22,
    "text": "Jeg sender ham til dere nettopp for at dere skal få vite hvordan vi har det, og for at han skal oppmuntre hjertene deres."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 23,
    "text": "Fred være med søsknene, og kjærlighet med tro, fra Gud Fader og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 24,
    "text": "Nåden være med alle som elsker vår Herre Jesus Kristus med en uforgjengelig kjærlighet."
  }
]