[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 1,
    "words": [
      {
        "word": "Samme",
        "wordId": 1,
        "original": "ἐν ἐκείνῃ τῇ ἡμέρᾳ",
        "explanation": "Brukes for å referere til den spesifikke dagen som tidligere er nevnt eller underforstått."
      },
      {
        "word": "dag",
        "wordId": 2,
        "original": "ἐν ἐκείνῃ τῇ ἡμέρᾳ",
        "explanation": "En periode på 24 timer; brukes her for å spesifisere hvilken dag handlingen finner sted."
      },
      {
        "word": "gikk",
        "wordId": 3,
        "original": "ἐξῆλθεν",
        "explanation": "Å forlate et sted eller en posisjon; å bevege seg bort fra et sted."
      },
      {
        "word": "Jesus",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, sønn av Gud og Maria."
      },
      {
        "word": "ut",
        "wordId": 5,
        "original": "ἐξῆλθεν",
        "explanation": "Brukes her for å indikere bevegelse fra innsiden av et sted til utsiden."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller kilde; brukes her for å vise at Jesus forlater huset."
      },
      {
        "word": "huset",
        "wordId": 7,
        "original": "τῆς οἰκίας",
        "explanation": "En bygning for menneskelig beboelse; stedet Jesus forlater."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller ledd; brukes her for å koble sammen to handlinger."
      },
      {
        "word": "satte",
        "wordId": 9,
        "original": "ἐκάθητο",
        "explanation": "Å plassere seg selv i en sittende stilling; å sette seg ned."
      },
      {
        "word": "seg",
        "wordId": 10,
        "original": "ἐκάθητο",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "ved",
        "wordId": 11,
        "original": "παρὰ",
        "explanation": "Preposisjon som indikerer nærhet eller ved siden av; brukes her for å vise hvor Jesus satte seg."
      },
      {
        "word": "sjøen",
        "wordId": 12,
        "original": "τὴν θάλασσαν",
        "explanation": "Et stort område med saltvann, ofte større enn en innsjø; refererer her til et spesifikt vannområde nær hvor Jesus befant seg."
      }
    ]
  }
]