[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 26,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "ὅτε",
        "explanation": "En konjunksjon som brukes for å innlede en setning, ofte oversatt som 'når' eller 'da' for å indikere tidspunkt eller betingelse."
      },
      {
        "word": "kornet",
        "wordId": 2,
        "original": "ὁ σπόρος",
        "explanation": "Refererer til såkornet eller frøet som er sådd, i denne sammenhengen brukt metaforisk for å representere Guds ord eller mennesker som har mottatt ordet."
      },
      {
        "word": "skjøt",
        "wordId": 3,
        "original": "ἀνέτειλεν",
        "explanation": "Betyr 'å spire', 'å vokse opp', eller 'å skyte opp'. Brukes her for å beskrive prosessen hvor kornet begynner å vokse."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "ἀνέτειλεν",
        "explanation": "En del av verbet 'skjøt opp', som indikerer retningen av veksten."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, her oversatt som 'og'."
      },
      {
        "word": "satte",
        "wordId": 6,
        "original": "ἐποίησεν",
        "explanation": "Betyr 'å gjøre', 'å produsere', eller 'å skape'. I denne sammenhengen brukt om kornet som produserer eller setter aks."
      },
      {
        "word": "aks",
        "wordId": 7,
        "original": "στάχυς",
        "explanation": "Refererer til delen av kornplanten som bærer frøene, ofte kalt et 'aks' eller 'kornaks'."
      },
      {
        "word": "viste",
        "wordId": 8,
        "original": "ἐφάνη",
        "explanation": "Betyr 'å vise seg', 'å bli synlig' eller 'å åpenbare'. Brukes her for å indikere at ugresset ble synlig."
      },
      {
        "word": "ugresset",
        "wordId": 9,
        "original": "τὰ ζιζάνια",
        "explanation": "Spesifikt refererer til en type ugress, ofte oversatt som 'darnel', en ugressplante som ligner på hvete og er vanskelig å skille fra kornet i de tidlige vekststadiene."
      },
      {
        "word": "seg",
        "wordId": 10,
        "original": "ἐφάνη",
        "explanation": "En refleksiv pronomen som refererer tilbake til subjektet 'ugresset', indikerer at det er ugresset som viser seg."
      },
      {
        "word": "også",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Brukes her for å legge til informasjon, i denne sammenhengen at ikke bare kornet vokste, men ugresset viste seg også."
      }
    ]
  }
]