[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 5,
    "words": [
      {
        "word": "Noe",
        "wordId": 1,
        "original": "τι",
        "explanation": "'Noe' refererer her til en del av såkornene som ble sådd. Det er et ubestemt pronomen som brukes for å indikere en uspesifisert mengde eller ting."
      },
      {
        "word": "falt",
        "wordId": 2,
        "original": "ἔπεσεν",
        "explanation": "'Falt' er fortid av verbet 'å falle'. I denne konteksten betyr det at såkornene landet eller kom til å hvile på et bestemt sted."
      },
      {
        "word": "på",
        "wordId": 3,
        "original": "ἐπὶ",
        "explanation": "'På' er en preposisjon som indikerer posisjon. Her brukes det for å vise hvor såkornene landet."
      },
      {
        "word": "steingrunn",
        "wordId": 4,
        "original": "τὰ πετρώδη",
        "explanation": "'Steingrunn' refererer til et område med mye stein og lite jord, hvor det er vanskelig for planter å slå rot og vokse."
      },
      {
        "word": "der",
        "wordId": 5,
        "original": "ὅπου",
        "explanation": "'Der' er et relativt adverb som brukes for å introdusere en relativ setning. Det peker tilbake på 'steingrunn' og spesifiserer stedet nærmere."
      },
      {
        "word": "det",
        "wordId": 6,
        "original": "οὐκ",
        "explanation": "Dette 'det' er en del av uttrykket 'der det ikke var mye jord' og refererer til tilstanden eller situasjonen på steingrunnen."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "οὐκ",
        "explanation": "'Ikke' er en negasjon som brukes for å uttrykke fravær eller mangel på noe, i dette tilfellet 'mye jord'."
      },
      {
        "word": "var",
        "wordId": 8,
        "original": "ἦν",
        "explanation": "'Var' er fortid av verbet 'å være'. Det indikerer tilstanden eller eksistensen av noe i fortiden."
      },
      {
        "word": "mye",
        "wordId": 9,
        "original": "πολύ",
        "explanation": "'Mye' er et adjektiv som beskriver en stor mengde eller grad av noe, her brukt i negativ form for å indikere mangel på jord."
      },
      {
        "word": "jord",
        "wordId": 10,
        "original": "γῆ",
        "explanation": "'Jord' refererer til det øverste laget av jorden hvor planter vanligvis slår rot og vokser."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "αὐτὸ",
        "explanation": "Dette 'det' refererer tilbake til såkornet som ble sådd på steingrunnen."
      },
      {
        "word": "skjøt",
        "wordId": 13,
        "original": "εὐθὺς",
        "explanation": "'Skjøt' er fortid av verbet 'å skyte' og brukes her i betydningen å spire eller begynne å vokse raskt."
      },
      {
        "word": "straks",
        "wordId": 14,
        "original": "εὐθὺς",
        "explanation": "'Straks' betyr umiddelbart eller uten forsinkelse. Det indikerer hvor raskt såkornet begynte å vokse etter å ha falt på steingrunnen."
      },
      {
        "word": "opp",
        "wordId": 15,
        "original": "ἀνέτειλεν",
        "explanation": "'Opp' brukes her for å beskrive retningen av veksten, som er oppover mot himmelen."
      },
      {
        "word": "fordi",
        "wordId": 16,
        "original": "διὰ",
        "explanation": "'Fordi' er en konjunksjon som brukes for å introdusere en årsak eller grunn."
      },
      {
        "word": "det",
        "wordId": 17,
        "original": "αὐτὸ",
        "explanation": "Dette 'det' refererer igjen til såkornet som ble sådd."
      },
      {
        "word": "ikke",
        "wordId": 18,
        "original": "οὐκ",
        "explanation": "'Ikke' brukes her igjen som en negasjon for å uttrykke mangel på noe, i dette tilfellet 'dyp jord'."
      },
      {
        "word": "hadde",
        "wordId": 19,
        "original": "εἶχεν",
        "explanation": "'Hadde' er fortid av verbet 'å ha'. Det indikerer besittelse eller tilstand i fortiden."
      },
      {
        "word": "dyp",
        "wordId": 20,
        "original": "βάθος",
        "explanation": "'Dyp' beskriver her kvaliteten eller egenskapen av jorden, som er nødvendig for at røttene til plantene skal kunne vokse ordentlig."
      },
      {
        "word": "jord",
        "wordId": 21,
        "original": "γῆ",
        "explanation": "Dette 'jord' refererer igjen til det øverste laget av jorden hvor planter slår rot og vokser, men her i konteksten av mangel på dybde for røttene."
      }
    ]
  }
]