[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 8,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "'Men' er en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte for å vise kontrast eller tilføye informasjon."
      },
      {
        "word": "noe",
        "wordId": 2,
        "original": "ἄλλο",
        "explanation": "'Noe' refererer her til en del eller en viss mengde av det som ble sådd, uten å spesifisere nøyaktig hva."
      },
      {
        "word": "falt",
        "wordId": 3,
        "original": "ἔπεσεν",
        "explanation": "'Falt' er fortid av å falle, som her indikerer at såkornet har landet eller havnet et sted."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "εἰς",
        "explanation": "'I' er en preposisjon som angir retning eller posisjon, her brukt for å vise hvor såkornet endte opp."
      },
      {
        "word": "god",
        "wordId": 5,
        "original": "καλὴν",
        "explanation": "'God' beskriver her kvaliteten på jorden, som er egnet eller fruktbar for vekst."
      },
      {
        "word": "jord",
        "wordId": 6,
        "original": "γῆν",
        "explanation": "'Jord' refererer til den overflaten eller det materialet der såkornet ble sådd og kunne vokse."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "bar",
        "wordId": 8,
        "original": "ἐδίδου",
        "explanation": "'Bar' er fortid av å bære, som her brukes i betydningen å produsere eller gi avkastning."
      },
      {
        "word": "frukt",
        "wordId": 9,
        "original": "καρπόν",
        "explanation": "'Frukt' refererer til det produktet eller resultatet som planten produserer, i denne sammenhengen som et resultat av såkornet som ble sådd."
      },
      {
        "word": "noe",
        "wordId": 10,
        "original": "ἓν",
        "explanation": "'Noe' brukes her igjen for å indikere en viss mengde eller del, men denne gangen i forbindelse med mengden av frukt som ble produsert."
      },
      {
        "word": "hundre",
        "wordId": 11,
        "original": "ἑκατόν",
        "explanation": "'Hundre' er et tall som angir mengden av frukt som ble produsert i det første eksemplet."
      },
      {
        "word": "noe",
        "wordId": 12,
        "original": "ἄλλο",
        "explanation": "Her brukes 'noe' igjen for å referere til en annen del eller mengde av frukten som ble produsert."
      },
      {
        "word": "seksti",
        "wordId": 13,
        "original": "ἑξήκοντα",
        "explanation": "'Seksti' er et tall som angir mengden av frukt som ble produsert i det andre eksemplet."
      },
      {
        "word": "noe",
        "wordId": 14,
        "original": "ἄλλο",
        "explanation": "Igjen brukes 'noe' for å referere til en ytterligere del eller mengde av frukten som ble produsert."
      },
      {
        "word": "tretti",
        "wordId": 15,
        "original": "τριάκοντα",
        "explanation": "'Tretti' er et tall som angir mengden av frukt som ble produsert i det tredje eksemplet."
      },
      {
        "word": "ganger",
        "wordId": 16,
        "original": "πλασίονα",
        "explanation": "'Ganger' brukes her for å angi multiplikasjon eller flere ganger mengden av noe, i denne sammenhengen mengden av frukt produsert sammenlignet med såkornet som ble sådd."
      }
    ]
  }
]