[
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten' eller 'beskjeden'. Apostelen het opprinnelig Saul, men brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "ἀπόστολος",
        "wordId": 2,
        "original": "ἀπόστολος",
        "explanation": "Betyr 'en som er sendt ut' med fullmakt, fra verbet apostellō (å sende). Tittelen markerer Paulus' gudgitte autoritet som Kristi offisielle representant."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 3,
        "original": "Χριστοῦ",
        "explanation": "Den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede'. Konger og prester ble salvet med olje som tegn på Guds utvelgelse."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 4,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "διὰ",
        "wordId": 5,
        "original": "διὰ",
        "explanation": "Preposisjon som her med genitiv betyr 'gjennom' eller 'ved', og angir midlet eller årsaken til noe."
      },
      {
        "word": "θελήματος",
        "wordId": 6,
        "original": "θελήματος",
        "explanation": "Refererer til Guds vilje eller bestemte hensikt. Paulus understreker at hans apostelkall ikke var selvvalgt, men kom fra Guds suverene beslutning."
      },
      {
        "word": "θεοῦ",
        "wordId": 7,
        "original": "θεοῦ",
        "explanation": "Det greske ordet for Gud, brukt i Septuaginta som oversettelse av det hebraiske YHWH og Elohim."
      },
      {
        "word": "κατʼ",
        "wordId": 8,
        "original": "κατά",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'ifølge', og viser at apostelkallet er i harmoni med Guds løfte."
      },
      {
        "word": "ἐπαγγελίαν",
        "wordId": 9,
        "original": "ἐπαγγελίαν",
        "explanation": "Et løfte eller tilsagn, særlig brukt om Guds paktløfter. Ordet innebærer en forpliktende kunngjøring fra en med autoritet."
      },
      {
        "word": "ζωῆς",
        "wordId": 10,
        "original": "ζωῆς",
        "explanation": "Betyr 'liv', ikke bare biologisk eksistens, men det evige, åndelige livet som Gud gir. Gresk skiller mellom zōē (kvalitativt liv) og bios (biologisk liv)."
      },
      {
        "word": "τῆς",
        "wordId": 11,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som knytter livet spesifikt til det som er i Kristus Jesus."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' og uttrykker her den dype foreningen med Kristus som kilden til evig liv."
      },
      {
        "word": "Χριστῷ",
        "wordId": 13,
        "original": "Χριστῷ",
        "explanation": "Dativ-formen av Kristus, som her indikerer sfæren eller området hvor livet finnes - i fellesskap med den salvede."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Kombinasjonen 'Kristus Jesus' understreker både hans rolle som Messias og hans historiske identitet som frelseren fra Nasaret."
      }
    ]
  }
]