[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 35,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig subjekt tidligere nevnt i teksten; her refererer det til Johannes Døperen."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "ἦν",
        "explanation": "Et verb som betyr å være eller eksistere; brukes her i fortid for å beskrive Johannes Døperens tilstand eller rolle."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "En bestemt artikkel som brukes for å spesifisere et bestemt subjekt eller objekt; her brukt for å spesifisere lampen."
      },
      {
        "word": "brennende",
        "wordId": 4,
        "original": "καιόμενος",
        "explanation": "Et adjektiv som beskriver noe som brenner eller er tent; brukt her metaforisk for å beskrive Johannes Døperens intense og lidenskapelige natur."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å koble sammen 'brennende' og 'skinnende'."
      },
      {
        "word": "skinnende",
        "wordId": 6,
        "original": "φαίνων",
        "explanation": "Et adjektiv som beskriver noe som skinner eller lyser; brukt her metaforisk for å beskrive Johannes Døperens evne til å opplyse eller veilede andre."
      },
      {
        "word": "lampen",
        "wordId": 7,
        "original": "λύχνος",
        "explanation": "Et substantiv som betyr lampe; brukt her metaforisk for å beskrive Johannes Døperen som en kilde til lys eller sannhet."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her gjentatt for å introdusere en ny del av setningen."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "ὑμεῖς",
        "explanation": "Et pronomen som refererer til flere personer; her brukt for å adressere de personene Jesus snakker til."
      },
      {
        "word": "ville",
        "wordId": 10,
        "original": "ἠθελήσατε",
        "explanation": "Et verb som uttrykker ønske eller vilje; brukt her for å indikere hva lytterne ønsket eller valgte å gjøre."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "πρὸς",
        "explanation": "En preposisjon som kan bety mange ting avhengig av konteksten; her brukt for å indikere en tidsperiode."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "ὥραν",
        "explanation": "Et substantiv som betyr time; brukt her i betydningen en kort tidsperiode."
      },
      {
        "word": "tid",
        "wordId": 13,
        "original": "ὥραν",
        "explanation": "Gjentakelse for å forsterke betydningen av en kort, bestemt periode."
      },
      {
        "word": "glede",
        "wordId": 14,
        "original": "ἠγαλλιάσασθε",
        "explanation": "Et verb som betyr å glede seg eller være glad; brukt her for å beskrive lytternes reaksjon på Johannes Døperens budskap."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "En preposisjon som vanligvis betyr i, på, ved; her brukt for å indikere i hvilken sammenheng gleden fant sted."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Gjentakelse for å forsterke forholdet mellom gleden og dens kontekst."
      },
      {
        "word": "hans",
        "wordId": 17,
        "original": "αὐτοῦ",
        "explanation": "Et possessivt pronomen som refererer tilbake til subjektet, i dette tilfellet Johannes Døperen; brukt for å vise tilhørighet."
      },
      {
        "word": "lys",
        "wordId": 18,
        "original": "φωτί",
        "explanation": "Et substantiv som betyr lys; brukt her metaforisk for å representere sannhet, veiledning eller opplysning som Johannes Døperen ga."
      }
    ]
  }
]