[
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 17,
    "words": [
      {
        "word": "εἴ",
        "wordId": 1,
        "original": "εἴ",
        "explanation": "En betinget konjunksjon som innleder en hypotetisk situasjon, og antyder at konsekvensen er reell dersom betingelsen oppfylles."
      },
      {
        "word": "τις",
        "wordId": 2,
        "original": "τις",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'en person', og gjør advarselen universell og gjeldende for alle."
      },
      {
        "word": "τὸν",
        "wordId": 3,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall, som peker på et spesifikt tempel."
      },
      {
        "word": "ναὸν",
        "wordId": 4,
        "original": "ναὸν",
        "explanation": "Refererer til det indre hellige rommet i et tempel, ikke hele tempelkomplekset (ἱερόν). Paulus bruker dette for å understreke menighetens hellighet som Guds bolig."
      },
      {
        "word": "τοῦ",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap - tempelet tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 6,
        "original": "θεοῦ",
        "explanation": "Betyr 'Gud' og er i genitiv for å vise at tempelet er Guds eiendom og bosted."
      },
      {
        "word": "φθείρει",
        "wordId": 7,
        "original": "φθείρει",
        "explanation": "Et verb som betyr å ødelegge, forderve eller korrumpere. Kan referere til både fysisk ødeleggelse og moralsk fordervelse av menigheten."
      },
      {
        "word": "φθερεῖ",
        "wordId": 8,
        "original": "φθερεῖ",
        "explanation": "Samme verb som φθείρει, men i futurum. Paulus skaper en rettferdig gjengjeldelse: den som ødelegger, vil selv bli ødelagt av Gud."
      },
      {
        "word": "τοῦτον",
        "wordId": 9,
        "original": "τοῦτον",
        "explanation": "Demonstrativt pronomen som betyr 'denne personen', og peker tilbake på den som ødelegger tempelet."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Gud som subjektet for dommen."
      },
      {
        "word": "θεός",
        "wordId": 11,
        "original": "θεός",
        "explanation": "Her er Gud subjektet som utfører dommen, og understreker at angrep på menigheten er angrep på Gud selv."
      },
      {
        "word": "ὁ",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som innleder begrunnelsen for advarselen."
      },
      {
        "word": "γὰρ",
        "wordId": 13,
        "original": "γὰρ",
        "explanation": "Forklarende konjunksjon som gir begrunnelsen for den alvorlige advarselen som nettopp ble gitt."
      },
      {
        "word": "ναὸς",
        "wordId": 14,
        "original": "ναὸς",
        "explanation": "Gjentas for å understreke menighetens identitet som Guds hellige bolig, det innerste helligdommet."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som igjen viser Guds eierskap over tempelet."
      },
      {
        "word": "θεοῦ",
        "wordId": 16,
        "original": "θεοῦ",
        "explanation": "Guds navn i genitiv bekrefter at menigheten tilhører ham og er hans hellige bosted."
      },
      {
        "word": "ἅγιός",
        "wordId": 17,
        "original": "ἅγιός",
        "explanation": "Betyr 'hellig' - avsatt for Gud og adskilt fra det profane. Dette er grunnen til at ødeleggelse av tempelet medfører dom."
      },
      {
        "word": "ἐστιν",
        "wordId": 18,
        "original": "ἐστιν",
        "explanation": "Presensform av verbet 'å være', som bekrefter tempelets nåværende hellige status."
      },
      {
        "word": "οἵτινές",
        "wordId": 19,
        "original": "οἵτινές",
        "explanation": "Et relativt pronomen som betyr 'som nettopp er' eller 'hvilke', og knytter tempelbeskrivelsen direkte til leserne."
      },
      {
        "word": "ἐστε",
        "wordId": 20,
        "original": "ἐστε",
        "explanation": "Andre person flertall av 'å være' - Paulus erklærer at korinterne kollektivt utgjør Guds tempel."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 21,
        "original": "ὑμεῖς",
        "explanation": "Emfatisk 'dere' i flertall, som understreker at hele menigheten sammen er Guds tempel, ikke bare enkeltpersoner."
      }
    ]
  }
]