{
  "bookId": 2,
  "chapterId": 32,
  "verseId": 32,
  "references": [
    {
      "bookId": 19,
      "chapterId": 69,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "David ber om at de ugudelige må bli slettet fra livets bok, som viser at det fantes en forestilling om en himmelsk bok hvor de rettferdiges navn er skrevet."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Jesaja nevner de som er innskrevet til liv i Jerusalem, noe som peker på den samme ideen om en bok med navn på dem som tilhører Gud."
    },
    {
      "bookId": 27,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Daniel profeterer om frelse for alle som er innskrevet i boken, som refererer til den himmelske livets bok."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Guds svar til Moses: Den som har syndet mot Herren, skal strykes ut av boken. Dette er den direkte fortsettelsen og Guds svar på Moses' bønn."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus uttrykker et lignende ønske som Moses – han kunne ønske seg selv forbannet og skilt fra Kristus for sine brødres skyld, israelittene."
    },
    {
      "bookId": 50,
      "chapterId": 4,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus nevner medarbeidere hvis navn står i livets bok, som viser den nytestamentlige forståelsen av den himmelske boken."
    },
    {
      "bookId": 66,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Jesus lover at den som seirer, ikke skal få sitt navn strøket ut av livets bok, som direkte knytter an til Moses' bønn om å bli slettet."
    },
    {
      "bookId": 66,
      "chapterId": 20,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Johannes' visjon av dommen hvor bøker åpnes, inkludert livets bok. De som ikke er skrevet i livets bok, kastes i ildsjøen."
    },
    {
      "bookId": 66,
      "chapterId": 21,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Bare de som er innskrevet i Lammets livets bok får komme inn i det nye Jerusalem."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Moses ber Gud om å drepe ham hvis han må bære byrden for folket alene – et annet eksempel på Moses' vilje til å ofre seg selv for folket."
    }
  ]
}