[
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 9,
    "words": [
      {
        "word": "וַיֹּ֕אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og han sa - en konjunksjon (og) etterfulgt av verbet i tredje person maskulinum entall perfektum (han sa). Denne formen indikerer en fortidig handling."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 2,
        "explanation": "hvis - en kondisjonal partikkel som brukes for å introdusere en betinget setning."
      },
      {
        "word": "יָב֥וֹא",
        "pronunciation": "ya-vo",
        "wordId": 3,
        "explanation": "han kommer - et verb i tredje person maskulinum entall imperfektum. Denne formen indikerer en fremtidig eller potensiell handling."
      },
      {
        "word": "עֵשָׂ֛ו",
        "pronunciation": "e-sav",
        "wordId": 4,
        "explanation": "Esau - et egennavn, navnet på Isaks eldste sønn og Jakobs tvillingbror."
      },
      {
        "word": "אֶל־הַמַּחֲנֶ֥ה",
        "pronunciation": "el-ha-ma-ha-neh",
        "wordId": 5,
        "explanation": "til leiren - en preposisjon (til) etterfulgt av et substantiv med bestemt artikkel (leiren). 'Machaneh' betyr leir eller leirsted."
      },
      {
        "word": "הָאַחַ֖ת",
        "pronunciation": "ha-a-hat",
        "wordId": 6,
        "explanation": "den ene - et adjektiv i femininum entall med bestemt artikkel. Brukes her for å spesifisere en av to eller flere."
      },
      {
        "word": "וְהִכָּ֑הוּ",
        "pronunciation": "ve-hi-ka-hu",
        "wordId": 7,
        "explanation": "og han slo dem - en konjunksjon (og) etterfulgt av et verb i tredje person maskulinum entall perfektum med et suffiksert objektspronomen (dem). Indikerer en fullført handling."
      },
      {
        "word": "וְהָיָ֛ה",
        "pronunciation": "ve-ha-ya",
        "wordId": 8,
        "explanation": "og det skal bli - en konjunksjon (og) etterfulgt av et verb i tredje person maskulinum entall imperfektum. Brukes her for å indikere en fremtidig tilstand."
      },
      {
        "word": "הַמַּחֲנֶ֥ה",
        "pronunciation": "ha-ma-ha-neh",
        "wordId": 9,
        "explanation": "leiren - et substantiv med bestemt artikkel. Samme som tidligere, men uten preposisjonen."
      },
      {
        "word": "הַנִּשְׁאָ֖ר",
        "pronunciation": "ha-nish-ar",
        "wordId": 10,
        "explanation": "den som er igjen - et partisipp i maskulinum entall med bestemt artikkel. Indikerer en tilstand av å være igjen eller overleve."
      },
      {
        "word": "לִפְלֵיטָֽה׃",
        "pronunciation": "lif-lei-ta",
        "wordId": 11,
        "explanation": "til flukt - en preposisjon (til) etterfulgt av et substantiv (flukt). Indikerer formålet eller resultatet av handlingen."
      }
    ]
  }
]