[
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 68,
    "words": [
      {
        "word": "וַ֭יִּבְחַר",
        "pronunciation": "vai-yiv-char",
        "wordId": 1,
        "explanation": "Et verb i vav-konsekutiv imperfektum som betyr 'og han valgte'. Roten ב-ח-ר uttrykker et bevisst, overveid valg, ofte brukt om Guds suverene utvelgelse."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men er grammatisk viktig."
      },
      {
        "word": "שֵׁ֣בֶט",
        "pronunciation": "she-vet",
        "wordId": 3,
        "explanation": "Betyr 'stamme' eller 'stav/septerstav'. Ordet brukes om Israels tolv stammer og kan også bety herskerstav, noe som passer godt med Judas kongelige rolle."
      },
      {
        "word": "יְהוּדָ֑ה",
        "pronunciation": "ye-hu-dah",
        "wordId": 4,
        "explanation": "Navnet Juda, som betyr 'pris' eller 'takksigelse'. Stammen som David kom fra, og som ble sentrum for Guds løfter om Messias."
      },
      {
        "word": "אֶֽת",
        "pronunciation": "et",
        "wordId": 5,
        "explanation": "Akkusativpartikkel som her innleder det andre objektet - Sion-fjellet - i parallell med Juda stamme."
      },
      {
        "word": "הַ֥ר",
        "pronunciation": "har",
        "wordId": 6,
        "explanation": "Betyr 'fjell' eller 'berg'. Et sentralt begrep i bibelsk geografi, ofte assosiert med Guds nærvær og åpenbaring."
      },
      {
        "word": "צִ֝יּ֗וֹן",
        "pronunciation": "tsi-yon",
        "wordId": 7,
        "explanation": "Sion - Jerusalems hellige berg hvor tempelet skulle bygges. Navnet kan bety 'festning' eller 'tørt sted'. Symboliserer Guds bolig blant sitt folk."
      },
      {
        "word": "אֲשֶׁ֣ר",
        "pronunciation": "a-sher",
        "wordId": 8,
        "explanation": "Relativpronomen som betyr 'som' eller 'hvilken'. Knytter sammen hovedsetningen med beskrivelsen av Guds kjærlighet til Sion."
      },
      {
        "word": "אָהֵֽב",
        "pronunciation": "a-hev",
        "wordId": 9,
        "explanation": "Perfektum av verbet 'å elske'. Uttrykker Guds dype, varige kjærlighet til Sion. Perfektum understreker at denne kjærligheten er etablert og vedvarende."
      }
    ]
  }
]