{
  "bookId": 40,
  "chapterId": 27,
  "verseId": 54,
  "references": [
    {
      "bookId": 19,
      "chapterId": 22,
      "fromVerseId": 1,
      "toVerseId": 31,
      "text": "Salme 22 beskriver lidelsene til en rettferdig person, som kristne tradisjonelt har tolket som en forutsigelse av Jesu lidelser og død. Dette kan sees som en bakgrunn for forståelsen av Jesu død som meningsfull og i tråd med Guds plan, slik hundreårsmannens erkjennelse i Matteus 27:54 antyder."
    },
    {
      "bookId": 24,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Jeremia 23:5 snakker om en rettferdig spire, en konge som skal regjere klokt. Dette verset er sett på som en messiansk profeti som peker frem mot Jesus, som hundreårsmannen erkjenner som Guds Sønn i Matteus 27:54."
    },
    {
      "bookId": 42,
      "chapterId": 23,
      "fromVerseId": 47,
      "toVerseId": 47,
      "text": "I Lukas 23:47 uttaler også en romersk hundreårsmann at Jesus virkelig var rettferdig etter å ha vært vitne til hans død, noe som paralleller hundreårsmannens erkjennelse i Matteus 27:54."
    },
    {
      "bookId": 40,
      "chapterId": 8,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "I Matteus 8:27 undrer disiplene seg over hvem Jesus er, etter at han stiller stormen, og spør: 'Hvem er denne, at selv vindene og sjøen adlyder ham?' Dette underbygger temaet om Jesu guddommelige autoritet og identitet, som hundreårsmannens uttalelse i Matteus 27:54 bekrefter."
    },
    {
      "bookId": 40,
      "chapterId": 14,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "I Matteus 14:33, etter at Jesus gikk på vannet, tilbad disiplene ham og sa: 'Sannelig, du er Guds Sønn.' Dette er en direkte parallell til hundreårsmannens erkjennelse i Matteus 27:54."
    },
    {
      "bookId": 40,
      "chapterId": 16,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Peter bekjenner i Matteus 16:16 at Jesus er Kristus, Guds Sønn, noe som er i tråd med hundreårsmannens erkjennelse i Matteus 27:54."
    }
  ]
}