[{"bookId":3,"chapterId":1,"verseId":1,"text":"Herren kalte på Moses og talte til ham fra telthelligdommen og sa:"},{"bookId":3,"chapterId":1,"verseId":2,"text":"Tal til Israels barn og si til dem: Når noen av dere bringer et offer til Herren, skal dere bringe deres offer av husdyr, enten av storfe eller av småfe."},{"bookId":3,"chapterId":1,"verseId":3,"text":"Om hans offer er et brennoffer av storfe, skal han ofre en hann uten feil. Han skal bringe den til inngangen til telthelligdommen, for at han kan bli godtatt for Herrens ansikt."},{"bookId":3,"chapterId":1,"verseId":4,"text":"Han skal legge sin hånd på offerdyrets hode, så vil det bli godtatt på hans vegne for å gjøre soning for ham."},{"bookId":3,"chapterId":1,"verseId":5,"text":"Han skal slakte oksen foran Herren, og Arons sønner, prestene, skal bringe blodet fram og sprute blodet rundt på alteret som står ved inngangen til telthelligdommen."},{"bookId":3,"chapterId":1,"verseId":6,"text":"Han skal flå brennofferet og dele det opp i stykker."},{"bookId":3,"chapterId":1,"verseId":7,"text":"Arons sønner, prestene, skal legge ild på alteret og legge ved på ilden."},{"bookId":3,"chapterId":1,"verseId":8,"text":"Og Arons sønner, prestene, skal legge stykkene, hodet og fettet, i orden på veden som ligger på ilden, på alteret."},{"bookId":3,"chapterId":1,"verseId":9,"text":"Men innvollene og beina skal han vaske i vann, og presten skal brenne alt på alteret som et brennoffer, et ildoffer til en behagelig duft for Herren."},{"bookId":3,"chapterId":1,"verseId":10,"text":"Om hans offer er av småfe, av sauer eller geiter, som brennoffer, skal han ofre en hann uten feil."},{"bookId":3,"chapterId":1,"verseId":11,"text":"Han skal slakte det på nordsiden av alteret, foran Herren. Arons sønner, prestene, skal sprute blodet rundt på alteret."},{"bookId":3,"chapterId":1,"verseId":12,"text":"Han skal dele det opp i stykker, sammen med hodet og fettet, og presten skal legge dem i orden på veden som ligger på ilden, på alteret."},{"bookId":3,"chapterId":1,"verseId":13,"text":"Men innvollene og beina skal han vaske i vann. Og presten skal ofre det hele og brenne det på alteret. Det er et brennoffer, et ildoffer til en behagelig duft for Herren."},{"bookId":3,"chapterId":1,"verseId":14,"text":"Om hans offer til Herren er et brennoffer av fugler, skal han ofre sitt offer av turtelduer eller unge duer."},{"bookId":3,"chapterId":1,"verseId":15,"text":"Presten skal bringe det til alteret, vri av hodet og brenne det på alteret, og blodet skal tømmes ut ved siden av alteret."},{"bookId":3,"chapterId":1,"verseId":16,"text":"Han skal fjerne kråsen med fjærene og kaste den ved siden av alteret, på østsiden, på askens sted."},{"bookId":3,"chapterId":1,"verseId":17,"text":"Han skal kløve den ved vingene, men ikke skille den helt fra hverandre. Og presten skal brenne den på alteret, på veden som er på ilden. Det er et brennoffer, et ildoffer til en behagelig duft for Herren."}]