[{"bookId":3,"chapterId":10,"verseId":1,"text":"Aarons sønner Nadab og Abihu tok hver sin røkelsespann, la ild i dem og la røkelse på, og bar frem fremmed ild for Herren, noe han ikke hadde befalt dem."},{"bookId":3,"chapterId":10,"verseId":2,"text":"Da gikk ild ut fra Herren og fortærte dem, og de døde for Herrens åsyn."},{"bookId":3,"chapterId":10,"verseId":3,"text":"Moses sa til Aron: «Dette er det Herren talte om da han sa: 'På dem som nærmer seg meg, vil jeg vise min hellighet, og foran hele folket vil jeg vise min ære.'» Og Aron tidde."},{"bookId":3,"chapterId":10,"verseId":4,"text":"Moses kalte til seg Misjael og Elsafan, sønnene til Arons onkel Ussiel, og sa til dem: «Kom hit og bær deres brødre bort fra helligdommen og ut av leiren.»"},{"bookId":3,"chapterId":10,"verseId":5,"text":"De gikk da bort og bar dem i deres kjortler ut av leiren, slik Moses hadde sagt."},{"bookId":3,"chapterId":10,"verseId":6,"text":"Moses sa til Aron og til hans sønner Eleasar og Itamar: «Dere skal ikke la håret henge løst og ikke rive klærne i stykker, for at dere ikke skal dø og Herren blir vred på hele menigheten. Men deres brødre, hele Israels hus, skal gråte over den brenningen Herren har forårsaket."},{"bookId":3,"chapterId":10,"verseId":7,"text":"Og dere skal ikke gå ut fra inngangen til teltmøtet, for da skal dere dø, for Herrens salvingsolje er på dere.» Og de gjorde som Moses hadde sagt."},{"bookId":3,"chapterId":10,"verseId":8,"text":"Herren talte til Aron og sa:"},{"bookId":3,"chapterId":10,"verseId":9,"text":"«Du og dine sønner skal ikke drikke vin eller sterk drikk når dere går inn i teltmøtet, for at dere ikke skal dø. Dette skal være en evig forskrift for dere gjennom alle slekter."},{"bookId":3,"chapterId":10,"verseId":10,"text":"Og dere skal skille mellom det hellige og det vanlige, og mellom det urene og det rene."},{"bookId":3,"chapterId":10,"verseId":11,"text":"Og dere skal lære Israels barn alle de forskriftene som Herren har talt til dem gjennom Moses."},{"bookId":3,"chapterId":10,"verseId":12,"text":"Moses sa til Aron og til hans gjenværende sønner Eleasar og Itamar: «Ta det som er igjen av grødeofferet etter Herrens ildoffer, og spis det som usyret brød ved alteret, for det er aller helligst."},{"bookId":3,"chapterId":10,"verseId":13,"text":"Dere skal spise det på et hellig sted, for det er din og dine sønners del av Herrens ildoffer, for slik er jeg befalt."},{"bookId":3,"chapterId":10,"verseId":14,"text":"Og bryststykket som svinges og låret som løftes frem, skal du og dine sønner og døtre spise på et rent sted, for de er gitt som din og dine barns del av Israels barns fredsoffer."},{"bookId":3,"chapterId":10,"verseId":15,"text":"Låret som løftes frem og bryststykket som svinges, skal de bringe fram med ildoffrenes fettstykker for å svinge dem som svingoffer for Herrens åsyn, og det skal tilfalle deg og dine barn med deg som en evig rett, slik Herren har befalt."},{"bookId":3,"chapterId":10,"verseId":16,"text":"Moses spurte nøye etter syndofferbukken, og se, den var brent opp. Da ble han sint på Eleasar og Itamar, Arons gjenværende sønner, og sa:"},{"bookId":3,"chapterId":10,"verseId":17,"text":"«Hvorfor har dere ikke spist syndofferet på det hellige stedet? For det er aller helligst, og han har gitt det til dere for at dere skal bære folkets misgjerning og gjøre soning for dem for Herrens åsyn."},{"bookId":3,"chapterId":10,"verseId":18,"text":"Se, blodet av offeret ble ikke brakt inn i det hellige. Dere skulle absolutt ha spist det i helligdommen, slik jeg befalte."},{"bookId":3,"chapterId":10,"verseId":19,"text":"Aron svarte Moses: «Se, i dag har de ofret sitt syndoffer og sitt brennoffer for Herrens åsyn, og slike ting har hendt meg! Hvis jeg i dag hadde spist syndofferet, ville det da ha vært godt i Herrens øyne?»"},{"bookId":3,"chapterId":10,"verseId":20,"text":"Da Moses hørte dette, syntes han det var godt."}]