[{"bookId":3,"chapterId":13,"verseId":1,"text":"Herren talte til Moses og Aron og sa:"},{"bookId":3,"chapterId":13,"verseId":2,"text":"Når noen får en hevelse, utslett eller lys flekk på huden, og det blir til en spedalsk sykdom på huden, skal han føres til Aron, presten, eller til en av hans sønner, prestene."},{"bookId":3,"chapterId":13,"verseId":3,"text":"Presten skal undersøke det angrepne området på huden. Hvis håret i det angrepne området har blitt hvitt, og det ser ut til at sykdommen går dypere enn huden, er det en spedalsk sykdom. Når presten har sett på det, skal han erklære personen uren."},{"bookId":3,"chapterId":13,"verseId":4,"text":"Men hvis det er en lys flekk på huden som ikke ser ut til å gå dypere enn huden, og håret ikke har blitt hvitt, skal presten sette personen i karantene i syv dager."},{"bookId":3,"chapterId":13,"verseId":5,"text":"På den syvende dagen skal presten undersøke personen igjen. Hvis han ser at tilstanden ikke har forandret seg og sykdommen ikke har spredt seg på huden, skal han sette personen i karantene for en ny periode på syv dager."},{"bookId":3,"chapterId":13,"verseId":6,"text":"På den syvende dagen skal presten undersøke personen igjen. Hvis sykdommen har bleknet og ikke har spredt seg på huden, skal presten erklære personen ren; det var bare et utslett. Personen skal vaske klærne sine og vil være ren."},{"bookId":3,"chapterId":13,"verseId":7,"text":"Men hvis utslettet sprer seg på huden etter at han har vist seg for presten for å bli renset, skal han vise seg for presten igjen."},{"bookId":3,"chapterId":13,"verseId":8,"text":"Presten skal undersøke ham, og hvis utslettet har spredt seg på huden, skal presten erklære ham uren; det er spedalskhet."},{"bookId":3,"chapterId":13,"verseId":9,"text":"Når noen har en spedalsk sykdom, skal han føres til presten."},{"bookId":3,"chapterId":13,"verseId":10,"text":"Presten skal undersøke ham, og hvis det er en hevelse på huden med hvitt hår, og det er levende kjøtt i hevelsen,"},{"bookId":3,"chapterId":13,"verseId":11,"text":"er det en gammel spedalsk sykdom på huden. Presten skal erklære ham uren og ikke sette ham i karantene, for han er åpenbart uren."},{"bookId":3,"chapterId":13,"verseId":12,"text":"Men hvis spedalskheten bryter ut over hele huden, og den dekker hele huden fra hodet til føttene, så langt presten kan se,"},{"bookId":3,"chapterId":13,"verseId":13,"text":"og presten ser at spedalskheten har dekket hele kroppen, skal han erklære den angrepne ren. Siden det hele har blitt hvitt, er han ren."},{"bookId":3,"chapterId":13,"verseId":14,"text":"Men den dagen det vises levende kjøtt, skal han erklæres uren."},{"bookId":3,"chapterId":13,"verseId":15,"text":"Når presten ser det levende kjøttet, skal han erklære ham uren. Det levende kjøttet er urent; det er spedalskhet."},{"bookId":3,"chapterId":13,"verseId":16,"text":"Hvis det levende kjøttet igjen blir hvitt, skal han komme til presten,"},{"bookId":3,"chapterId":13,"verseId":17,"text":"og presten skal undersøke ham. Hvis sykdommen har blitt hvit, skal presten erklære den angrepne ren; han er ren."},{"bookId":3,"chapterId":13,"verseId":18,"text":"Hvis det er et sår i huden, og det blir helbredet,"},{"bookId":3,"chapterId":13,"verseId":19,"text":"og det i sårets sted blir en hvit hevelse eller en hvit-rødlig flekk, skal det vises for presten."},{"bookId":3,"chapterId":13,"verseId":20,"text":"Når presten ser på det, og det ser ut til å ligge dypere enn huden, og håret har blitt hvitt, skal presten erklære ham uren. Det er en spedalsk sykdom som har brutt ut i såret."},{"bookId":3,"chapterId":13,"verseId":21,"text":"Men hvis presten ser at det ikke er noe hvitt hår i det, at det ikke ligger dypere enn huden, men har bleknet, skal presten sette ham i karantene i syv dager."},{"bookId":3,"chapterId":13,"verseId":22,"text":"Hvis det sprer seg på huden, skal presten erklære ham uren; det er en sykdom."},{"bookId":3,"chapterId":13,"verseId":23,"text":"Men hvis flekken blir stående uten å spre seg, er det arr etter såret, og presten skal erklære ham ren."},{"bookId":3,"chapterId":13,"verseId":24,"text":"Eller hvis det er et sår fra en brann på huden, og det levende kjøttet i såret blir en hvit-rødlig eller hvit flekk,"},{"bookId":3,"chapterId":13,"verseId":25,"text":"skal presten undersøke det. Hvis håret i flekken har blitt hvitt, og det ser ut til å ligge dypere enn huden, er det spedalskhet som har brutt ut i brannsåret. Presten skal erklære ham uren; det er en spedalsk sykdom."},{"bookId":3,"chapterId":13,"verseId":26,"text":"Men hvis presten ser at det ikke er noe hvitt hår i flekken, at den ikke ligger dypere enn huden, men har bleknet, skal presten sette ham i karantene i syv dager."},{"bookId":3,"chapterId":13,"verseId":27,"text":"På den syvende dagen skal presten undersøke ham. Hvis den har spredt seg på huden, skal presten erklære ham uren; det er en spedalsk sykdom."},{"bookId":3,"chapterId":13,"verseId":28,"text":"Men hvis flekken blir stående uten å spre seg på huden, men har bleknet, er det hevelsen fra brannsåret. Presten skal erklære ham ren, for det er arr etter brannsåret."},{"bookId":3,"chapterId":13,"verseId":29,"text":"Når en mann eller kvinne har et sår på hodet eller i skjegget,"},{"bookId":3,"chapterId":13,"verseId":30,"text":"skal presten undersøke såret. Hvis det ser ut til å ligge dypere enn huden, og det er tynne, gule hår i det, skal presten erklære personen uren. Det er en skabb, en spedalsk sykdom på hodet eller i skjegget."},{"bookId":3,"chapterId":13,"verseId":31,"text":"Men når presten undersøker skabbsåret, og ser at det ikke ligger dypere enn huden, og det ikke er noe svart hår i det, skal presten sette personen med skabbsåret i karantene i syv dager."},{"bookId":3,"chapterId":13,"verseId":32,"text":"På den syvende dagen skal presten undersøke såret igjen. Hvis skabben ikke har spredt seg, og det ikke er noe gult hår i det, og skabben ikke ser ut til å ligge dypere enn huden,"},{"bookId":3,"chapterId":13,"verseId":33,"text":"skal personen barbere seg, men ikke skabbsåret. Presten skal sette personen med skabbsåret i karantene for en ny periode på syv dager."},{"bookId":3,"chapterId":13,"verseId":34,"text":"På den syvende dagen skal presten undersøke skabbsåret igjen. Hvis skabben ikke har spredt seg på huden, og ikke ser ut til å ligge dypere enn huden, skal presten erklære personen ren. Han skal vaske klærne sine, og han vil være ren."},{"bookId":3,"chapterId":13,"verseId":35,"text":"Men hvis skabben sprer seg videre på huden etter at han er blitt renset,"},{"bookId":3,"chapterId":13,"verseId":36,"text":"skal presten undersøke ham. Hvis skabben har spredt seg på huden, trenger presten ikke å se etter gult hår; personen er uren."},{"bookId":3,"chapterId":13,"verseId":37,"text":"Men hvis skabben ser ut til å være stabil, og det har vokst svart hår i den, er skabben helbredet. Personen er ren, og presten skal erklære ham ren."},{"bookId":3,"chapterId":13,"verseId":38,"text":"Når en mann eller kvinne har lysere flekker på huden,"},{"bookId":3,"chapterId":13,"verseId":39,"text":"skal presten undersøke dem. Hvis flekkene er bleke, er det bare en ufarlig utslett som har brutt ut på huden. Personen er ren."},{"bookId":3,"chapterId":13,"verseId":40,"text":"Når en mann mister håret og blir skallet, er han ren."},{"bookId":3,"chapterId":13,"verseId":41,"text":"Og hvis han mister håret fra pannen og blir skallet på forsiden, er han ren."},{"bookId":3,"chapterId":13,"verseId":42,"text":"Men hvis det er en hvit-rødlig flekk på skallet eller på den skallede pannen, er det spedalskhet som bryter ut på skallet eller på den skallede pannen."},{"bookId":3,"chapterId":13,"verseId":43,"text":"Presten skal undersøke ham, og hvis hevelsen på skallet eller på den skallede pannen er hvit-rødlig, lik utseendet på spedalskhet på huden,"},{"bookId":3,"chapterId":13,"verseId":44,"text":"er mannen spedalsk og uren. Presten skal erklære ham uren; hans sykdom er på hodet."},{"bookId":3,"chapterId":13,"verseId":45,"text":"Den spedalske som har sykdommen, skal ha klærne revet opp, håret løst, dekke overleppen og rope: 'Uren, uren!'"},{"bookId":3,"chapterId":13,"verseId":46,"text":"Alle de dagene sykdommen er på ham, skal han være uren. Han er uren og skal bo alene; hans bosted skal være utenfor leiren."},{"bookId":3,"chapterId":13,"verseId":47,"text":"Når det er en spedalsk sykdom i et klesplagg, enten det er av ull eller lin,"},{"bookId":3,"chapterId":13,"verseId":48,"text":"i kjetting eller renning av lin eller ull, eller i et lær eller noe laget av lær,"},{"bookId":3,"chapterId":13,"verseId":49,"text":"og sykdommen er grønnlig eller rødlig i klesplagget, i lær, i kjetting eller renning, eller i noe av lær, er det en spedalsk sykdom. Det skal vises for presten."},{"bookId":3,"chapterId":13,"verseId":50,"text":"Presten skal undersøke sykdommen og sette det som har sykdommen, i karantene i syv dager."},{"bookId":3,"chapterId":13,"verseId":51,"text":"På den syvende dagen skal han undersøke sykdommen. Hvis sykdommen har spredt seg i klesplagget, enten i kjetting eller renning, i lær, eller i noe arbeid av lær, er sykdommen ondartet spedalskhet; det er urent."},{"bookId":3,"chapterId":13,"verseId":52,"text":"Han skal brenne klesplagget, enten det er hull i kjetting eller renning, i ull eller lin, eller noe av lær, for det er ondartet spedalskhet; det skal brennes i ild."},{"bookId":3,"chapterId":13,"verseId":53,"text":"Men hvis presten ser at sykdommen ikke har spredt seg i klesplagget, enten i kjetting eller renning, eller i noe av lær,"},{"bookId":3,"chapterId":13,"verseId":54,"text":"skal presten befale at det som har sykdommen, skal vaskes. Deretter skal han sette det i karantene for en ny periode på syv dager."},{"bookId":3,"chapterId":13,"verseId":55,"text":"Presten skal undersøke det etter at det er blitt vasket. Hvis han ser at sykdommen ikke har endret utseende, selv om den ikke har spredt seg, er det urent. Du skal brenne det i ild; det er en infeksjon, enten på baksiden eller forsiden."},{"bookId":3,"chapterId":13,"verseId":56,"text":"Men hvis presten ser at etter at det er blitt vasket, har sykdommen bleknet, skal han rive det ut av klesplagget, av lær, av kjetting eller renning."},{"bookId":3,"chapterId":13,"verseId":57,"text":"Hvis det viser seg igjen i klesplagget, enten i kjetting eller renning, eller i noe av lær, er det en aktiv infeksjon; du skal brenne det som har sykdommen, i ild."},{"bookId":3,"chapterId":13,"verseId":58,"text":"Men klesplagget, enten kjetting eller renning, eller noe av lær, som du har vasket og sykdommen har gått bort fra, skal vaskes en gang til, og det vil være rent."},{"bookId":3,"chapterId":13,"verseId":59,"text":"Dette er loven om spedalsk sykdom i et klesplagg av ull eller lin, enten i kjetting eller renning, eller i noe av lær, for å erklære det rent eller urent."}]