[{"bookId":3,"chapterId":15,"verseId":1,"text":"Herren talte til Moses og Aron og sa:"},{"bookId":3,"chapterId":15,"verseId":2,"text":"Tal til Israels barn og si til dem: Når en mann har en utflod fra sitt kjød, er utfloden uren."},{"bookId":3,"chapterId":15,"verseId":3,"text":"Dette skal være hans urenhet i utfloden: Enten hans kjød renner av utfloden, eller hans kjød holder tilbake utfloden, det er hans urenhet."},{"bookId":3,"chapterId":15,"verseId":4,"text":"Hvert leie han ligger på, er urent, og alt han sitter på, er urent."},{"bookId":3,"chapterId":15,"verseId":5,"text":"Enhver som rører ved hans leie, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":6,"text":"Den som sitter på noe han har sittet på, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":7,"text":"Den som rører ved hans kjød, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":8,"text":"Om han som har utfloden spytter på en som er ren, skal denne vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":9,"text":"Hver sal han rir på, blir uren."},{"bookId":3,"chapterId":15,"verseId":10,"text":"Enhver som rører ved noe som har vært under ham, skal være uren til kvelden. Den som bærer disse tingene, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":11,"text":"Enhver som den uren rører ved, uten først å ha vasket hendene i vann, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":12,"text":"Et leirkar som den uren rører ved, skal knuses, og ethvert trekar skal skylles i vann."},{"bookId":3,"chapterId":15,"verseId":13,"text":"Når han som har utfloden, blir ren for sin utflod, skal han telle sju dager for sin renselse, vaske sine klær og bade sitt kjød i rennende vann, så blir han ren."},{"bookId":3,"chapterId":15,"verseId":14,"text":"På den åttende dagen skal han ta to turtelduer eller to dueunger og komme for Herrens åsyn ved inngangen til teltet for møtet og gi dem til presten."},{"bookId":3,"chapterId":15,"verseId":15,"text":"Presten skal ofre den ene som syndoffer og den andre som brennoffer. Slik skal presten gjøre soning for ham for Herrens åsyn for hans utflod."},{"bookId":3,"chapterId":15,"verseId":16,"text":"Når en mann har utløsning av sæd, skal han bade hele sitt kjød i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":17,"text":"Ethvert klesplagg og alt av lær som får sæd på seg, skal vaskes i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":18,"text":"Når en mann ligger med en kvinne og det er utløsning av sæd, skal de begge bade seg i vann og være urene til kvelden."},{"bookId":3,"chapterId":15,"verseId":19,"text":"Når en kvinne har menstruasjon, skal hun være i sin urenhet i sju dager, og enhver som rører ved henne, skal være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":20,"text":"Alt hun ligger på i sin menstruasjonsperiode, er urent, og alt hun sitter på, er urent."},{"bookId":3,"chapterId":15,"verseId":21,"text":"Enhver som rører ved hennes leie, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":22,"text":"Enhver som rører ved noe hun har sittet på, skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":23,"text":"Om det er på leiet eller på noe hun har sittet på, når han rører ved det, skal han være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":24,"text":"Om en mann ligger med henne og hennes menstruasjonsblod kommer på ham, skal han være uren i sju dager, og enhver seng han ligger på, skal være uren."},{"bookId":3,"chapterId":15,"verseId":25,"text":"Når en kvinne har en blødning i mange dager utenfor sin menstruasjonsperiode, eller når hun blør lenger enn sin periode, skal hun være uren så lenge hun har sin blødning, som i hennes menstruasjonsperiode."},{"bookId":3,"chapterId":15,"verseId":26,"text":"Hvert leie hun ligger på, i hele blødningsperioden, skal være som leiet i hennes menstruasjonsperiode, og alt hun sitter på, skal være urent som under hennes menstruasjonsurenhet."},{"bookId":3,"chapterId":15,"verseId":27,"text":"Enhver som rører ved disse tingene, skal være uren. Han skal vaske sine klær, bade seg i vann og være uren til kvelden."},{"bookId":3,"chapterId":15,"verseId":28,"text":"Men hvis hun blir ren fra sin blødning, skal hun telle sju dager, og etter det skal hun være ren."},{"bookId":3,"chapterId":15,"verseId":29,"text":"På den åttende dagen skal hun ta to turtelduer eller to dueunger og bringe dem til presten ved inngangen til teltet for møtet."},{"bookId":3,"chapterId":15,"verseId":30,"text":"Presten skal ofre den ene som syndoffer og den andre som brennoffer. Slik skal presten gjøre soning for henne for Herrens åsyn for hennes uren blødning."},{"bookId":3,"chapterId":15,"verseId":31,"text":"Dere skal holde Israels barn adskilt fra deres urenhet, så de ikke dør i sin urenhet ved å gjøre min bolig som er blant dem, uren."},{"bookId":3,"chapterId":15,"verseId":32,"text":"Dette er loven om den som har utflod og den som har utløsning av sæd, slik at han blir uren ved det."},{"bookId":3,"chapterId":15,"verseId":33,"text":"Og om en kvinne som er uren i sin menstruasjon, og om enhver, mann eller kvinne, som har utflod, og om mannen som ligger med en uren kvinne."}]