[{"bookId":3,"chapterId":17,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":17,"verseId":2,"text":"Tal til Aron og hans sønner og til alle Israels barn, og si til dem: Dette er det Herren har befalt:"},{"bookId":3,"chapterId":17,"verseId":3,"text":"Hvis noen fra Israels hus slakter en okse, et lam eller en geit, enten det skjer i leiren eller utenfor leiren,"},{"bookId":3,"chapterId":17,"verseId":4,"text":"og ikke bringer det til inngangen til telthelligdommen for å ofre det som en offergave til Herren foran Herrens bolig, skal det regnes som blodskyld for den mannen. Han har utøst blod, og den mannen skal utryddes fra sitt folk."},{"bookId":3,"chapterId":17,"verseId":5,"text":"Dette er for at Israels barn skal bringe sine offer, som de slakter på åpen mark, til Herren, til inngangen til telthelligdommen, til presten, og ofre dem som fredsoffer til Herren."},{"bookId":3,"chapterId":17,"verseId":6,"text":"Presten skal stenke blodet på Herrens alter ved inngangen til telthelligdommen og brenne fettet som en duftende offergave til Herren."},{"bookId":3,"chapterId":17,"verseId":7,"text":"De skal ikke lenger ofre sine offer til de demonene de har løpt etter. Dette skal være en evig forskrift for dem gjennom alle generasjoner."},{"bookId":3,"chapterId":17,"verseId":8,"text":"Du skal også si til dem: Hvis noen, enten han er fra Israels hus eller en fremmed som bor blant dem, ofrer brennoffer eller slaktoffer"},{"bookId":3,"chapterId":17,"verseId":9,"text":"og ikke bringer det til inngangen til telthelligdommen for å ofre det til Herren, skal den mannen utryddes fra sitt folk."},{"bookId":3,"chapterId":17,"verseId":10,"text":"Hvis noen fra Israels hus eller en fremmed som bor blant dem, spiser noe slags blod, vil jeg sette mitt ansikt mot den personen som spiser blodet, og jeg vil utrydde ham fra hans folk."},{"bookId":3,"chapterId":17,"verseId":11,"text":"For livet i kjødet er i blodet, og jeg har gitt det til dere på alteret for å gjøre soning for deres liv; for det er blodet, ved livet i det, som gjør soning."},{"bookId":3,"chapterId":17,"verseId":12,"text":"Derfor har jeg sagt til Israels barn: Ingen av dere skal spise blod, heller ikke den fremmede som bor blant dere skal spise blod."},{"bookId":3,"chapterId":17,"verseId":13,"text":"Hvis noen fra Israels barn eller en fremmed som bor blant dem, fanger et dyr eller en fugl som kan spises, skal han la blodet renne ut og dekke det med jord."},{"bookId":3,"chapterId":17,"verseId":14,"text":"For livet i all kjøtt er i blodet. Derfor har jeg sagt til Israels barn: Dere skal ikke spise blodet fra noe kjøtt, for livet i all kjøtt er i blodet. Enhver som spiser det, skal utryddes."},{"bookId":3,"chapterId":17,"verseId":15,"text":"Hver person som spiser et dødt dyr eller et dyr revet i stykker, enten det er en innfødt eller en fremmed, skal vaske sine klær og bade seg i vann, og han skal være uren til kvelden; da blir han ren."},{"bookId":3,"chapterId":17,"verseId":16,"text":"Men hvis han ikke vasker sine klær og ikke bader sin kropp, skal han bære sin skyld."}]