[{"bookId":3,"chapterId":19,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":19,"verseId":2,"text":"Tal til hele Israels folk og si til dem: Dere skal være hellige, for jeg, Herren deres Gud, er hellig."},{"bookId":3,"chapterId":19,"verseId":3,"text":"Enhver skal ha ærefrykt for sin mor og sin far, og dere skal holde mine sabbater. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":19,"verseId":4,"text":"Vend dere ikke til avgudene, og lag dere ikke gudebilder av støpt metall. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":19,"verseId":5,"text":"Når dere ofrer et fredsoffer til Herren, skal dere ofre det slik at dere blir godtatt."},{"bookId":3,"chapterId":19,"verseId":6,"text":"Det skal spises samme dag dere ofrer det, eller dagen etter. Det som er igjen til tredje dag, skal brennes opp."},{"bookId":3,"chapterId":19,"verseId":7,"text":"Hvis det blir spist på tredje dag, er det en styggedom og vil ikke bli godtatt."},{"bookId":3,"chapterId":19,"verseId":8,"text":"Den som spiser det, skal bære sin skyld, fordi han har vanhelliget det som var hellig for Herren, og den personen skal utryddes fra sitt folk."},{"bookId":3,"chapterId":19,"verseId":9,"text":"Når dere høster avlingen i landet deres, skal dere ikke høste helt ut til kanten av åkeren din, og du skal ikke sanke opp det som blir igjen."},{"bookId":3,"chapterId":19,"verseId":10,"text":"Du skal ikke plukke din vingård ren, og du skal ikke sanke opp de nedfalne druene i vingården din. Du skal la dem være igjen til den fattige og til den fremmede. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":19,"verseId":11,"text":"Dere skal ikke stjele, dere skal ikke lyve, og dere skal ikke bedra hverandre."},{"bookId":3,"chapterId":19,"verseId":12,"text":"Dere skal ikke sverge falskt ved mitt navn og dermed vanhellige din Guds navn. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":13,"text":"Du skal ikke undertrykke din neste eller rane ham. Du skal ikke holde tilbake en arbeideres lønn til neste dag."},{"bookId":3,"chapterId":19,"verseId":14,"text":"Du skal ikke forbanne en døv eller sette en snublestein foran en blind, men du skal frykte din Gud. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":15,"text":"Dere skal ikke gjøre urett i dommen. Du skal ikke være partisk for den fattige eller favorisere den mektige, men du skal dømme din neste rettferdig."},{"bookId":3,"chapterId":19,"verseId":16,"text":"Du skal ikke gå rundt og baktale blant ditt folk. Du skal ikke stå imot din nestes liv. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":17,"text":"Du skal ikke hate din bror i ditt hjerte. Du skal sannelig irettesette din neste, så du ikke bærer synd på grunn av ham."},{"bookId":3,"chapterId":19,"verseId":18,"text":"Du skal ikke hevne deg eller bære nag mot ditt folks barn, men du skal elske din neste som deg selv. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":19,"text":"Dere skal holde mine forskrifter. Du skal ikke la ditt fe krysse med et annet slag. Du skal ikke så din åker med to slags sæd, og et plagg vevd av to slags tråd skal ikke komme på deg."},{"bookId":3,"chapterId":19,"verseId":20,"text":"Om en mann ligger med en kvinne som er slave og bestemt for en annen mann, men ikke er løskjøpt eller gitt frihet, skal de straffes, men ikke med døden, fordi hun ikke var fri."},{"bookId":3,"chapterId":19,"verseId":21,"text":"Mannen skal bringe sin skyldoffer, en vær, til Herren ved inngangen til møteteltet som et skyldoffer."},{"bookId":3,"chapterId":19,"verseId":22,"text":"Presten skal gjøre soning for ham med skyldofferet for Herrens ansikt for hans synd som han har begått, og han skal bli tilgitt for den synden han har begått."},{"bookId":3,"chapterId":19,"verseId":23,"text":"Når dere kommer inn i landet og planter alle slags frukttrær, skal dere regne frukten som uomskåren. I tre år skal den være uomskåren for dere, den skal ikke spises."},{"bookId":3,"chapterId":19,"verseId":24,"text":"Men i det fjerde året skal all dens frukt være hellig, en lovsang til Herren."},{"bookId":3,"chapterId":19,"verseId":25,"text":"I det femte året kan dere spise dens frukt for å øke avlingen for dere. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":19,"verseId":26,"text":"Dere skal ikke spise noe med blod. Dere skal ikke drive med spådom eller trolldom."},{"bookId":3,"chapterId":19,"verseId":27,"text":"Dere skal ikke klippe av håret rundt hodet deres, og du skal ikke ødelegge kanten av skjegget ditt."},{"bookId":3,"chapterId":19,"verseId":28,"text":"Dere skal ikke lage kutt i kroppen deres for en død eller tatovere dere. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":29,"text":"Du skal ikke vanhellige din datter ved å gjøre henne til en prostituert, slik at landet ikke driver hor og landet fylles med skamløshet."},{"bookId":3,"chapterId":19,"verseId":30,"text":"Dere skal holde mine sabbater og ha ærefrykt for mitt helligdom. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":31,"text":"Vend dere ikke til de som påkaller ånder eller til spåmenn; søk ikke til dem for å bli urene ved dem. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":19,"verseId":32,"text":"Reis deg foran gråhåret, og vis ære for den gamle, og frykt din Gud. Jeg er Herren."},{"bookId":3,"chapterId":19,"verseId":33,"text":"Når en fremmed bor hos dere i deres land, skal dere ikke undertrykke ham."},{"bookId":3,"chapterId":19,"verseId":34,"text":"Den fremmede som bor hos dere, skal regnes som en innfødt blant dere. Du skal elske ham som deg selv, for dere var fremmede i Egyptens land. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":19,"verseId":35,"text":"Dere skal ikke gjøre urett i dom, i lengdemål, i vekt eller i mengdemål."},{"bookId":3,"chapterId":19,"verseId":36,"text":"Dere skal ha rettferdige vekter, rettferdige steiner, en rettferdig efa og en rettferdig hin. Jeg er Herren deres Gud, som førte dere ut av Egyptens land."},{"bookId":3,"chapterId":19,"verseId":37,"text":"Dere skal holde alle mine forskrifter og alle mine lover og følge dem. Jeg er Herren."}]