[{"bookId":3,"chapterId":2,"verseId":1,"text":"Når noen bringer et kornoffer til Herren, skal offeret være av fint mel. Han skal helle olje over det og legge røkelse på det."},{"bookId":3,"chapterId":2,"verseId":2,"text":"Han skal bringe det til Arons sønner, prestene. En av dem skal ta en neve av det fine melet og oljen, sammen med all røkelsen, og brenne dette som et minneoffer på alteret. Det er et brennoffer til en behagelig duft for Herren."},{"bookId":3,"chapterId":2,"verseId":3,"text":"Det som er igjen av kornofferet, skal tilhøre Aron og hans sønner. Det er allerhelligst av Herrens ildoffer."},{"bookId":3,"chapterId":2,"verseId":4,"text":"Når du bringer et kornoffer som er stekt i ovn, skal det være av fint mel, enten usyrede kaker blandet med olje, eller usyrede flate brød smurt med olje."},{"bookId":3,"chapterId":2,"verseId":5,"text":"Om ditt offer er et kornoffer stekt på stekeplate, skal det være av fint mel, usyret og blandet med olje."},{"bookId":3,"chapterId":2,"verseId":6,"text":"Du skal dele det opp i biter og helle olje over; det er et kornoffer."},{"bookId":3,"chapterId":2,"verseId":7,"text":"Om ditt offer er et kornoffer stekt i gryte, skal det lages av fint mel med olje."},{"bookId":3,"chapterId":2,"verseId":8,"text":"Du skal bringe kornofferet som er laget av disse ingrediensene til Herren. Det skal gis til presten, som skal bære det fram til alteret."},{"bookId":3,"chapterId":2,"verseId":9,"text":"Presten skal ta ut minneofferet fra kornofferet og brenne det på alteret. Det er et brennoffer til en behagelig duft for Herren."},{"bookId":3,"chapterId":2,"verseId":10,"text":"Det som er igjen av kornofferet, skal tilhøre Aron og hans sønner. Det er allerhelligst av Herrens ildoffer."},{"bookId":3,"chapterId":2,"verseId":11,"text":"Ingen kornoffer som dere bringer til Herren, skal lages med surdeig. For dere skal ikke brenne noe surdeig eller honning som ildoffer for Herren."},{"bookId":3,"chapterId":2,"verseId":12,"text":"Som offer av førstegrøden kan dere bringe dem til Herren, men de skal ikke legges på alteret til en behagelig duft."},{"bookId":3,"chapterId":2,"verseId":13,"text":"Hvert kornoffer du bringer til Herren, skal du salte med salt. Du skal ikke la saltet, paktsaltet med din Gud, mangle fra ditt kornoffer. På alle dine offer skal du ofre salt."},{"bookId":3,"chapterId":2,"verseId":14,"text":"Om du bringer et kornoffer av førstegrøden til Herren, skal du tilby friske korn ristet på ilden, knust nykorn, som ditt kornoffer av førstegrøden."},{"bookId":3,"chapterId":2,"verseId":15,"text":"Du skal helle olje over det og legge røkelse på. Det er et kornoffer."},{"bookId":3,"chapterId":2,"verseId":16,"text":"Presten skal brenne en del av det knuste kornet og oljen, sammen med all røkelsen, som et minneoffer for Herren."}]