[{"bookId":3,"chapterId":20,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":20,"verseId":2,"text":"Si til Israels barn: Hver mann blant Israels barn eller blant de fremmede som bor i Israel, som gir av sin ætt til Molok, skal dø. Folket i landet skal steine ham."},{"bookId":3,"chapterId":20,"verseId":3,"text":"Og jeg vil sette mitt ansikt mot den mannen og utrydde ham fra folket sitt, fordi han har gitt av sin ætt til Molok, for å gjøre mitt helligdom urent og vanhellige mitt hellige navn."},{"bookId":3,"chapterId":20,"verseId":4,"text":"Og hvis folket i landet lukker sine øyne for den mannen når han gir av sin ætt til Molok, og ikke dreper ham,"},{"bookId":3,"chapterId":20,"verseId":5,"text":"da vil jeg sette mitt ansikt mot den mannen og hans familie, og jeg vil utrydde ham og alle som følger ham i å drive hor etter Molok, fra folket deres."},{"bookId":3,"chapterId":20,"verseId":6,"text":"Den personen som vender seg til spåmenn og spåkvinner, for å drive hor etter dem, vil jeg sette mitt ansikt mot og utrydde fra folket sitt."},{"bookId":3,"chapterId":20,"verseId":7,"text":"Dere skal hellige dere og være hellige, for jeg er Herren deres Gud."},{"bookId":3,"chapterId":20,"verseId":8,"text":"Og dere skal holde mine forskrifter og følge dem. Jeg er Herren som helliggjør dere."},{"bookId":3,"chapterId":20,"verseId":9,"text":"For enhver som forbanner sin far eller sin mor, skal dø. Han har forbanne sin far eller sin mor, hans blod skal være på ham."},{"bookId":3,"chapterId":20,"verseId":10,"text":"Hvis en mann begår ekteskapsbrudd med en annen manns kone, både ekteskapsbryteren og ekteskapsbrytersken skal dø."},{"bookId":3,"chapterId":20,"verseId":11,"text":"Den mannen som ligger med sin fars kone, har blottlagt sin fars nakenhet. Begge skal dø, deres blod skal være på dem."},{"bookId":3,"chapterId":20,"verseId":12,"text":"Hvis en mann ligger med sin svigerdatter, skal begge dø. De har begått en skammelig handling, deres blod skal være på dem."},{"bookId":3,"chapterId":20,"verseId":13,"text":"Hvis en mann ligger med en annen mann som med en kvinne, har de begge gjort en avskyelig handling. De skal dø, deres blod skal være på dem."},{"bookId":3,"chapterId":20,"verseId":14,"text":"Og hvis en mann tar en kvinne og hennes mor, er det ondskap. De skal brennes med ild, både han og de, så det ikke skal være ondskap blant dere."},{"bookId":3,"chapterId":20,"verseId":15,"text":"Hvis en mann har samleie med et dyr, skal han dø, og dyret skal dere avlive."},{"bookId":3,"chapterId":20,"verseId":16,"text":"Og hvis en kvinne nærmer seg et dyr for å ha samleie med det, skal du drepe både kvinnen og dyret. De skal dø, deres blod skal være på dem."},{"bookId":3,"chapterId":20,"verseId":17,"text":"Hvis en mann tar sin søster, sin fars datter eller sin mors datter, og ser hennes nakenhet og hun ser hans nakenhet, er det en skammelig handling. De skal utryddes i sitt folks øyne. Han har blottlagt sin søsters nakenhet, han skal bære sin skyld."},{"bookId":3,"chapterId":20,"verseId":18,"text":"Hvis en mann ligger med en menstruerende kvinne og blottlegger hennes nakenhet, har han avdekket hennes kilde, og hun har avslørt blodets kilde. Begge skal utryddes fra folket sitt."},{"bookId":3,"chapterId":20,"verseId":19,"text":"Du skal ikke avdekke nakenheten til din mors søster eller din fars søster, for den som gjør det, har blottlagt sin nære slektning. De skal bære sin skyld."},{"bookId":3,"chapterId":20,"verseId":20,"text":"Hvis en mann ligger med sin tantes kone, har han blottlagt sin onkels nakenhet. De skal bære sin synd og dø barnløse."},{"bookId":3,"chapterId":20,"verseId":21,"text":"Hvis en mann tar sin brors kone, er det en uren handling. Han har blottlagt sin brors nakenhet. De skal være barnløse."},{"bookId":3,"chapterId":20,"verseId":22,"text":"Dere skal holde alle mine forskrifter og alle mine lover og følge dem, så landet jeg fører dere til for å bo der, ikke skal kaste dere ut."},{"bookId":3,"chapterId":20,"verseId":23,"text":"Og dere skal ikke følge skikkene til de nasjonene som jeg driver ut foran dere. For de har gjort alle disse tingene, og jeg avskydde dem."},{"bookId":3,"chapterId":20,"verseId":24,"text":"Men jeg har sagt til dere: Dere skal arve deres land, og jeg vil gi det til dere som en arv, et land som flyter av melk og honning. Jeg er Herren deres Gud, som har skilt dere ut fra andre folk."},{"bookId":3,"chapterId":20,"verseId":25,"text":"Derfor skal dere skille mellom rene dyr og urene, og mellom urene fugler og rene. Dere skal ikke gjøre dere selv avskyelige ved dyr eller fugler eller noe som kryper på jorden, som jeg har skilt ut for dere som urent."},{"bookId":3,"chapterId":20,"verseId":26,"text":"Dere skal være hellige for meg, for jeg Herren er hellig, og jeg har skilt dere ut fra folkeslagene for at dere skal tilhøre meg."},{"bookId":3,"chapterId":20,"verseId":27,"text":"En mann eller kvinne som er en spåmann eller en spåkvinne, skal dø. De skal steines, deres blod skal være på dem."}]