[{"bookId":3,"chapterId":21,"verseId":1,"text":"Herren sa til Moses: «Si til prestene, Arons sønner, og si til dem: En prest skal ikke gjøre seg uren ved å komme nær en død i sitt folk."},{"bookId":3,"chapterId":21,"verseId":2,"text":"Men for sin nærmeste slektning, for sin mor, sin far, sin sønn, sin datter og sin bror,"},{"bookId":3,"chapterId":21,"verseId":3,"text":"og for sin ugifte søster, som er nær ham og som ikke har tilhørt noen mann, for henne kan han gjøre seg uren."},{"bookId":3,"chapterId":21,"verseId":4,"text":"Han skal ikke gjøre seg uren som en slektning ved ekteskap blant sitt folk og slik vanhellige seg."},{"bookId":3,"chapterId":21,"verseId":5,"text":"De skal ikke rake hodet skallet eller klippe av kantene på skjegget sitt, og de skal ikke skjære seg i kroppen."},{"bookId":3,"chapterId":21,"verseId":6,"text":"De skal være hellige for sin Gud og ikke vanhellige sin Guds navn, for de frembærer Herrens ildoffer, sin Guds mat, og de skal være hellige."},{"bookId":3,"chapterId":21,"verseId":7,"text":"De skal ikke ta en kvinne som er prostituert eller vanæret, og de skal ikke ta en kvinne som er skilt fra sin mann, for presten er hellig for sin Gud."},{"bookId":3,"chapterId":21,"verseId":8,"text":"Du skal holde ham hellig, for han frembærer din Guds mat. Han skal være hellig for deg, for jeg, Herren som helliggjør dere, er hellig."},{"bookId":3,"chapterId":21,"verseId":9,"text":"Dersom en prestedatter vanærer seg ved å drive hor, vanærer hun sin far; hun skal brennes i ild."},{"bookId":3,"chapterId":21,"verseId":10,"text":"Den øverste presten blant sine brødre, på hvis hode salvingsoljen er utgytt og som er innviet til å bære presteklærne, skal ikke la håret henge løst og ikke rive klærne sine."},{"bookId":3,"chapterId":21,"verseId":11,"text":"Han skal ikke gå inn til noen død kropp. Han skal ikke gjøre seg uren, selv ikke for sin far eller mor."},{"bookId":3,"chapterId":21,"verseId":12,"text":"Han skal ikke gå ut av helligdommen og ikke vanhellige sin Guds helligdom, for Guds salvingsolje er på ham. Jeg er Herren."},{"bookId":3,"chapterId":21,"verseId":13,"text":"Han skal ta en kvinne i hennes jomfrudom."},{"bookId":3,"chapterId":21,"verseId":14,"text":"En enke, en skilt kvinne, en vanæret kvinne, en prostituert, disse skal han ikke ta, men han skal ta en jomfru fra sitt eget folk til kone."},{"bookId":3,"chapterId":21,"verseId":15,"text":"Han skal ikke vanhellige sin ætt blant sitt folk, for jeg er Herren som helliggjør ham."},{"bookId":3,"chapterId":21,"verseId":16,"text":"Herren sa til Moses:"},{"bookId":3,"chapterId":21,"verseId":17,"text":"«Si til Aron: Ingen av din ætt, i noen slektsledd, som har en lyte, skal nærme seg for å frembære sin Guds mat."},{"bookId":3,"chapterId":21,"verseId":18,"text":"For ingen mann som har en lyte, skal nærme seg: en blind, en lam, en med misdannet ansikt eller en som har en lem for lang,"},{"bookId":3,"chapterId":21,"verseId":19,"text":"en mann som har brukket fot eller hånd,"},{"bookId":3,"chapterId":21,"verseId":20,"text":"en pukkelrygg, en dverg, en med skade på øyet, skabb, ringorm eller knust testikkel."},{"bookId":3,"chapterId":21,"verseId":21,"text":"Ingen mann av presteslekten Aron som har en lyte, skal nærme seg for å frembære Herrens ildoffer. Han har en lyte; han skal ikke nærme seg for å frembære sin Guds mat."},{"bookId":3,"chapterId":21,"verseId":22,"text":"Han kan spise sin Guds mat, av det aller helligste og av det hellige."},{"bookId":3,"chapterId":21,"verseId":23,"text":"Men til forhenget skal han ikke gå inn, og til alteret skal han ikke nærme seg, fordi han har en lyte, og han skal ikke vanhellige mine helligdommer. For jeg er Herren som helliggjør dem."},{"bookId":3,"chapterId":21,"verseId":24,"text":"Så talte Moses til Aron og hans sønner og til alle Israels barn."}]