[{"bookId":3,"chapterId":23,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":23,"verseId":2,"text":"Tal til Israels barn og si til dem: Herrens fastsatte høytider, som dere skal kunngjøre som hellige samlinger, er disse: Mine fastsatte høytider."},{"bookId":3,"chapterId":23,"verseId":3,"text":"Seks dager skal arbeid utføres, men den syvende dagen skal være en fullstendig hviledag, en hellig samling. Dere skal ikke utføre noe arbeid. Det er sabbat for Herren i alle deres bosteder."},{"bookId":3,"chapterId":23,"verseId":4,"text":"Dette er Herrens fastsatte høytider, hellige samlinger, som dere skal kunngjøre til bestemte tider:"},{"bookId":3,"chapterId":23,"verseId":5,"text":"På den fjortende dagen i den første måneden, ved kveldstid, er det påske for Herren."},{"bookId":3,"chapterId":23,"verseId":6,"text":"Og på den femtende dagen i samme måned er det Herrens usyrede brøds høytid. I syv dager skal dere spise usyret brød."},{"bookId":3,"chapterId":23,"verseId":7,"text":"På den første dagen skal dere ha en hellig samling. Dere skal ikke utføre noe arbeid."},{"bookId":3,"chapterId":23,"verseId":8,"text":"I syv dager skal dere bringe fram ildoffer for Herren. På den syvende dagen skal det være en hellig samling. Dere skal ikke utføre noe arbeid."},{"bookId":3,"chapterId":23,"verseId":9,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":23,"verseId":10,"text":"Tal til Israels barn og si til dem: Når dere kommer inn i landet jeg gir dere, og dere høster innhøstingen, skal dere bringe en neve av førstegrøden av deres innhøsting til presten."},{"bookId":3,"chapterId":23,"verseId":11,"text":"Han skal svinge neven for Herrens ansikt, så dere blir akseptert. Presten skal svinge den dagen etter sabbaten."},{"bookId":3,"chapterId":23,"verseId":12,"text":"Og på den dagen dere svinger neven, skal dere ofre et årsgammelt, feilfritt lam som brennoffer til Herren."},{"bookId":3,"chapterId":23,"verseId":13,"text":"Og som matoffer til det, to tiendedeler av et efa med fint mel blandet med olje, som et ildoffer til Herren, en duftende aroma, og som drikkoffer, en fjerdedel av en hin med vin."},{"bookId":3,"chapterId":23,"verseId":14,"text":"Dere skal ikke spise brød, ristet korn eller ferskt korn før denne dagen, før dere har brakt fram offeret til deres Gud. Dette er en evig forskrift for alle deres generasjoner i alle deres bosteder."},{"bookId":3,"chapterId":23,"verseId":15,"text":"Dere skal telle sju fullstendige uker fra dagen etter sabbaten, fra den dagen dere brakte neven med svingofferet."},{"bookId":3,"chapterId":23,"verseId":16,"text":"Dere skal telle femti dager til dagen etter den syvende sabbaten, og da skal dere bringe et nytt matoffer til Herren."},{"bookId":3,"chapterId":23,"verseId":17,"text":"Fra deres bosteder skal dere bringe to brød som svingoffer, av to tiendedeler av et efa med fint mel, bakt med surdeig, som førstegrødeoffer til Herren."},{"bookId":3,"chapterId":23,"verseId":18,"text":"Sammen med brødet skal dere bringe syv årsgamle, feilfrie lam, en ung okse og to værer. De skal være et brennoffer til Herren, sammen med deres matoffer og drikkoffer, et ildoffer av duftende aroma til Herren."},{"bookId":3,"chapterId":23,"verseId":19,"text":"Dere skal også ofre en geitebukk som syndoffer og to årsgamle lam som takkoffer."},{"bookId":3,"chapterId":23,"verseId":20,"text":"Presten skal svinge dem sammen med brødet av førstegrøden som et svingoffer for Herrens ansikt, sammen med de to lammene. De skal være hellig for Herren og tilhøre presten."},{"bookId":3,"chapterId":23,"verseId":21,"text":"På denne samme dagen skal dere kunngjøre at dere skal ha en hellig samling. Dere skal ikke utføre noe arbeid. Dette er en evig forskrift i alle deres bosteder for alle deres generasjoner."},{"bookId":3,"chapterId":23,"verseId":22,"text":"Når dere høster innhøstingen i deres land, skal du ikke skjære helt ut til kanten av åkeren din, og du skal ikke samle opp det som er igjen etter innhøstingen. Du skal la det være igjen til den fattige og til den fremmede. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":23,"verseId":23,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":23,"verseId":24,"text":"Tal til Israels barn og si: På den første dagen i den syvende måneden skal dere ha en hviledag, en minnedag med blåseinstrumenter, en hellig samling."},{"bookId":3,"chapterId":23,"verseId":25,"text":"Dere skal ikke utføre noe arbeid, og dere skal bringe fram et ildoffer til Herren."},{"bookId":3,"chapterId":23,"verseId":26,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":23,"verseId":27,"text":"Men på den tiende dagen i denne syvende måneden er det forsoningsdagen. Det skal være en hellig samling for dere, og dere skal ydmyke dere og bringe fram et ildoffer til Herren."},{"bookId":3,"chapterId":23,"verseId":28,"text":"Dere skal ikke utføre noe arbeid på denne dagen, for det er forsoningsdagen, for å gjøre soning for dere for Herrens, deres Guds, ansikt."},{"bookId":3,"chapterId":23,"verseId":29,"text":"For enhver person som ikke ydmyker seg på denne dagen, skal bli utryddet fra sitt folk."},{"bookId":3,"chapterId":23,"verseId":30,"text":"Og enhver person som utfører noe arbeid på denne dagen, den personen vil jeg ødelegge fra blant hans folk."},{"bookId":3,"chapterId":23,"verseId":31,"text":"Dere skal ikke utføre noe arbeid. Dette er en evig forskrift for deres generasjoner i alle deres bosteder."},{"bookId":3,"chapterId":23,"verseId":32,"text":"Det skal være en fullstendig hviledag for dere, og dere skal ydmyke dere. Fra kvelden den niende dagen i måneden, fra kveld til kveld, skal dere feire deres sabbat."},{"bookId":3,"chapterId":23,"verseId":33,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":23,"verseId":34,"text":"Tal til Israels barn og si: På den femtende dagen i den syvende måneden er det løvhyttefesten for Herren, som varer i syv dager."},{"bookId":3,"chapterId":23,"verseId":35,"text":"På den første dagen skal det være en hellig samling. Dere skal ikke utføre noe arbeid."},{"bookId":3,"chapterId":23,"verseId":36,"text":"I syv dager skal dere bringe fram ildoffer til Herren. På den åttende dagen skal dere ha en hellig samling og bringe fram ildoffer til Herren. Det er en festdag; dere skal ikke utføre noe arbeid."},{"bookId":3,"chapterId":23,"verseId":37,"text":"Dette er Herrens fastsatte høytider, som dere skal kunngjøre som hellige samlinger, for å bringe fram ildoffer til Herren, brennoffer og matoffer, slaktoffer og drikkoffer, hver ting på sin bestemte dag."},{"bookId":3,"chapterId":23,"verseId":38,"text":"Dette er i tillegg til Herrens sabbater, og i tillegg til deres gaver, og i tillegg til alle deres løfter, og i tillegg til alle deres frivillige gaver som dere gir til Herren."},{"bookId":3,"chapterId":23,"verseId":39,"text":"Men på den femtende dagen i den syvende måneden, når dere har samlet inn avlingen fra landet, skal dere feire Herrens fest i syv dager. Den første dagen skal være en hviledag, og den åttende dagen skal være en hviledag."},{"bookId":3,"chapterId":23,"verseId":40,"text":"På den første dagen skal dere ta frukt fra vakre trær, palmegrener, grener fra løvtrær og pilegrener fra bekken, og dere skal glede dere for Herrens, deres Guds, ansikt i syv dager."},{"bookId":3,"chapterId":23,"verseId":41,"text":"Dere skal feire den som en fest for Herren i syv dager i året. Det er en evig forskrift for deres generasjoner; i den syvende måneden skal dere feire den."},{"bookId":3,"chapterId":23,"verseId":42,"text":"Dere skal bo i løvhytter i syv dager; alle som er innfødte i Israel, skal bo i løvhytter."},{"bookId":3,"chapterId":23,"verseId":43,"text":"Dette er for at deres etterkommere skal vite at jeg lot Israels barn bo i løvhytter da jeg førte dem ut av landet Egypt. Jeg er Herren deres Gud."},{"bookId":3,"chapterId":23,"verseId":44,"text":"Således talte Moses om Herrens fastsatte høytider til Israels barn."}]