[{"bookId":3,"chapterId":24,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":24,"verseId":2,"text":"Gi ordre til Israels barn om å bringe deg ren olivenolje, presset, til lyset, så lampene kan brennes kontinuerlig."},{"bookId":3,"chapterId":24,"verseId":3,"text":"Utenfor forhenget som er foran vitnesbyrdet i møteteltet, skal Aron ordne det fra kveld til morgen for Herrens åsyn kontinuerlig. Dette skal være en evigvarende ordning for deres slekter."},{"bookId":3,"chapterId":24,"verseId":4,"text":"På den rene lysestaken skal han ordne lampene for Herrens åsyn kontinuerlig."},{"bookId":3,"chapterId":24,"verseId":5,"text":"Du skal ta fint mel og bake tolv kaker av det; to tiendedeler av en efa skal være i hver kake."},{"bookId":3,"chapterId":24,"verseId":6,"text":"Du skal sette dem i to rader, seks i hver rad, på det rene bordet for Herrens åsyn."},{"bookId":3,"chapterId":24,"verseId":7,"text":"Og du skal legge ren røkelse på hver rad, som skal være til minne for brødet, et ildoffer for Herren."},{"bookId":3,"chapterId":24,"verseId":8,"text":"Hver sabbat skal han ordne det for Herrens åsyn kontinuerlig, tatt fra Israels barn som en evig pakt."},{"bookId":3,"chapterId":24,"verseId":9,"text":"Det skal tilhøre Aron og hans sønner, og de skal spise det på et hellig sted, for det er allerhelligst for ham av Herrens ildoffer, som en evig rett."},{"bookId":3,"chapterId":24,"verseId":10,"text":"En israelittisk kvinne sin sønn, som også var sønn av en egyptisk mann, gikk ut blant Israels barn. Og denne israelittiske kvinnens sønn og en israelittisk mann begynte å slåss i leiren."},{"bookId":3,"chapterId":24,"verseId":11,"text":"Israelskvinnens sønn forbanne Guds navn og spottet det. De førte ham til Moses. Hans mors navn var Sjelomit, datter av Dibri, av Dans stamme."},{"bookId":3,"chapterId":24,"verseId":12,"text":"De satte ham i forvaring til de kunne få en avgjørelse etter Herrens vilje."},{"bookId":3,"chapterId":24,"verseId":13,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":24,"verseId":14,"text":"Før den som har forbannet, utenfor leiren. Alle som hørte ham, skal legge hendene på hans hode, og hele menigheten skal steine ham."},{"bookId":3,"chapterId":24,"verseId":15,"text":"Og du skal si til Israels barn: 'Hvis noen forbanner sin Gud, skal han bære sin synd.'"},{"bookId":3,"chapterId":24,"verseId":16,"text":"Den som spotter Herrens navn, skal sannelig dø. Hele menigheten skal steine ham. Enten han er innflytter eller innfødt, når han spotter Navnet, skal han dø."},{"bookId":3,"chapterId":24,"verseId":17,"text":"Den som slår i hjel et annet menneske, skal sannelig dø."},{"bookId":3,"chapterId":24,"verseId":18,"text":"Den som slår i hjel et dyr, skal erstatte det, liv for liv."},{"bookId":3,"chapterId":24,"verseId":19,"text":"Hvis noen forårsaker en skade på sin neste, skal det gjøres mot ham som han gjorde:"},{"bookId":3,"chapterId":24,"verseId":20,"text":"Brudd for brudd, øye for øye, tann for tann. Den skade han har forårsaket en annen, skal påføres ham."},{"bookId":3,"chapterId":24,"verseId":21,"text":"Den som slår i hjel et dyr, skal erstatte det, men den som slår i hjel et menneske, skal dø."},{"bookId":3,"chapterId":24,"verseId":22,"text":"Det skal være én og samme lov for dere, enten han er innflytter eller innfødt, for jeg er Herren deres Gud.'"},{"bookId":3,"chapterId":24,"verseId":23,"text":"Moses talte til Israels barn, og de førte den som hadde forbannet, utenfor leiren og steinet ham. Slik gjorde Israels barn som Herren hadde befalt Moses."}]