[{"bookId":3,"chapterId":26,"verseId":1,"text":"Dere skal ikke lage dere avguder, og dere skal ikke reise dere en utskåret statue eller en stele. Dere skal ikke sette opp noen stein med bilder i landet deres for å tilbe dem, for jeg er Herren deres Gud."},{"bookId":3,"chapterId":26,"verseId":2,"text":"Dere skal holde mine sabbater og ha ærefrykt for mitt helligdom. Jeg er Herren."},{"bookId":3,"chapterId":26,"verseId":3,"text":"Hvis dere følger mine forskrifter, holder mine bud og utfører dem,"},{"bookId":3,"chapterId":26,"verseId":4,"text":"da vil jeg gi dere regn i rett tid, og landet skal gi sin grøde, og markens trær skal bære sin frukt."},{"bookId":3,"chapterId":26,"verseId":5,"text":"Treskingen skal vare til vindruetiden, og vindruetiden skal vare til såtiden. Dere skal spise deres brød til mettelse og bo trygt i deres land."},{"bookId":3,"chapterId":26,"verseId":6,"text":"Jeg vil gi fred i landet, og dere skal ligge uten at noen skremmer dere. Jeg vil utrydde farlige dyr fra landet, og sverdet skal ikke gå gjennom deres land."},{"bookId":3,"chapterId":26,"verseId":7,"text":"Dere skal forfølge deres fiender, og de skal falle for sverdet foran dere."},{"bookId":3,"chapterId":26,"verseId":8,"text":"Fem av dere skal forfølge hundre, og hundre av dere skal forfølge ti tusen, og deres fiender skal falle for sverdet foran dere."},{"bookId":3,"chapterId":26,"verseId":9,"text":"Jeg vil vende meg mot dere, gjøre dere fruktbare og tallrike, og jeg vil holde min pakt med dere."},{"bookId":3,"chapterId":26,"verseId":10,"text":"Dere skal spise gammel avling og rydde ut den gamle for å gi plass til den nye."},{"bookId":3,"chapterId":26,"verseId":11,"text":"Jeg vil sette min bolig blant dere, og min sjel skal ikke avsky dere."},{"bookId":3,"chapterId":26,"verseId":12,"text":"Jeg vil vandre blant dere og være deres Gud, og dere skal være mitt folk."},{"bookId":3,"chapterId":26,"verseId":13,"text":"Jeg er Herren deres Gud, som førte dere ut fra Egyptens land, så dere ikke lenger skulle være deres slaver. Jeg brøt stengene på deres åk og lot dere gå oppreist."},{"bookId":3,"chapterId":26,"verseId":14,"text":"Men hvis dere ikke hører på meg og ikke utfører alle disse budene,"},{"bookId":3,"chapterId":26,"verseId":15,"text":"og hvis dere forakter mine forskrifter, og hvis deres sjel avskyr mine dommer, så dere ikke utfører alle mine bud, men bryter min pakt,"},{"bookId":3,"chapterId":26,"verseId":16,"text":"da vil også jeg gjøre dette mot dere: Jeg vil påføre dere skrekk, tæring og feber som tærer øynene og tar livskraften. Dere skal så deres såkorn forgjeves, for deres fiender skal ete det."},{"bookId":3,"chapterId":26,"verseId":17,"text":"Jeg vil vende mitt ansikt mot dere, og dere skal bli slått ned foran deres fiender. De som hater dere, skal herske over dere, og dere skal flykte selv når ingen forfølger dere."},{"bookId":3,"chapterId":26,"verseId":18,"text":"Og hvis dere fremdeles ikke hører på meg, vil jeg straffe dere syv ganger mer for deres synder."},{"bookId":3,"chapterId":26,"verseId":19,"text":"Jeg vil bryte stoltheten i deres makt. Jeg vil gjøre himmelen over dere som jern og deres jord som kobber."},{"bookId":3,"chapterId":26,"verseId":20,"text":"Deres styrke skal brukes opp til ingen nytte, for deres land skal ikke gi sin grøde, og trærne i landet skal ikke bære frukt."},{"bookId":3,"chapterId":26,"verseId":21,"text":"Hvis dere går imot meg og ikke vil høre på meg, vil jeg legge flere plager på dere, syv ganger så mange som deres synder."},{"bookId":3,"chapterId":26,"verseId":22,"text":"Jeg vil sende ville dyr blant dere, som skal berøve dere barna, ødelegge buskapen og minske deres antall, slik at veiene deres blir øde."},{"bookId":3,"chapterId":26,"verseId":23,"text":"Og hvis dere ikke lar dere korrigere av meg ved disse tingene, men går imot meg,"},{"bookId":3,"chapterId":26,"verseId":24,"text":"da vil også jeg gå imot dere, og jeg, ja jeg, vil slå dere syv ganger for deres synder."},{"bookId":3,"chapterId":26,"verseId":25,"text":"Jeg vil bringe et sverd over dere som skal hevne pakten. Når dere samles i deres byer, vil jeg sende pest blant dere, og dere skal gis i hendene på fienden."},{"bookId":3,"chapterId":26,"verseId":26,"text":"Når jeg bryter forrådet av brød for dere, skal ti kvinner bake deres brød i én ovn, og de skal levere deres brød etter vekt. Dere skal spise, men ikke bli mette."},{"bookId":3,"chapterId":26,"verseId":27,"text":"Og hvis dere ikke hører på meg, men går imot meg,"},{"bookId":3,"chapterId":26,"verseId":28,"text":"da vil jeg gå imot dere i harme, og jeg, ja jeg, vil straffe dere syv ganger for deres synder."},{"bookId":3,"chapterId":26,"verseId":29,"text":"Dere skal ete kjøttet av deres sønner, og kjøttet av deres døtre skal dere ete."},{"bookId":3,"chapterId":26,"verseId":30,"text":"Jeg vil ødelegge deres offerhauger, hogge ned deres røkelsesalter, legge deres lik på likene av deres avguder, og min sjel skal avsky dere."},{"bookId":3,"chapterId":26,"verseId":31,"text":"Jeg vil gjøre deres byer til ruiner, legge deres helligdommer øde, og jeg vil ikke lukte på deres velluktende offer."},{"bookId":3,"chapterId":26,"verseId":32,"text":"Jeg selv vil legge landet øde, og deres fiender som bor der, skal bli forferdet over det."},{"bookId":3,"chapterId":26,"verseId":33,"text":"Jeg vil spre dere blant nasjonene og trekke sverd etter dere. Deres land skal bli en ørken, og deres byer skal bli ruiner."},{"bookId":3,"chapterId":26,"verseId":34,"text":"Da skal landet nyte sine sabbater så lenge det ligger øde, og dere er i deres fienders land. Da skal landet hvile og nyte sine sabbater."},{"bookId":3,"chapterId":26,"verseId":35,"text":"Så lenge det ligger øde, skal det hvile, fordi det ikke hvilte på deres sabbater da dere bodde der."},{"bookId":3,"chapterId":26,"verseId":36,"text":"Og de som er igjen av dere, vil jeg sende motløshet inn i deres hjerter i deres fienders land. Lyden av et drivende blad skal jage dem på flukt, og de skal fly som om de flykter for sverd, og de skal falle selv om ingen forfølger dem."},{"bookId":3,"chapterId":26,"verseId":37,"text":"De skal snuble over hverandre som foran sverd, selv om ingen forfølger dem. Dere skal ikke kunne stå imot deres fiender."},{"bookId":3,"chapterId":26,"verseId":38,"text":"Dere skal omkomme blant nasjonene, og deres fienders land skal ete dere opp."},{"bookId":3,"chapterId":26,"verseId":39,"text":"Og de som er igjen av dere, skal tæres bort i deres fienders land på grunn av deres fedres synder og deres egne synder med dem."},{"bookId":3,"chapterId":26,"verseId":40,"text":"Da skal de bekjenne sine synder og sine fedres synder, de synder de har begått mot meg, og at også de har gått imot meg."},{"bookId":3,"chapterId":26,"verseId":41,"text":"Jeg også vil gå imot dem og føre dem inn i deres fienders land. Eller hvis deres uomskårne hjerter ydmyker seg, og de da tar sin straff,"},{"bookId":3,"chapterId":26,"verseId":42,"text":"da vil jeg huske min pakt med Jakob, og også min pakt med Isak, og også min pakt med Abraham vil jeg huske, og jeg vil huske landet."},{"bookId":3,"chapterId":26,"verseId":43,"text":"Landet skal forlates av dem og nyte sine sabbater mens det ligger øde uten dem. De må ta straffen for sin skyld, fordi de foraktet mine dommer og deres sjel avskydde mine forskrifter."},{"bookId":3,"chapterId":26,"verseId":44,"text":"Men selv i dette, når de er i deres fienders land, vil jeg ikke forkaste dem eller avsky dem så mye at jeg gjør ende på dem og bryter min pakt med dem, for jeg er Herren deres Gud."},{"bookId":3,"chapterId":26,"verseId":45,"text":"Men for deres skyld vil jeg huske pakten med deres forfedre, som jeg førte ut av Egyptens land for øynene på nasjonene, for å være deres Gud. Jeg er Herren."},{"bookId":3,"chapterId":26,"verseId":46,"text":"Dette er forskriftene, dommene og lovene som Herren satte mellom seg og Israels barn på Sinai-fjellet ved Moses."}]