[{"bookId":3,"chapterId":27,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":27,"verseId":2,"text":"Tal til Israels barn og si til dem: Når noen gjør et spesielt løfte, og vil sette en pris på et menneskeliv til Herren,"},{"bookId":3,"chapterId":27,"verseId":3,"text":"skal verdsettingen av en mann fra tjue til seksti år være femti sekel sølv, etter helligdommens sekel."},{"bookId":3,"chapterId":27,"verseId":4,"text":"Hvis det er en kvinne, skal verdsettingen være tretti sekel."},{"bookId":3,"chapterId":27,"verseId":5,"text":"Hvis det er en person fra fem til tjue år, skal verdsettingen for en mann være tjue sekel, og for en kvinne ti sekel."},{"bookId":3,"chapterId":27,"verseId":6,"text":"Hvis det er et barn fra en måned til fem år, skal verdsettingen for en mann være fem sekel sølv, og for en kvinne tre sekel sølv."},{"bookId":3,"chapterId":27,"verseId":7,"text":"Hvis det er en person over seksti år, skal verdsettingen være femten sekel for en mann, og ti sekel for en kvinne."},{"bookId":3,"chapterId":27,"verseId":8,"text":"Men hvis noen er for fattig til å betale verdsettingen, skal han stille seg foran presten, og presten skal sette en pris på ham. Presten skal sette prisen etter det den som har gitt løftet, har råd til."},{"bookId":3,"chapterId":27,"verseId":9,"text":"Hvis det er et dyr som kan ofres til Herren, alt som en person gir til Herren, skal være hellig."},{"bookId":3,"chapterId":27,"verseId":10,"text":"Han skal ikke bytte det eller erstatte det, verken et godt dyr med et dårlig, eller et dårlig med et godt. Hvis han likevel bytter dyr med dyr, skal både det og det byttede dyret være hellig."},{"bookId":3,"chapterId":27,"verseId":11,"text":"Hvis det er et urent dyr som ikke kan ofres til Herren, skal dyret stilles fram for presten."},{"bookId":3,"chapterId":27,"verseId":12,"text":"Presten skal sette en pris på det, enten det er godt eller dårlig, og prisen som presten setter, skal stå fast."},{"bookId":3,"chapterId":27,"verseId":13,"text":"Men hvis han vil løse det ut, skal han legge en femtedel til verdien."},{"bookId":3,"chapterId":27,"verseId":14,"text":"Når noen vier sitt hus som hellig til Herren, skal presten sette en pris på det, enten det er godt eller dårlig. Den prisen presten setter, skal stå fast."},{"bookId":3,"chapterId":27,"verseId":15,"text":"Hvis den som vier huset, vil løse det ut, skal han legge en femtedel til verdien, og det skal tilhøre ham igjen."},{"bookId":3,"chapterId":27,"verseId":16,"text":"Hvis noen vier til Herren en del av jordbrukslandet som tilhører ham, skal verdien settes etter såkornet: en homer byggkorn skal verdsettes til femti sekel sølv."},{"bookId":3,"chapterId":27,"verseId":17,"text":"Hvis han vier marken fra jubelåret, skal den stå til full verdi."},{"bookId":3,"chapterId":27,"verseId":18,"text":"Men hvis han vier marken etter jubelåret, skal presten regne ut verdien etter de år som er igjen til neste jubelår, og verdien skal reduseres tilsvarende."},{"bookId":3,"chapterId":27,"verseId":19,"text":"Hvis den som vier marken, vil løse den ut, skal han legge en femtedel til verdien, og den skal tilhøre ham igjen."},{"bookId":3,"chapterId":27,"verseId":20,"text":"Men hvis han ikke løser ut marken, eller hvis han selger marken til en annen, kan den ikke løses ut lenger."},{"bookId":3,"chapterId":27,"verseId":21,"text":"Når marken frigis i jubelåret, skal den være hellig for Herren, som en bannlyst mark. Presten skal ta den i besittelse."},{"bookId":3,"chapterId":27,"verseId":22,"text":"Hvis noen vier til Herren en mark han har kjøpt, som ikke er en del av hans arveland,"},{"bookId":3,"chapterId":27,"verseId":23,"text":"skal presten regne ut verdien fram til jubelåret, og den dagen skal han betale verdien som en hellig gave til Herren."},{"bookId":3,"chapterId":27,"verseId":24,"text":"I jubelåret skal marken gå tilbake til den som solgte den, til den som eier arvelandet."},{"bookId":3,"chapterId":27,"verseId":25,"text":"Alle verdsettinger skal skje etter helligdommens sekel, tjue gera til sekel."},{"bookId":3,"chapterId":27,"verseId":26,"text":"Men den førstefødte av dyrene, som allerede tilhører Herren som førstefødt, kan ingen vie. Enten det er en okse eller et sau, tilhører det Herren."},{"bookId":3,"chapterId":27,"verseId":27,"text":"Men hvis det er av de urene dyrene, kan han løse det ut etter verdsettingen og legge en femtedel til. Hvis det ikke løses ut, skal det selges etter verdsettingen."},{"bookId":3,"chapterId":27,"verseId":28,"text":"Men ingen bannlyst ting, som noen bannlyser for Herren av alt han eier, enten det er mennesker, dyr eller arveland, kan selges eller løses ut. Alt som er bannlyst, er helligst hellig for Herren."},{"bookId":3,"chapterId":27,"verseId":29,"text":"Ingen som er bannlyst og som skal dø, kan løses ut. Han må dø."},{"bookId":3,"chapterId":27,"verseId":30,"text":"All tiende av land, enten av korn fra jorden eller frukt fra trærne, tilhører Herren. Det er hellig for Herren."},{"bookId":3,"chapterId":27,"verseId":31,"text":"Hvis noen vil løse ut noe av sin tiende, skal han legge en femtedel til verdien."},{"bookId":3,"chapterId":27,"verseId":32,"text":"All tiende av storfe og småfe, alt som går under staven, det tiende dyret skal være hellig for Herren."},{"bookId":3,"chapterId":27,"verseId":33,"text":"Han skal ikke undersøke om det er godt eller dårlig, og han skal ikke bytte det. Men hvis han likevel bytter det, skal både det og det byttede dyret være hellig. Det kan ikke løses ut."},{"bookId":3,"chapterId":27,"verseId":34,"text":"Dette er budene som Herren ga Moses for Israels barn på Sinai-fjellet."}]