[{"bookId":3,"chapterId":3,"verseId":1,"text":"Hvis noen bringer et offer av fredsoffer til Herren, enten det er fra storfeet, enten det er en hann eller en hunn, skal det være uten feil foran Herren."},{"bookId":3,"chapterId":3,"verseId":2,"text":"Han skal legge sin hånd på offerets hode og slakte det ved inngangen til teltmøtet. Arons sønner, prestene, skal så spre blodet rundt på alteret."},{"bookId":3,"chapterId":3,"verseId":3,"text":"Han skal ofre av fredsofferet som et ildoffer til Herren: fettet som dekker innvollene og alt fettet som er på innvollene."},{"bookId":3,"chapterId":3,"verseId":4,"text":"Begge nyrene med fettet som er på dem ved lendene, og leverlappen som han skal ta av sammen med nyrene."},{"bookId":3,"chapterId":3,"verseId":5,"text":"Arons sønner skal brenne det på alteret, på brennofferet som ligger på veden og ilden, som et ildoffer, en behagelig duft for Herren."},{"bookId":3,"chapterId":3,"verseId":6,"text":"Hvis hans offer til Herren er et fredsoffer av småfeet, enten det er en hann eller en hunn, skal det være uten feil."},{"bookId":3,"chapterId":3,"verseId":7,"text":"Hvis han ofrer et lam som sitt offer, skal han bringe det fram for Herren."},{"bookId":3,"chapterId":3,"verseId":8,"text":"Han skal legge sin hånd på offerets hode og slakte det foran teltmøtet. Arons sønner skal spre blodet rundt på alteret."},{"bookId":3,"chapterId":3,"verseId":9,"text":"Han skal ofre av fredsofferet som et ildoffer til Herren: fettet, hele fettsterten som han skal ta av nær ryggraden, fettet som dekker innvollene og alt fettet som er på innvollene."},{"bookId":3,"chapterId":3,"verseId":10,"text":"Begge nyrene med fettet som er på dem ved lendene, og leverlappen som han skal ta av sammen med nyrene."},{"bookId":3,"chapterId":3,"verseId":11,"text":"Presten skal brenne det på alteret som mat, et ildoffer til Herren."},{"bookId":3,"chapterId":3,"verseId":12,"text":"Hvis hans offer er en geit, skal han bringe den fram for Herren."},{"bookId":3,"chapterId":3,"verseId":13,"text":"Han skal legge sin hånd på dens hode og slakte den foran teltmøtet. Arons sønner skal spre blodet rundt på alteret."},{"bookId":3,"chapterId":3,"verseId":14,"text":"Han skal ofre av det som et ildoffer til Herren: fettet som dekker innvollene og alt fettet som er på innvollene."},{"bookId":3,"chapterId":3,"verseId":15,"text":"Begge nyrene med fettet som er på dem ved lendene, og leverlappen som han skal ta av sammen med nyrene."},{"bookId":3,"chapterId":3,"verseId":16,"text":"Presten skal brenne dem på alteret som mat, et ildoffer til en behagelig duft. Alt fettet tilhører Herren."},{"bookId":3,"chapterId":3,"verseId":17,"text":"Dette skal være en evig forskrift for deres slekter, hvor som helst dere bor: Dere skal ikke spise noe fett eller blod."}]