[{"bookId":3,"chapterId":7,"verseId":1,"text":"Dette er loven om skyldofferet: Det er allerhelligst."},{"bookId":3,"chapterId":7,"verseId":2,"text":"På det stedet hvor de slakter brennofferet, skal de slakte skyldofferet. Blodet skal han strø rundt på alteret."},{"bookId":3,"chapterId":7,"verseId":3,"text":"Alt fettet skal han bringe fram, fettet som dekker innvollene og alt fettet som er på innvollene."},{"bookId":3,"chapterId":7,"verseId":4,"text":"De to nyrene med fettet som er på dem ved lendene, og leverlappen som han skal ta av ved nyrene."},{"bookId":3,"chapterId":7,"verseId":5,"text":"Presten skal brenne det på alteret som et ildoffer til Herren. Det er et skyldoffer."},{"bookId":3,"chapterId":7,"verseId":6,"text":"Hver mannlig prest kan spise av det, men det skal spises på et hellig sted; det er allerhelligst."},{"bookId":3,"chapterId":7,"verseId":7,"text":"Som syndofferet er, slik er skyldofferet; det er én lov for dem: Det tilhører presten som gjør soning med det."},{"bookId":3,"chapterId":7,"verseId":8,"text":"Presten som bærer fram et brennoffer for noen, skal ha skinnet av brennofferet som han har båret fram."},{"bookId":3,"chapterId":7,"verseId":9,"text":"Og ethvert kornoffer som blir stekt i ovn, og alt som blir tilberedt i gryte eller på stekepanne, skal tilhøre den presten som bærer det fram."},{"bookId":3,"chapterId":7,"verseId":10,"text":"Men ethvert kornoffer, enten det er blandet med olje eller tørt, skal tilhøre alle Arons sønner, den ene like mye som den andre."},{"bookId":3,"chapterId":7,"verseId":11,"text":"Dette er loven om takkofferet som en kan bære fram for Herren."},{"bookId":3,"chapterId":7,"verseId":12,"text":"Hvis han bærer det fram som takk, skal han sammen med takkofferet bære fram usyrede kaker blandet med olje, usyrede flate brød smurt med olje, og kaker av fint mel blandet med olje."},{"bookId":3,"chapterId":7,"verseId":13,"text":"Med kakene skal han bære fram sitt offer av syret brød sammen med takkofferet for sine fredsoffer."},{"bookId":3,"chapterId":7,"verseId":14,"text":"Fra hvert offer skal han bære fram én kake som gave til Herren. Den skal tilhøre presten som spruter blodet av fredsofferet."},{"bookId":3,"chapterId":7,"verseId":15,"text":"Kjøttet av takkofferet for hans fredsoffer skal spises den dagen det blir ofret. Han skal ikke la noe av det ligge til morgenen etter."},{"bookId":3,"chapterId":7,"verseId":16,"text":"Men hvis offeret han bærer fram er et løfteoffer eller et frivillig offer, skal det spises den dagen han bærer fram offeret, og det som blir til overs, kan spises dagen etter."},{"bookId":3,"chapterId":7,"verseId":17,"text":"Men kjøtt som blir til overs av offeret, skal brennes opp med ild på den tredje dagen."},{"bookId":3,"chapterId":7,"verseId":18,"text":"Hvis noe av kjøttet av hans fredsoffer blir spist på den tredje dagen, skal det ikke bli godtatt. Det regnes ikke som offer for den som har båret det fram. Det blir regnet som noe avskyelig, og den som spiser av det, skal bære sin skyld."},{"bookId":3,"chapterId":7,"verseId":19,"text":"Kjøtt som kommer i berøring med noe urent, skal ikke spises. Det skal brennes opp med ild. Alt rent kjøtt kan spises."},{"bookId":3,"chapterId":7,"verseId":20,"text":"Men den som spiser kjøtt av Herrens fredsoffer mens han er uren, skal utryddes fra sitt folk."},{"bookId":3,"chapterId":7,"verseId":21,"text":"Når noen rører ved noe urent, enten det er menneskelig urenhet, et urent dyr eller noe annet urent avskyelig, og så spiser av kjøttet av Herrens fredsoffer, skal han utryddes fra sitt folk."},{"bookId":3,"chapterId":7,"verseId":22,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":7,"verseId":23,"text":"Tal til Israels barn og si: Dere skal ikke spise noe fett av okse, sau eller geit."},{"bookId":3,"chapterId":7,"verseId":24,"text":"Fettet av et dyr som er dødt av seg selv, og fettet av et dyr som er revet i hjel, kan brukes til hva som helst annet, men dere skal absolutt ikke spise det."},{"bookId":3,"chapterId":7,"verseId":25,"text":"For den som spiser fettet av et dyr som kan bæres fram som ildoffer for Herren, den personen som spiser det, skal utryddes fra sitt folk."},{"bookId":3,"chapterId":7,"verseId":26,"text":"Dere skal ikke spise noe blod, verken av fugl eller av dyr, i noen av deres bosteder."},{"bookId":3,"chapterId":7,"verseId":27,"text":"Hver den som spiser noe blod, skal utryddes fra sitt folk."},{"bookId":3,"chapterId":7,"verseId":28,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":7,"verseId":29,"text":"Tal til Israels barn og si: Den som bærer fram sitt fredsoffer for Herren, skal bringe sin gave til Herren fra sitt fredsoffer."},{"bookId":3,"chapterId":7,"verseId":30,"text":"Med egne hender skal han bringe Herrens ildoffer, fettet sammen med brystet skal han bringe. Brystet skal han svinge som svingoffer for Herrens ansikt."},{"bookId":3,"chapterId":7,"verseId":31,"text":"Presten skal brenne fettet på alteret, men brystet tilhører Aron og hans sønner."},{"bookId":3,"chapterId":7,"verseId":32,"text":"Den høyre låren skal dere gi til presten som gave fra deres fredsoffer."},{"bookId":3,"chapterId":7,"verseId":33,"text":"Den sønn av Aron som bærer fram blodet av fredsofferet og fettet, skal ha den høyre låren som sin del."},{"bookId":3,"chapterId":7,"verseId":34,"text":"For brystet av svingofferet og låren av gaveofferet har jeg tatt fra Israels barn fra deres fredsoffer og gitt til Aron, presten, og til hans sønner som en evig rett fra Israels barn."},{"bookId":3,"chapterId":7,"verseId":35,"text":"Dette er Arons og hans sønners del av Herrens ildoffer, fra den dagen de ble ført fram for å tjene som prester for Herren."},{"bookId":3,"chapterId":7,"verseId":36,"text":"Dette påla Herren å gi dem fra Israels barn på den dagen han salvet dem. Det er en evig rett gjennom alle slekter."},{"bookId":3,"chapterId":7,"verseId":37,"text":"Dette er loven om brennofferet, kornofferet, syndofferet, skyldofferet, innvielsesofferet og fredsofferet."},{"bookId":3,"chapterId":7,"verseId":38,"text":"Dette påla Herren Moses på Sinai-fjellet, den dagen han befalte Israels barn å bringe sine offer til Herren i Sinai-ørkenen."}]