[{"bookId":3,"chapterId":8,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":3,"chapterId":8,"verseId":2,"text":"Ta Aron og hans sønner med deg, sammen med klærne, salvingsoljen, syndofferoksen, de to værene og kurven med usyrede brød."},{"bookId":3,"chapterId":8,"verseId":3,"text":"Samle hele menigheten ved inngangen til møteteltet."},{"bookId":3,"chapterId":8,"verseId":4,"text":"Moses gjorde som Herren hadde befalt ham, og menigheten ble samlet ved inngangen til møteteltet."},{"bookId":3,"chapterId":8,"verseId":5,"text":"Moses sa til menigheten: «Dette er det Herren har befalt å gjøre.»"},{"bookId":3,"chapterId":8,"verseId":6,"text":"Så førte Moses Aron og hans sønner fram og vasket dem med vann."},{"bookId":3,"chapterId":8,"verseId":7,"text":"Han kledde Aron i kjortelen, bandt beltet rundt ham, kledde ham i kappen, la efoden på ham, og bandt efodvevet fast rundt ham med det fargerike beltet, slik Herren hadde befalt Moses."},{"bookId":3,"chapterId":8,"verseId":8,"text":"Han festet brystduken på ham og la urim og tummim i brystduken."},{"bookId":3,"chapterId":8,"verseId":9,"text":"Han satte turbanen på hodet hans og festet den hellige gullplaten, kronen, på forsiden av turbanen, slik Herren hadde befalt Moses."},{"bookId":3,"chapterId":8,"verseId":10,"text":"Moses tok salvingsoljen og salvet tabernaklet og alt som var i det, og helliget dem."},{"bookId":3,"chapterId":8,"verseId":11,"text":"Han stenket noe av oljen på alteret sju ganger, salvet alteret og alle dets redskaper, og karet og dets fot, for å hellige dem."},{"bookId":3,"chapterId":8,"verseId":12,"text":"Han helte noe av salvingsoljen på Arons hode og salvet ham for å hellige ham."},{"bookId":3,"chapterId":8,"verseId":13,"text":"Deretter førte Moses fram Arons sønner, kledde dem i kjortler, bandt beltene rundt dem og knyttet hodeplaggene på dem, slik Herren hadde befalt Moses."},{"bookId":3,"chapterId":8,"verseId":14,"text":"Han førte fram syndofferoksen, og Aron og hans sønner la hendene på oksens hode."},{"bookId":3,"chapterId":8,"verseId":15,"text":"Da slaktet Moses den, tok blodet og strøk det på alterets horn rundt om med fingeren, renset alteret og helte resten av blodet ved alterets fot. Slik helliget han det for å gjøre soning for det."},{"bookId":3,"chapterId":8,"verseId":16,"text":"Han tok alt fettet som var på innvollene, leverlappen og de to nyrene med fettet på dem, og brente det på alteret."},{"bookId":3,"chapterId":8,"verseId":17,"text":"Men oksen, dens skinn, kjøtt og gjødsel, brente han opp utenfor leiren, slik Herren hadde befalt Moses."},{"bookId":3,"chapterId":8,"verseId":18,"text":"Deretter førte han fram brennoffer-væren, og Aron og hans sønner la hendene på værens hode."},{"bookId":3,"chapterId":8,"verseId":19,"text":"Moses slaktet den og strøk blodet rundt om på alteret."},{"bookId":3,"chapterId":8,"verseId":20,"text":"Han skar væren i stykker, og Moses brente hodet, stykkene og fettet."},{"bookId":3,"chapterId":8,"verseId":21,"text":"Innvollene og beina vasket han i vann, og Moses brente hele væren på alteret. Det var et brennoffer til en behagelig duft, et ildoffer til Herren, slik Herren hadde befalt Moses."},{"bookId":3,"chapterId":8,"verseId":22,"text":"Han førte fram den andre væren, innvielsesværen, og Aron og hans sønner la hendene på værens hode."},{"bookId":3,"chapterId":8,"verseId":23,"text":"Da slaktet Moses den, tok noe av blodet og strøk det på Arons høyre øreflipp, på tommelen på hans høyre hånd og på stortåen på hans høyre fot."},{"bookId":3,"chapterId":8,"verseId":24,"text":"Han førte også Arons sønner fram, og Moses strøk noe av blodet på deres høyre øreflipp, på tommelen på deres høyre hånd og på stortåen på deres høyre fot. Resten av blodet strøk Moses rundt om på alteret."},{"bookId":3,"chapterId":8,"verseId":25,"text":"Han tok fettet, halen, alt fettet som var på innvollene, leverlappen, de to nyrene med fettet på dem, og høyre lår."},{"bookId":3,"chapterId":8,"verseId":26,"text":"Fra kurven med usyrede brød som stod foran Herren, tok han en usyret kake, en oljekake og en flatbrød, la dem på fettstykkene og på høyre lår."},{"bookId":3,"chapterId":8,"verseId":27,"text":"Han la alt dette i hendene på Aron og hans sønner og viftet det som et vifteoffer for Herrens ansikt."},{"bookId":3,"chapterId":8,"verseId":28,"text":"Deretter tok Moses det fra hendene deres og brente det på alteret, på brennofferet. Dette var et innvielsesoffer til en behagelig duft. Det var et ildoffer til Herren."},{"bookId":3,"chapterId":8,"verseId":29,"text":"Moses tok brystet og viftet det som et vifteoffer for Herrens ansikt. Dette brystet ble Moses' del, slik Herren hadde befalt Moses."},{"bookId":3,"chapterId":8,"verseId":30,"text":"Moses tok noe av salvingsoljen og av blodet på alteret og stenket det på Aron og hans klær, og på hans sønner og deres klær. Slik helliget han Aron og hans klær, og hans sønner og deres klær."},{"bookId":3,"chapterId":8,"verseId":31,"text":"Moses sa til Aron og hans sønner: «Kok kjøttet ved inngangen til møteteltet, og spis det der sammen med brødet som er i innvielseskurven, slik jeg har fått befaling om: ‘Aron og hans sønner skal spise det.’"},{"bookId":3,"chapterId":8,"verseId":32,"text":"Det som blir til overs av kjøttet og brødet, skal dere brenne opp med ild."},{"bookId":3,"chapterId":8,"verseId":33,"text":"I løpet av de sju dagene dere blir innviet, må dere ikke gå ut fra inngangen til møteteltet, før dagene for deres innvielse er omme. For det tar sju dager å innvie dere."},{"bookId":3,"chapterId":8,"verseId":34,"text":"Som det er gjort i dag, har Herren befalt å gjøre for å gjøre soning for dere."},{"bookId":3,"chapterId":8,"verseId":35,"text":"Ved inngangen til møteteltet skal dere oppholde dere dag og natt i sju dager og holde Herrens vakt, så dere ikke dør. For slik er jeg befalt."},{"bookId":3,"chapterId":8,"verseId":36,"text":"Aron og hans sønner gjorde alt det Herren hadde befalt ved Moses."}]