[
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 21,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, og antyder at utfallet avhenger av handlingen som følger."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Konkluderende partikkel som knytter dette verset til den foregående diskusjonen om kar til ære og vanære."
      },
      {
        "word": "τις",
        "wordId": 3,
        "original": "τις",
        "explanation": "Ubestemt pronomen som refererer til 'noen' eller 'enhver', og understreker at muligheten er åpen for alle."
      },
      {
        "word": "ἐκκαθάρῃ",
        "wordId": 4,
        "original": "ἐκκαθάρῃ",
        "explanation": "Et sammensatt verb av 'ek' (ut) og 'kathairo' (rense), som betyr å rense grundig ut fra noe urent. Konjunktivformen antyder en viljeshandling."
      },
      {
        "word": "ἑαυτὸν",
        "wordId": 5,
        "original": "ἑαυτὸν",
        "explanation": "Refleksivt pronomen som viser at renselsen er noe personen aktivt gjør med seg selv, ikke en passiv prosess."
      },
      {
        "word": "ἀπὸ",
        "wordId": 6,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer separasjon eller avstand fra noe, her brukt om å skille seg fra det urene."
      },
      {
        "word": "τούτων",
        "wordId": 7,
        "original": "τούτων",
        "explanation": "Demonstrativt pronomen i genitiv flertall som peker tilbake på de vanærende karene eller personene nevnt i forrige vers."
      },
      {
        "word": "ἔσται",
        "wordId": 8,
        "original": "ἔσται",
        "explanation": "Futurumsformen av verbet 'å være', som lover et sikkert resultat for den som renser seg."
      },
      {
        "word": "σκεῦος",
        "wordId": 9,
        "original": "σκεῦος",
        "explanation": "Betyr 'kar' eller 'redskap', en metafor som var vanlig i antikken for å beskrive mennesker som instrumenter i Guds hånd."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som her uttrykker formål eller hensikt - karet er bestemt til ære."
      },
      {
        "word": "τιμήν",
        "wordId": 11,
        "original": "τιμήν",
        "explanation": "Refererer til ære, verdi eller verdighet. I kontrast til kar til vanære, er dette kar som bringer heder til husets eier."
      },
      {
        "word": "ἡγιασμένον",
        "wordId": 12,
        "original": "ἡγιασμένον",
        "explanation": "Perfektum partisipp av 'hagiazo' som betyr å hellige eller sette til side for hellig bruk. Formen indikerer en fullført handling med vedvarende resultat."
      },
      {
        "word": "εὔχρηστον",
        "wordId": 13,
        "original": "εὔχρηστον",
        "explanation": "Sammensatt av 'eu' (god) og 'chrestos' (brukbar), altså 'svært nyttig' eller 'lett å bruke'. Interessant nok brukes samme ord om Onesimus i Filemon 11."
      },
      {
        "word": "τῷ",
        "wordId": 14,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på den spesifikke mesteren eller herren karet tjener."
      },
      {
        "word": "δεσπότῃ",
        "wordId": 15,
        "original": "δεσπότῃ",
        "explanation": "Betyr 'herre' eller 'mester' med vekt på absolutt autoritet. Ordet er opprinnelsen til det norske 'despot', men her brukes det positivt om husherren eller Gud."
      },
      {
        "word": "εἰς",
        "wordId": 16,
        "original": "εἰς",
        "explanation": "Preposisjon som igjen uttrykker formål - karet er klargjort med tanke på god gjerning."
      },
      {
        "word": "πᾶν",
        "wordId": 17,
        "original": "πᾶν",
        "explanation": "Betyr 'hver' eller 'all', og understreker at karet er forberedt til enhver god gjerning, uten begrensning."
      },
      {
        "word": "ἔργον",
        "wordId": 18,
        "original": "ἔργον",
        "explanation": "Refererer til arbeid, gjerning eller handling. I paulinsk teologi er gode gjerninger frukt av frelsen, ikke årsaken til den."
      },
      {
        "word": "ἀγαθὸν",
        "wordId": 19,
        "original": "ἀγαθὸν",
        "explanation": "Adjektiv som betyr 'god' i betydningen moralsk god, gavnlig eller edel. Gresk skiller mellom 'agathos' (iboende god) og 'kalos' (vakker/fin)."
      },
      {
        "word": "ἡτοιμασμένον",
        "wordId": 20,
        "original": "ἡτοιμασμένον",
        "explanation": "Perfektum partisipp av 'hetoimazo' som betyr å gjøre klar eller forberede. Formen viser at forberedelsen er fullført og karet står klart til bruk."
      }
    ]
  }
]