[
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 22,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en setning som står i kontrast eller som et motpunkt til det som ble sagt før."
      },
      {
        "word": "Åndens",
        "wordId": 2,
        "original": "τοῦ Πνεύματος",
        "explanation": "Refererer til Den Hellige Ånd, en sentral del av den kristne tro som representerer Guds nærvær og kraft."
      },
      {
        "word": "frukt",
        "wordId": 3,
        "original": "καρπός",
        "explanation": "Brukes metaforisk for å beskrive resultatet eller produktet av noe, i denne sammenhengen de positive egenskapene eller handlingene som kommer fra å leve i samsvar med Den Hellige Ånd."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "ἐστίν",
        "explanation": "Verb som betyr 'å være', brukes her for å koble subjektet (Åndens frukt) med predikatet (de følgende positive egenskapene)."
      },
      {
        "word": "kjærlighet",
        "wordId": 5,
        "original": "ἀγάπη",
        "explanation": "En type kjærlighet som er selvoppofrende, ubetinget, og vil det beste for andre; sett på som den høyeste formen for kjærlighet."
      },
      {
        "word": "glede",
        "wordId": 6,
        "original": "χαρά",
        "explanation": "En følelse av stor glede eller lykke, ofte sett på som en naturlig respons på å leve i samsvar med Guds vilje."
      },
      {
        "word": "fred",
        "wordId": 7,
        "original": "εἰρήνη",
        "explanation": "Ikke bare fravær av konflikt, men en dyp og varig indre fred som kommer fra å vite at man er i harmoni med Gud."
      },
      {
        "word": "tålmodighet",
        "wordId": 8,
        "original": "μακροθυμία",
        "explanation": "Evnen til å tåle motgang, forsinkelser eller irritasjon uten å bli sint eller opprørt; en form for utholdenhet."
      },
      {
        "word": "vennlighet",
        "wordId": 9,
        "original": "χρηστότης",
        "explanation": "Kvaliteten på å være vennlig, sjenerøs og omsorgsfull overfor andre."
      },
      {
        "word": "godhet",
        "wordId": 10,
        "original": "ἀγαθωσύνη",
        "explanation": "En iboende godhet og moralitet som manifesterer seg i handlinger av godhet og generøsitet."
      },
      {
        "word": "trofasthet",
        "wordId": 11,
        "original": "πίστις",
        "explanation": "Å være trofast og pålitelig; i en religiøs kontekst, også troen på Gud og hans løfter."
      }
    ]
  }
]