[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 10,
    "words": [
      {
        "word": "Filisteren",
        "wordId": 1,
        "original": "הַפְּלִשְׁתִּי",
        "explanation": "Refererer til Goliat, den kjente kjempen fra Gat. Filisterne var et sjøfolk som bosatte seg langs kysten av Kanaan og var Israels erkefiender."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form (vayyiqtol) som driver handlingen fremover."
      },
      {
        "word": "I dag",
        "wordId": 3,
        "original": "הַיּוֹם הַזֶּה",
        "explanation": "Bokstavelig 'denne dagen' - Goliat understreker at hans utfordring er umiddelbar og krever øyeblikkelig respons."
      },
      {
        "word": "har jeg hånet",
        "wordId": 4,
        "original": "חֵרַפְתִּי",
        "explanation": "Verbet 'charaf' betyr å vanære, spotte eller utfordre noen til kamp. Goliat ser sin utfordring som en fornærmelse mot hele Israel."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob. Her brukes det om hele folket som Guds utvalgte."
      },
      {
        "word": "styrker",
        "wordId": 6,
        "original": "מַעַרְכוֹת",
        "explanation": "Betyr hærstyrker eller slagrekker. Ordet antyder en organisert militær formasjon klar til kamp."
      },
      {
        "word": "Gi",
        "wordId": 7,
        "original": "תְּנוּ",
        "explanation": "En imperativ i flertall - Goliat befaler hele Israels hær å sende ut en representant."
      },
      {
        "word": "meg",
        "wordId": 8,
        "original": "לִי",
        "explanation": "Preposisjon med suffiks som angir retning eller mottaker - 'til meg'."
      },
      {
        "word": "en mann",
        "wordId": 9,
        "original": "אִישׁ",
        "explanation": "Grunnbetydningen er en voksen mann eller kriger. Goliat krever en enkelt motstander til tvekamp."
      },
      {
        "word": "så vi kan kjempe",
        "wordId": 10,
        "original": "וְנִלָּחֲמָה",
        "explanation": "Verbet 'lacham' i kohortativ form uttrykker ønske eller hensikt. Samme rot som 'lechem' (brød), muligens fordi krig handlet om ressurser."
      },
      {
        "word": "sammen",
        "wordId": 11,
        "original": "יָחַד",
        "explanation": "Betyr 'i fellesskap' eller 'mot hverandre'. Goliat foreslår en representativ tvekamp som var vanlig i oldtiden."
      }
    ]
  }
]