[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 16,
    "words": [
      {
        "word": "Filisteren",
        "wordId": 1,
        "original": "הַפְּלִשְׁתִּי",
        "explanation": "Refererer til Goliat, kjempen fra Gat. Filisterne var et sjøfolk som bosatte seg langs kysten av Kanaan og var Israels erkefiender i denne perioden."
      },
      {
        "word": "trådte",
        "wordId": 2,
        "original": "וַיִּגַּשׁ",
        "explanation": "Et verb som betyr å nærme seg eller tre frem. Formen indikerer en gjentatt handling – Goliat kom frem gang på gang for å utfordre israelittene."
      },
      {
        "word": "frem",
        "wordId": 3,
        "original": "וַיִּגַּשׁ",
        "explanation": "Del av verbet som beskriver Goliats utfordrende bevegelse mot Israels hær, en provoserende handling som krevde svar."
      },
      {
        "word": "morgen",
        "wordId": 4,
        "original": "הַשְׁכֵּם",
        "explanation": "Betyr tidlig om morgenen. Goliat viste sin utholdenhet ved å utfordre Israel ved dagens begynnelse."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen de to tidspunktene for Goliats daglige utfordring."
      },
      {
        "word": "kveld",
        "wordId": 6,
        "original": "הַעֲרֵב",
        "explanation": "Refererer til kveldstiden. Sammen med morgen viser dette at Goliat hånet Israel to ganger daglig, ved de tidene da ofringer normalt ble brakt."
      },
      {
        "word": "stilte",
        "wordId": 7,
        "original": "וַיִּתְיַצֵּב",
        "explanation": "Et verb i hitpael-formen som uttrykker å stille seg opp eller posisjonere seg. Det indikerer en selvbevisst, utfordrende holdning."
      },
      {
        "word": "seg",
        "wordId": 8,
        "original": "וַיִּתְיַצֵּב",
        "explanation": "Del av det refleksive verbet som viser at Goliat aktivt plasserte seg selv i kampposisjon."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "וַיִּתְיַצֵּב",
        "explanation": "Fullfører beskrivelsen av Goliats utfordrende positur mellom de to hærene."
      },
      {
        "word": "førti",
        "wordId": 10,
        "original": "אַרְבָּעִים",
        "explanation": "Tallet førti har stor symbolsk betydning i Bibelen – ofte knyttet til prøvelser og testing. Denne perioden testet Israels tro og mot."
      },
      {
        "word": "dager",
        "wordId": 11,
        "original": "יוֹם",
        "explanation": "Tidsenheten som viser hvor lenge denne ydmykende situasjonen varte for Israel før David ankom."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å gjøre tidsangivelsen naturlig på norsk."
      },
      {
        "word": "sammen",
        "wordId": 13,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å presisere den totale varigheten av Goliats utfordringer."
      }
    ]
  }
]