[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 19,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "וְשָׁא֤וּל",
        "explanation": "Navnet betyr «etterspurt» eller «bedt om», og refererer til Israels første konge som folket bad om å få."
      },
      {
        "word": "brødrene",
        "wordId": 2,
        "original": "וְהֵ֙מָּה֙",
        "explanation": "Her oversatt som «brødrene» basert på konteksten, selv om det hebraiske ordet egentlig betyr «de» eller «dem»."
      },
      {
        "word": "dine",
        "wordId": 3,
        "original": "וְהֵ֙מָּה֙",
        "explanation": "Eiendomspronomenet er lagt til i oversettelsen for å tydeliggjøre at det refererer til Davids brødre."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen setningens ulike elementer."
      },
      {
        "word": "hele",
        "wordId": 5,
        "original": "כָל־",
        "explanation": "Uttrykker totalitet og fullstendighet – absolutt alle israelittene som var i hæren."
      },
      {
        "word": "Israels",
        "wordId": 6,
        "original": "יִשְׂרָאֵ֔ל",
        "explanation": "Navnet gitt til Jakob etter hans kamp med engelen, og betyr «han som kjemper med Gud»."
      },
      {
        "word": "hær",
        "wordId": 7,
        "original": "אִ֣ישׁ",
        "explanation": "Bokstavelig «mann» eller «menn», men brukes her kollektivt om krigerne i Israels hær."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "",
        "explanation": "Lagt til i oversettelsen for flyt – hebraisk har ofte ikke eksplisitt verb «å være»."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Preposisjonen bet som angir plassering eller lokasjon."
      },
      {
        "word": "Eikendalen",
        "wordId": 10,
        "original": "עֵ֖מֶק הָֽאֵלָ֑ה",
        "explanation": "Bokstavelig «terebintedalen» – oppkalt etter de store terebintetrærne som vokste der. Dette var stedet for den berømte kampen mellom David og Goliat."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "",
        "explanation": "Lagt til for å binde sammen setningen på norsk."
      },
      {
        "word": "kjemper",
        "wordId": 12,
        "original": "נִלְחָמִ֖ים",
        "explanation": "Et verb i nifal-formen som indikerer aktiv krigføring og kamp – samme rot som «lechem» (brød), noe som antyder at krig var en kamp for overlevelse."
      },
      {
        "word": "mot",
        "wordId": 13,
        "original": "עִם־",
        "explanation": "Preposisjonen som her angir motstand eller fiendtlig konfrontasjon."
      },
      {
        "word": "filisterne",
        "wordId": 14,
        "original": "פְּלִשְׁתִּֽים",
        "explanation": "Israels erkefiender som kom fra Egeerhavet og bosatte seg langs kysten. Navnet «Palestina» stammer fra dette folkenavnet."
      }
    ]
  }
]