[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 27,
    "words": [
      {
        "word": "Folket",
        "wordId": 1,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk som var samlet for å kjempe mot filisterne og vitnet Goliats utfordring."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å si eller tale, her brukt i betydningen å svare på Davids spørsmål."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "לוֹ",
        "explanation": "Preposisjon med suffiks som viser til David, den unge gutten som nettopp hadde kommet til slagmarken."
      },
      {
        "word": "med",
        "wordId": 4,
        "original": "כַּ",
        "explanation": "Prefikset כ betyr 'som' eller 'i samsvar med', og indikerer at svaret samsvarte med tidligere utsagn."
      },
      {
        "word": "de",
        "wordId": 5,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen i hebraisk, som peker på spesifikke ord som allerede var kjent."
      },
      {
        "word": "samme",
        "wordId": 6,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som understreker at budskapet ble gjentatt ord for ord."
      },
      {
        "word": "ordene",
        "wordId": 7,
        "original": "דָּבָר",
        "explanation": "Betyr både 'ord' og 'sak' på hebraisk, og viser til løftet om belønning som kongen hadde kunngjort."
      },
      {
        "word": "Slik",
        "wordId": 8,
        "original": "כֹּה",
        "explanation": "Et hebraisk adverb som introduserer en konklusjon eller et løfte, ofte brukt i profetiske og kongelige erklæringer."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "יֵעָשֶׂה",
        "explanation": "Passiv form av verbet עשה (å gjøre), som indikerer at handlingen vil bli utført av andre på vegne av kongen."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "יֵעָשֶׂה",
        "explanation": "Del av den passive verbkonstruksjonen som refererer til belønningen som var lovet."
      },
      {
        "word": "bli",
        "wordId": 11,
        "original": "יֵעָשֶׂה",
        "explanation": "Uttrykker den passive handlingen - belønningen vil bli gitt uten at mottakeren trenger å gjøre noe selv."
      },
      {
        "word": "gjort",
        "wordId": 12,
        "original": "יֵעָשֶׂה",
        "explanation": "Fullføringen av løftet om rikdom, kongens datter og skattefrihet for farens hus."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "לָ",
        "explanation": "Preposisjonen ל indikerer hvem som vil motta belønningen."
      },
      {
        "word": "den",
        "wordId": 14,
        "original": "הָ",
        "explanation": "Bestemt artikkel som spesifiserer at det gjelder én bestemt mann - den som vil beseire Goliat."
      },
      {
        "word": "mannen",
        "wordId": 15,
        "original": "אִישׁ",
        "explanation": "Grunnleggende hebraisk ord for en voksen mann, her brukt om den potensielle helten."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som kobler mannen til hans fremtidige handling mot Goliat."
      },
      {
        "word": "dreper",
        "wordId": 17,
        "original": "יַכֶּנּוּ",
        "explanation": "Verbet נכה betyr å slå eller drepe, og suffikset viser til Goliat som målet for denne handlingen."
      },
      {
        "word": "ham",
        "wordId": 18,
        "original": "יַכֶּנּוּ",
        "explanation": "Suffikset i verbet refererer til Goliat, filisterkjempen som hånet Israel."
      }
    ]
  }
]