[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 44,
    "words": [
      {
        "word": "Filisteren",
        "wordId": 1,
        "original": "הַפְּלִשְׁתִּי",
        "explanation": "Refererer til Goliat, den kjente kjempen fra filisternes folk. Filistrene var et sjøfolk som bodde langs kysten av Kanaan og var Israels erkefiender."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form som driver handlingen fremover i fortellingen."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person eller sted."
      },
      {
        "word": "David",
        "wordId": 4,
        "original": "דָּוִד",
        "explanation": "Navnet betyr 'elsket' eller 'kjær'. Den unge gjeteren som senere skulle bli Israels mest berømte konge."
      },
      {
        "word": "Kom",
        "wordId": 5,
        "original": "לְכָה",
        "explanation": "En imperativform med oppfordrende partikkel, brukt som en utfordring eller provokasjon fra Goliat."
      },
      {
        "word": "hit",
        "wordId": 6,
        "original": "אֵלַי",
        "explanation": "Betyr 'til meg' - Goliat krever at David skal nærme seg ham for nærkamp."
      },
      {
        "word": "så",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjon som her uttrykker konsekvens eller hensikt."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "וְאֶתְּנָה",
        "explanation": "Del av verbformen som uttrykker Goliats selvsikre intensjon om hva han vil gjøre."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "וְאֶתְּנָה",
        "explanation": "Pronomenet er innebygd i verbformen og viser Goliats hovmodige selvsikkerhet."
      },
      {
        "word": "gi",
        "wordId": 10,
        "original": "וְאֶתְּנָה",
        "explanation": "Verbet 'natan' brukes her i en grusom kontekst - å overgi noens kropp til åtseletere var den ultimate vanære i oldtiden."
      },
      {
        "word": "kjøttet",
        "wordId": 11,
        "original": "בְּשָׂרְךָ",
        "explanation": "Refererer til Davids kropp eller lik. Trusselen om å la kroppen bli spist var en ekstrem fornærmelse som nektet offeret en verdig begravelse."
      },
      {
        "word": "ditt",
        "wordId": 12,
        "original": "בְּשָׂרְךָ",
        "explanation": "Possessivt suffiks som gjør trusselen direkte og personlig rettet mot David."
      },
      {
        "word": "himmelens",
        "wordId": 13,
        "original": "הַשָּׁמַיִם",
        "explanation": "Brukes poetisk sammen med 'fugler' for å beskrive rovfugler og åtseletere som kretser i luften."
      },
      {
        "word": "fugler",
        "wordId": 14,
        "original": "לְעוֹף",
        "explanation": "Betegner flygende skapninger, her spesielt åtselfugler. Dette var en vanlig krigsmetafor i det gamle Midtøsten."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Konjunksjon som binder sammen de to typene åtseletere."
      },
      {
        "word": "markens",
        "wordId": 16,
        "original": "הַשָּׂדֶה",
        "explanation": "Refererer til det åpne landskapet utenfor bebyggelse, der ville dyr holder til."
      },
      {
        "word": "dyr",
        "wordId": 17,
        "original": "לְבֶהֱמַת",
        "explanation": "Betegner landlevende dyr, her ville rovdyr som sjakaler og hyener som spiste lik på slagmarken."
      }
    ]
  }
]