[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 56,
    "words": [
      {
        "word": "Kongen",
        "wordId": 1,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til kong Saul, Israels første konge, som her observerer David etter hans seier over Goliat."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form som introduserer kongens befaling."
      },
      {
        "word": "Finn",
        "wordId": 3,
        "original": "שְׁאַל",
        "explanation": "Betyr egentlig «spør» eller «forhør deg», og viser at Saul beordrer en undersøkelse av Davids slektsbakgrunn."
      },
      {
        "word": "ut",
        "wordId": 4,
        "original": "שְׁאַל",
        "explanation": "Del av uttrykket «finn ut» som gjengir det hebraiske verbet for å spørre eller undersøke."
      },
      {
        "word": "hvem",
        "wordId": 5,
        "original": "מִי",
        "explanation": "Spørreordet «hvem» på hebraisk, brukt her for å etterspørre identiteten til Davids far."
      },
      {
        "word": "denne",
        "wordId": 6,
        "original": "זֶה",
        "explanation": "Påpekende pronomen som retter oppmerksomheten mot den spesifikke unge mannen som nettopp hadde beseiret Goliat."
      },
      {
        "word": "unge",
        "wordId": 7,
        "original": "הָעָלֶם",
        "explanation": "Ordet «elem» beskriver en ungdom eller ung mann, og understreker Davids unge alder da han beseiret kjempen."
      },
      {
        "word": "mannen",
        "wordId": 8,
        "original": "הָעָלֶם",
        "explanation": "Del av det hebraiske substantivet som beskriver en ung mann i overgangen til voksen alder."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "",
        "explanation": "Hjelpeverb lagt til i oversettelsen for å skape en naturlig norsk setning, ikke direkte representert i hebraisk."
      },
      {
        "word": "sønn",
        "wordId": 10,
        "original": "בֶּן",
        "explanation": "I hebraisk kultur var slektsidentitet avgjørende, og å vite hvems sønn noen var, avslørte sosial status og familietilknytning."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "בֶּן",
        "explanation": "Preposisjon som uttrykker tilhørighet, innebygd i det hebraiske uttrykket «sønn av»."
      }
    ]
  }
]