[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 12,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Hvis er en kondisjonal som brukes for å introdusere en betingelse eller hypotese."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "ἐγὼ",
        "explanation": "Jeg er et personlig pronomen som refererer til taleren."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "ἔχω",
        "explanation": "Har er hjelpeverbet brukt for å danne perfektum, her i betydningen 'å inneha' eller 'å besitte'."
      },
      {
        "word": "fortalt",
        "wordId": 4,
        "original": "εἴρηκα",
        "explanation": "Fortalt er fortidsformen av å fortelle, som betyr å formidle informasjon eller en historie muntlig eller skriftlig."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Dere er et personlig pronomen i flertall, brukt for å adressere mer enn én person."
      },
      {
        "word": "om",
        "wordId": 6,
        "original": "περὶ",
        "explanation": "Om er en preposisjon som brukes for å introdusere et emne eller et objekt for diskusjon."
      },
      {
        "word": "jordiske",
        "wordId": 7,
        "original": "ἐπίγεια",
        "explanation": "Jordiske refererer til noe som er av eller relatert til jorden, i motsetning til himmelske eller åndelige ting."
      },
      {
        "word": "ting",
        "wordId": 8,
        "original": "τὰ",
        "explanation": "Ting er et substantiv som brukes for å referere til objekter, situasjoner eller konsepter, her i flertall."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "ὑμεῖς",
        "explanation": "Dere, gjentatt for å adressere mottakerne av handlingen."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "Ikke er en negasjon som brukes for å uttrykke det motsatte av en påstand eller handling."
      },
      {
        "word": "tror",
        "wordId": 12,
        "original": "πιστεύετε",
        "explanation": "Tror er en handling eller tilstand av å akseptere noe som sant, her i presens."
      },
      {
        "word": "hvordan",
        "wordId": 13,
        "original": "πῶς",
        "explanation": "Hvordan er et adverb som brukes for å spørre om eller beskrive på hvilken måte noe skjer eller skal skje."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "δυνήσεσθε",
        "explanation": "Skal brukes her for å indikere fremtidig handling eller evne."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "ὑμεῖς",
        "explanation": "Dere, gjentatt for konsistens og for å adressere mottakerne av den fremtidige handlingen."
      },
      {
        "word": "da",
        "wordId": 16,
        "original": "ἄρα",
        "explanation": "Da er en konjunksjon eller adverb brukt for å introdusere en konsekvens eller resultat."
      },
      {
        "word": "tro",
        "wordId": 17,
        "original": "πιστεύσητε",
        "explanation": "Tro, her brukt i fremtidig form, refererer til handlingen eller tilstanden av å akseptere noe som sant."
      },
      {
        "word": "hvis",
        "wordId": 18,
        "original": "ἐὰν",
        "explanation": "Hvis, her brukt for å introdusere en ny betingelse eller hypotese."
      },
      {
        "word": "jeg",
        "wordId": 19,
        "original": "ἐγὼ",
        "explanation": "Jeg, gjentatt for å referere til taleren."
      },
      {
        "word": "forteller",
        "wordId": 20,
        "original": "εἴπω",
        "explanation": "Forteller er presens form av å fortelle, som betyr å formidle informasjon eller en historie."
      },
      {
        "word": "dere",
        "wordId": 21,
        "original": "ὑμῖν",
        "explanation": "Dere, gjentatt for å adressere mottakerne av informasjonen."
      },
      {
        "word": "om",
        "wordId": 22,
        "original": "περὶ",
        "explanation": "Om, gjentatt for å introdusere et nytt emne eller objekt for diskusjon."
      },
      {
        "word": "himmelske",
        "wordId": 23,
        "original": "ἐπουράνια",
        "explanation": "Himmelske refererer til noe som er av eller relatert til himmelen, i motsetning til jordiske eller materielle ting."
      },
      {
        "word": "ting",
        "wordId": 24,
        "original": "τὰ",
        "explanation": "Ting, gjentatt for å referere til objekter, situasjoner eller konsepter i en himmelsk eller åndelig kontekst."
      }
    ]
  }
]