[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 26,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Αὐτοί",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de som snakker til Johannes."
      },
      {
        "word": "kom",
        "wordId": 2,
        "original": "ἦλθον",
        "explanation": "Fortid av å komme, indikerer at handlingen med å nærme seg eller ankomme har funnet sted."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen, i dette tilfellet Johannes."
      },
      {
        "word": "Johannes",
        "wordId": 4,
        "original": "Ἰωάννην",
        "explanation": "Navnet på personen de nærmet seg, Johannes Døperen."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til informasjon."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "εἶπαν",
        "explanation": "Fortid av å si, indikerer at de uttrykte seg verbalt til Johannes."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "πρὸς",
        "explanation": "Preposisjon brukt her for å indikere mottakeren av verbet, altså til hvem de sa noe."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer til Johannes, mottakeren av deres budskap."
      },
      {
        "word": "Rabbi",
        "wordId": 9,
        "original": "Ῥαββί",
        "explanation": "En æretittel eller betegnelse på en lærer eller mester i jødisk kontekst."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "ὃς",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her refererer det til en spesifikk person."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "ὃς",
        "explanation": "Relativt pronomen som brukes for å koble beskrivelser eller handlinger til et subjekt."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "ἦν",
        "explanation": "Fortid av å være, indikerer en tilstand eller eksistens i fortiden."
      },
      {
        "word": "med",
        "wordId": 13,
        "original": "μετὰ",
        "explanation": "Preposisjon som indikerer selskap eller tilstedeværelse sammen med noen."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "σοῦ",
        "explanation": "Personlig pronomen som refererer til Johannes, indikerer nærhet eller tilknytning."
      },
      {
        "word": "på",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som kan oversettes som på, i, ved, avhengig av konteksten, her indikerer det en spesifikk lokasjon."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som brukes for å spesifisere et substantiv, her 'den andre siden'."
      },
      {
        "word": "andre",
        "wordId": 17,
        "original": "ἄλλῃ",
        "explanation": "Adjektiv som betyr en annen, brukt her for å indikere en annen lokasjon enn den nåværende."
      },
      {
        "word": "siden",
        "wordId": 18,
        "original": "πέραν",
        "explanation": "Preposisjon eller adverb som indikerer en posisjon på den motsatte siden av et referansepunkt, her Jordan."
      },
      {
        "word": "av",
        "wordId": 19,
        "original": "τοῦ",
        "explanation": "Preposisjon som brukes for å indikere opprinnelse, tilhørighet eller del av noe, her 'av Jordan'."
      },
      {
        "word": "Jordan",
        "wordId": 20,
        "original": "Ἰορδάνου",
        "explanation": "Eget navn på elven Jordan, en viktig geografisk lokasjon i bibelske fortellinger."
      },
      {
        "word": "han",
        "wordId": 21,
        "original": "ὃν",
        "explanation": "Personlig pronomen som refererer tilbake til personen nevnt tidligere, den Jesus vitnet om."
      },
      {
        "word": "som",
        "wordId": 22,
        "original": "ὃν",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her refererer det tilbake til personen nevnt."
      },
      {
        "word": "du",
        "wordId": 23,
        "original": "σὺ",
        "explanation": "Personlig pronomen som refererer til Johannes, den som utførte handlingen med å vitne."
      },
      {
        "word": "vitnet",
        "wordId": 24,
        "original": "ἐμαρτύρησας",
        "explanation": "Fortid av å vitne, indikerer handlingen av å gi et vitnesbyrd eller bekreftelse."
      },
      {
        "word": "om",
        "wordId": 25,
        "original": "περὶ",
        "explanation": "Preposisjon som brukes for å indikere emnet eller objektet for en handling eller tanke, her det Johannes vitnet om."
      },
      {
        "word": "se",
        "wordId": 26,
        "original": "ἴδε",
        "explanation": "Imperativ av å se, brukt her for å tiltrekke oppmerksomhet eller peke ut noe spesifikt."
      },
      {
        "word": "han",
        "wordId": 27,
        "original": "αὐτός",
        "explanation": "Personlig pronomen som refererer til personen som nå blir pekt ut, den Jesus vitnet om."
      },
      {
        "word": "døper",
        "wordId": 28,
        "original": "βαπτίζει",
        "explanation": "Nåtid av å døpe, indikerer handlingen av å utføre dåpen."
      },
      {
        "word": "og",
        "wordId": 29,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til informasjon."
      },
      {
        "word": "alle",
        "wordId": 30,
        "original": "πάντες",
        "explanation": "Pronomen som refererer til en hel gruppe uten unntak, her alle menneskene som går til ham."
      },
      {
        "word": "går",
        "wordId": 31,
        "original": "ἔρχονται",
        "explanation": "Nåtid av å gå, indikerer bevegelse eller handlingen med å nærme seg."
      },
      {
        "word": "til",
        "wordId": 32,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen, her mot personen som døper."
      },
      {
        "word": "ham",
        "wordId": 33,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer til personen som utfører dåpen, den Jesus vitnet om."
      }
    ]
  }
]