[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 11,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "ἐγένετο",
        "explanation": "Det er, det oppstod, det hendte. Brukes her for å introdusere en hendelse eller situasjon."
      },
      {
        "word": "kom",
        "wordId": 3,
        "original": "ἐγένετο",
        "explanation": "Kom er en del av uttrykket 'det kom', som er en oversettelse av 'ἐγένετο' for å indikere at noe skjedde eller oppstod."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "λιμὸς",
        "explanation": "En artikkel som brukes her for å spesifisere at det er snakk om en bestemt hungersnød."
      },
      {
        "word": "hungersnød",
        "wordId": 5,
        "original": "λιμὸς",
        "explanation": "Mangel på mat som fører til sult, brukt her for å beskrive en alvorlig mangel på mat."
      },
      {
        "word": "over",
        "wordId": 6,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som brukes for å indikere område eller omfang, her oversatt som 'over' for å vise at hungersnøden dekket et bestemt geografisk område."
      },
      {
        "word": "hele",
        "wordId": 7,
        "original": "πᾶσαν",
        "explanation": "Hele, alt, brukt for å indikere totalitet eller fullstendighet av området som er påvirket."
      },
      {
        "word": "Egypt",
        "wordId": 8,
        "original": "Αἴγυπτον",
        "explanation": "Navnet på landet Egypt, brukt her for å spesifisere et av de geografiske områdene som var påvirket av hungersnøden."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Og, brukes for å koble sammen ord, fraser eller setninger."
      },
      {
        "word": "Kanaan",
        "wordId": 10,
        "original": "Χαναὰν",
        "explanation": "Navnet på et historisk område i Midtøsten, kjent som landet Kanaan, også påvirket av hungersnøden."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "μεγάλη",
        "explanation": "En artikkel som brukes her for å spesifisere at det er snakk om en bestemt trengsel."
      },
      {
        "word": "stor",
        "wordId": 12,
        "original": "μεγάλη",
        "explanation": "Stor, brukt for å beskrive omfanget eller intensiteten av trengselen."
      },
      {
        "word": "trengsel",
        "wordId": 13,
        "original": "θλῖψις",
        "explanation": "Hardhet, nød, brukt her for å beskrive en vanskelig eller presset situasjon."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Og, brukes for å koble sammen ord, fraser eller setninger."
      },
      {
        "word": "våre",
        "wordId": 15,
        "original": "οἱ πατέρες",
        "explanation": "Våre, brukt possessivt for å referere til talerens eller skribentens forfedre eller forfader."
      },
      {
        "word": "fedre",
        "wordId": 16,
        "original": "οἱ πατέρες",
        "explanation": "Fedre, forfedre, brukt her for å referere til tidligere generasjoner av talerens eller skribentens folk."
      },
      {
        "word": "fant",
        "wordId": 17,
        "original": "οὐχ",
        "explanation": "Fant, oppdaget, brukt her for å indikere at forfedrene oppdaget eller kom til realiseringen av noe, i dette tilfellet mangel på mat."
      },
      {
        "word": "ikke",
        "wordId": 18,
        "original": "οὐχ",
        "explanation": "Ikke, brukes for å lage en negasjon eller uttrykke fravær av noe, her fraværet av mat."
      },
      {
        "word": "mat",
        "wordId": 19,
        "original": "σιτία",
        "explanation": "Mat, næring, brukt her for å referere til det grunnleggende behovet for føde som ikke ble funnet."
      }
    ]
  }
]