[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 29,
    "words": [
      {
        "word": "Ved",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "Brukes for å angi middel eller omstendighet; her oversatt som 'ved' for å indikere at handlingen skjer på grunn av eller i forbindelse med noe."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "τούτῳ",
        "explanation": "Peker tilbake på noe som er nevnt; 'dette' refererer til ordet eller situasjonen som er omtalt tidligere."
      },
      {
        "word": "ordet",
        "wordId": 3,
        "original": "ῥήματι",
        "explanation": "Betyr 'ord', 'uttalelse', eller 'sak'; her refererer det spesifikt til det som ble sagt eller hendelsen som førte til Moses' handling."
      },
      {
        "word": "flyktet",
        "wordId": 4,
        "original": "ἔφυγεν",
        "explanation": "Å rømme eller unnslippe; Moses forlot stedet han var på grunn av de omstendighetene som er beskrevet."
      },
      {
        "word": "Moses",
        "wordId": 5,
        "original": "Μωϋσῆς",
        "explanation": "Navnet på den bibelske figuren Moses, en lederskikkelse i jødedommen, kjent for å lede israelittene ut av Egypt."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å koble sammen handlingene til Moses."
      },
      {
        "word": "ble",
        "wordId": 7,
        "original": "ἐγένετο",
        "explanation": "Betyr 'å bli', 'å skje' eller 'å oppstå'; indikerer en endring av tilstand eller situasjon."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv; indikerer at det følgende substantivet er av en ikke-spesifikk natur."
      },
      {
        "word": "fremmed",
        "wordId": 9,
        "original": "ξένος",
        "explanation": "En person som er fra et annet sted, ikke hjemmehørende; her brukt om Moses som levde utenfor sitt opprinnelige hjemland."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sted; 'i' brukes her for å vise til stedet hvor Moses ble en fremmed."
      },
      {
        "word": "landet",
        "wordId": 11,
        "original": "γῇ",
        "explanation": "Betyr 'land' eller 'jord'; refererer til et geografisk område eller territorium."
      },
      {
        "word": "Midjan",
        "wordId": 12,
        "original": "Μαδιάμ",
        "explanation": "Navnet på et geografisk område, ofte identifisert med et sted øst for Gulfen av Aqaba; stedet hvor Moses oppholdt seg etter å ha flyktet."
      },
      {
        "word": "hvor",
        "wordId": 13,
        "original": "ὅπου",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning; 'hvor' indikerer stedet eller situasjonen som beskrives."
      },
      {
        "word": "han",
        "wordId": 14,
        "original": "",
        "explanation": "Personlig pronomen som refererer til Moses; brukt for å indikere subjektet i setningen."
      },
      {
        "word": "fikk",
        "wordId": 15,
        "original": "ἐγέννησεν",
        "explanation": "Å forårsake å bli, å produsere eller å føde; her brukt om Moses som far til sine barn."
      },
      {
        "word": "to",
        "wordId": 16,
        "original": "δύο",
        "explanation": "Det numeriske tallet 'to'; angir antallet barn Moses fikk."
      },
      {
        "word": "sønner",
        "wordId": 17,
        "original": "υἱούς",
        "explanation": "Maskulin form av et substantiv som betyr 'barn'; spesifikt brukt her for å indikere at Moses hadde mannlige etterkommere."
      }
    ]
  }
]