[
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 20,
    "words": [
      {
        "word": "ἤθελον",
        "wordId": 1,
        "original": "ἤθελον",
        "explanation": "Imperfekt form av θέλω som uttrykker et vedvarende ønske eller lengsel. Paulus formidler her sin dype lengsel etter å være sammen med galaterne."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller kontrast i argumentasjonen."
      },
      {
        "word": "παρεῖναι",
        "wordId": 3,
        "original": "παρεῖναι",
        "explanation": "Infinitiv av πάρειμι som betyr å være til stede eller nærværende. Uttrykker Paulus' ønske om fysisk nærvær hos menigheten."
      },
      {
        "word": "πρὸς",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot eller nærvær hos noen, her brukt for å understreke relasjonen til mottakerne."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 5,
        "original": "ὑμᾶς",
        "explanation": "Akkusativ flertall av det personlige pronomenet, som refererer til galaterne som Paulus skriver til."
      },
      {
        "word": "ἄρτι",
        "wordId": 6,
        "original": "ἄρτι",
        "explanation": "Betyr 'nå' eller 'i dette øyeblikk', og understreker umiddelbarheten i Paulus' lengsel."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som forbinder to ønsker Paulus har."
      },
      {
        "word": "ἀλλάξαι",
        "wordId": 8,
        "original": "ἀλλάξαι",
        "explanation": "Aorist infinitiv av ἀλλάσσω som betyr å forandre eller bytte. Paulus ønsker å endre tonen i sin kommunikasjon."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn entall som peker på det spesifikke substantivet som følger."
      },
      {
        "word": "φωνήν",
        "wordId": 10,
        "original": "φωνήν",
        "explanation": "Refererer til stemme eller tone. I denne konteksten handler det om Paulus' ønske om å tilpasse sin kommunikasjonsstil basert på situasjonen."
      },
      {
        "word": "μου",
        "wordId": 11,
        "original": "μου",
        "explanation": "Genitiv form av det personlige pronomenet som indikerer eierskap - 'min'."
      },
      {
        "word": "ὅτι",
        "wordId": 12,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer årsaken til Paulus' ønske - 'fordi' eller 'for'."
      },
      {
        "word": "ἀποροῦμαι",
        "wordId": 13,
        "original": "ἀποροῦμαι",
        "explanation": "Et sterkt verb som uttrykker forvirring, rådvillhet eller å være i villrede. Paulus vet ikke hva han skal gjøre med situasjonen i Galatia."
      },
      {
        "word": "ἐν",
        "wordId": 14,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker årsaken til eller området for Paulus' bekymring."
      },
      {
        "word": "ὑμῖν",
        "wordId": 15,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av pronomenet, som indikerer at galaterne er kilden til Paulus' rådvillhet og bekymring."
      }
    ]
  }
]