[
  {
    "bookId": 3,
    "chapterId": 18,
    "verseId": 13,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "(implied)",
        "explanation": "Andre person entall, implisert i den hebraiske verbformen som henvender seg direkte til tilhøreren."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "לֹא",
        "explanation": "Del av den negative imperativkonstruksjonen som uttrykker et absolutt forbud."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "לֹא",
        "explanation": "Nektelsen לֹא brukes her for å uttrykke et permanent forbud, sterkere enn אַל som brukes for midlertidige forbud."
      },
      {
        "word": "avdekke",
        "wordId": 4,
        "original": "תְגַלֵּה",
        "explanation": "Verbet גָּלָה betyr å avdekke eller blottlegge, og brukes som en eufemisme for seksuell omgang i Toraens lovgivning."
      },
      {
        "word": "din",
        "wordId": 5,
        "original": "אִמְּךָ",
        "explanation": "Possessivt suffiks som indikerer eierskap eller tilhørighet."
      },
      {
        "word": "mors",
        "wordId": 6,
        "original": "אִמְּךָ",
        "explanation": "אֵם er det hebraiske ordet for mor, et av de mest grunnleggende slektskapstermene i bibelsk hebraisk."
      },
      {
        "word": "søsters",
        "wordId": 7,
        "original": "אֲחוֹת",
        "explanation": "Refererer til en kvinnelig søsken, her brukt om morens søster, altså en tante på morssiden."
      },
      {
        "word": "nakenhet",
        "wordId": 8,
        "original": "עֶרְוַת",
        "explanation": "עֶרְוָה betyr nakenhet eller blygd, og uttrykket 'å avdekke nakenheten' er den bibelske formuleringen for forbudte seksuelle forhold."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "Konjunksjonen כִּי innleder her begrunnelsen for forbudet som nettopp ble gitt."
      },
      {
        "word": "hun",
        "wordId": 10,
        "original": "הִוא",
        "explanation": "Tredje person hunkjønn pronomen som viser tilbake til morens søster."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "(implied)",
        "explanation": "Hebraisk har ikke noe verb 'å være' i presens, så dette er underforstått i setningen."
      },
      {
        "word": "din",
        "wordId": 12,
        "original": "אִמְּךָ",
        "explanation": "Possessivsuffiks som knytter slektskapsforholdet til den tiltalte."
      },
      {
        "word": "mors",
        "wordId": 13,
        "original": "אִמְּךָ",
        "explanation": "Gjentar slektskapstermen for å understreke det nære blodsforholdet."
      },
      {
        "word": "nære",
        "wordId": 14,
        "original": "שְׁאֵר",
        "explanation": "שְׁאֵר betyr kjøtt eller nær slektning, og refererer til blodsbånd som gjør seksuell omgang forbudt."
      },
      {
        "word": "slektning",
        "wordId": 15,
        "original": "שְׁאֵר",
        "explanation": "Ordet understreker det biologiske fellesskapet som danner grunnlaget for forbudet mot incest."
      }
    ]
  }
]