[
  {
    "bookId": 3,
    "chapterId": 18,
    "verseId": 25,
    "words": [
      {
        "word": "Landet",
        "wordId": 1,
        "original": "הָאָ֔רֶץ",
        "explanation": "Refererer til Kanaans land, som i bibelsk tankegang ikke bare er en geografisk enhet, men et hellig territorium som reagerer moralsk på innbyggernes handlinger."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "וַתִּטְמָ֣א",
        "explanation": "Del av verbformen som uttrykker en tilstandsendring i fortid."
      },
      {
        "word": "urent",
        "wordId": 3,
        "original": "וַתִּטְמָ֣א",
        "explanation": "Fra roten טמא som betyr rituell eller moralsk urenhet. Syndene til de tidligere innbyggerne forurenset selve landet på et åndelig plan."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וָ",
        "explanation": "Bindeord som kobler sammen hendelsene i en årsak-virkning-sekvens."
      },
      {
        "word": "jeg",
        "wordId": 5,
        "original": "וָאֶפְקֹ֥ד",
        "explanation": "Gud selv taler her direkte, noe som understreker alvoret i budskapet."
      },
      {
        "word": "straffet",
        "wordId": 6,
        "original": "וָאֶפְקֹ֥ד",
        "explanation": "Verbet פקד har et bredt betydningsspekter: å besøke, inspisere, straffe eller holde regnskap. Her brukes det om Guds rettslige oppgjør med synden."
      },
      {
        "word": "det",
        "wordId": 7,
        "original": "עָלֶ֑יהָ",
        "explanation": "Henviser tilbake til landet som mottaker av straffen."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "עֲוֺנָ֖הּ",
        "explanation": "Preposisjonelt element som angir årsaken til straffen."
      },
      {
        "word": "dets",
        "wordId": 9,
        "original": "עֲוֺנָ֖הּ",
        "explanation": "Eiendomssuffikset viser at skylden tilhører landet, eller rettere sagt dets innbyggere."
      },
      {
        "word": "skyld",
        "wordId": 10,
        "original": "עֲוֺנָ֖הּ",
        "explanation": "Ordet עָוֹן betegner både synden, skylden og konsekvensene av den. Det bærer i seg hele syndeprosessen fra handling til straff."
      },
      {
        "word": "landet",
        "wordId": 11,
        "original": "הָאָ֖רֶץ",
        "explanation": "Gjentas for å understreke landets aktive rolle i dommen – det er ikke passivt, men reagerer på umoralen."
      },
      {
        "word": "spydde",
        "wordId": 12,
        "original": "וַתָּקִ֥א",
        "explanation": "Et kraftfullt bilde fra verbet קיא som betyr å kaste opp. Landet personifiseres som en kropp som frastøter noe ufordøyelig og giftig."
      },
      {
        "word": "ut",
        "wordId": 13,
        "original": "וַתָּקִ֥א",
        "explanation": "Forsterker bevegelsen bort fra landet, en total utstøtelse."
      },
      {
        "word": "sine",
        "wordId": 14,
        "original": "יֹשְׁבֶֽיהָ",
        "explanation": "Eiendomssuffikset knytter innbyggerne til landet de bodde i."
      },
      {
        "word": "innbyggere",
        "wordId": 15,
        "original": "יֹשְׁבֶֽיהָ",
        "explanation": "Fra roten ישב som betyr å sitte eller bo. Refererer til kanaaneerne som ble fordrevet på grunn av sine avgudsdyrkelser og seksuelle synder."
      }
    ]
  }
]