[
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er dei orda Moses tala til heile Israel på hi sida av Jordan, i øydemarka, på slettene andsynes Suf, mellom Paran og Tofel, Laban, Haserot og Di-Sahab.",
    "versions": [
      {
        "text": "Dette er dei orda Moses tala til heile Israel på den andre sida av Jordan, i øydemarka, på slettene andsynes Suf, mellom Paran og Tofel, Laban, Haserot og Di-Sahab.",
        "explanation": "«På hi sida» er meir idiomatisk nynorsk enn «på den andre sida» og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 2,
    "text": "Det er elleve dagsreiser frå Horeb til Kadesj-Barnea på vegen gjennom Se'ir-fjella."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 3,
    "text": "I det førtiande året, den fyrste dagen i den ellevte månaden, tala Moses til Israels born om alt det Herren hadde bode han seia til dei."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dette var etter at han hadde slege Sihon, amorittkongen som budde i Hesjbon, og Og, kongen i Basan, som budde i Asjtarot og Edre'i."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 5,
    "text": "På hi sida av Jordan, i Moab-landet, tok Moses til å leggja ut denne lova og sa:",
    "versions": [
      {
        "text": "På den andre sida av Jordan, i Moab-landet, tok Moses til å leggja ut denne lova og sa:",
        "explanation": "Konsekvent bruk av «hi sida» som i vers 1."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 6,
    "text": "Herren, vår Gud, tala til oss ved Horeb og sa: De har halde dykk lenge nok ved dette fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 7,
    "text": "Bryt opp og dra av stad! Gå til fjellandet åt amorittane og til alle grannefolka deira på slettene, i fjella, i låglandet, i Negev og langs sjøkysten, til landet åt kanaanearane og til Libanon, heilt til den store elva, Eufrat."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 8,
    "text": "Sjå, eg har lagt landet framfor dykk. Gå inn og ta landet i eige, det som Herren lova fedrane dykkar, Abraham, Isak og Jakob, å gje til dei og etterkomarane deira."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 9,
    "text": "Den gongen sa eg til dykk: Eg maktar ikkje åleine å bera dykk."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 10,
    "text": "Herren, dykkar Gud, har auka talet dykkar, og sjå, i dag er de talrike som stjernene på himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 11,
    "text": "Måtte Herren, fedreguden dykkar, gjera dykk tusen gonger fleire og velsigna dykk slik han har lova dykk!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 12,
    "text": "Korleis kan eg åleine bera strevet, børa og tretta dykkar?"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 13,
    "text": "Vel ut vise, forstandige og velrenommerte menn frå stammane dykkar, så skal eg setja dei til leiarar over dykk."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 14,
    "text": "Då svara de meg og sa: Det du har sagt vi skal gjera, er godt."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så tok eg overhovuda for stammane dykkar, vise og velrenommerte menn, og sette dei til leiarar over dykk: høvdingar over tusen, høvdingar over hundre, høvdingar over femti og høvdingar over ti, og tilsynsmenn for stammane dykkar."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 16,
    "text": "Den gongen baud eg domarane dykkar og sa: Høyr på brørne dykkar og døm rettferdig, både mellom ein mann og bror hans og mellom han og den framande hjå han."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 17,
    "text": "De skal ikkje gjera skilnad på folk i retten. Den vesle skal de høyra på like vel som den store. Ver ikkje redde for noko menneske, for dommen høyrer Gud til. Den saka som er for vanskeleg for dykk, skal de koma til meg med, så skal eg høyra henne."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 18,
    "text": "Den gongen baud eg dykk alt de skulle gjera."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 19,
    "text": "Så braut vi opp frå Horeb og drog gjennom heile den store og skræmande øydemarka som de har sett, på vegen mot amorittfjella, slik Herren, vår Gud, hadde bode oss. Og vi kom til Kadesj-Barnea."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 20,
    "text": "Då sa eg til dykk: De er komne til amorittfjella, som Herren, vår Gud, gjev oss."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 21,
    "text": "Sjå, Herren, din Gud, har lagt landet framfor deg. Dra opp og ta det i eige, slik Herren, fedreguden din, har sagt til deg. Ver ikkje redd og mist ikkje motet!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 22,
    "text": "Då kom de alle til meg og sa: Lat oss senda nokre menn føre oss, så dei kan utforska landet for oss og koma attende med melding om kva veg vi skal fara, og kva byar vi skal koma til."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 23,
    "text": "Det tykte eg var eit godt framlegg, og eg valde ut tolv menn av dykk, éin frå kvar stamme."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 24,
    "text": "Dei tok av stad og gjekk opp i fjella og kom til Esjkol-dalen og speidde der."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 25,
    "text": "Dei tok med seg noko av frukta i landet og kom ned til oss att. Dei melde attende og sa: Det landet som Herren, vår Gud, gjev oss, er godt."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 26,
    "text": "Men de ville ikkje dra opp. De sette dykk opp mot ordet frå Herren, dykkar Gud."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 27,
    "text": "De murra i telta dykkar og sa: Fordi Herren hatar oss, førte han oss ut frå Egypt for å gje oss i hendene på amorittane og øydeleggja oss."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 28,
    "text": "Kvar skal vi fara? Brørne våre har fått hjartet vårt til å smelta då dei sa: Folket er større og høgare enn vi, byane er store og med murar som når til himmelen, ja, vi såg òg anakittar der.",
    "versions": [
      {
        "text": "Kvar skal vi fara? Brørne våre har fått hjartet vårt til å smelta då dei sa: Folket er større og høgare enn vi, byane er store og med murar som når til himmelen, og vi såg òg etterkomarar av Anak der.",
        "explanation": "«Anakittar» er den vanlege omsetjinga av בְּנֵי עֲנָקִים i norske bibelomsetjingar og er meir presist enn «etterkomarar av Anak». «Ja» i staden for «og» gjev betre rytme."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 29,
    "text": "Då sa eg til dykk: Ver ikkje redde og ottast ikkje for dei!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 30,
    "text": "Herren, dykkar Gud, som går føre dykk, han skal strida for dykk, slik han gjorde for dykk i Egypt, midt for augo dykkar."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 31,
    "text": "Og i øydemarka, som du har sett, bar Herren, din Gud, deg slik ein far ber son sin, heile vegen de gjekk, til de kom til denne staden."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 32,
    "text": "Men trass i dette trudde de ikkje på Herren, dykkar Gud."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 33,
    "text": "Han som gjekk føre dykk på vegen for å finna ein stad de kunne slå leir, i eld om natta så de kunne sjå vegen de skulle gå, og i ei sky om dagen."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 34,
    "text": "Herren høyrde orda dykkar og vart vreid og svor:"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 35,
    "text": "Ikkje ein einaste av mennene i denne vonde slekta skal få sjå det gode landet eg svor å gje fedrane dykkar."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 36,
    "text": "Berre Kaleb, son til Jefunne, skal få sjå det. Til han og sønene hans vil eg gje det landet han har gått i, fordi han heilhjarta følgde Herren."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 37,
    "text": "Herren vart òg vreid på meg for dykkar skuld og sa: Heller ikkje du skal koma dit."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 38,
    "text": "Josva, son til Nun, som står framfor deg, han skal koma dit. Styrk han, for han skal føra Israel til å ta landet i arv."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 39,
    "text": "Og småborna dykkar, som de sa skulle verta til rov, og borna dykkar som enno ikkje kjenner skilnaden på godt og vondt, dei skal koma dit. Til dei vil eg gje landet, og dei skal ta det i eige."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 40,
    "text": "Men de, snu dykk og dra ut i øydemarka, mot Raudehavet!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 41,
    "text": "Då svara de meg og sa: Vi har synda mot Herren! Vi vil dra opp og kjempa, slik Herren, vår Gud, har bode oss. Så spente kvar og ein av dykk på seg våpna sine og meinte det var lett å dra opp i fjella."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 42,
    "text": "Men Herren sa til meg: Sei til dei: De skal ikkje dra opp og ikkje kjempa, for eg er ikkje midt iblant dykk. Elles kjem de til å verta slegne ned av fiendane dykkar."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 43,
    "text": "Eg tala til dykk, men de ville ikkje høyra. De sette dykk opp mot Herrens ord, var overmodige og drog opp i fjella."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 44,
    "text": "Då drog amorittane som budde i dei fjella, ut mot dykk og forfølgde dykk som bier gjer, og dei slo dykk ned i Se'ir, heilt til Horma."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 45,
    "text": "Då de kom attende, gret de for Herrens åsyn, men Herren høyrde ikkje på røysta dykkar og gav ikkje øyra til dykk."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 46,
    "text": "Så vart de verande i Kadesj i lang tid, i alle dei dagane de var der."
  }
]