[
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 1,
    "text": "På den tida sa Herren til meg: «Hogg ut to steintavler som dei første, og kom opp til meg på fjellet. Lag deg òg ei kiste av tre."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 2,
    "text": "Eg vil skriva på tavlene dei same orda som stod på dei første tavlene, dei du knuste. Så skal du leggja dei i kista.»"
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 3,
    "text": "Så laga eg ei kiste av akasietre og hogg ut to steintavler som dei første. Eg gjekk opp på fjellet med dei to tavlene i handa."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 4,
    "text": "Og han skreiv på tavlene det same som første gongen, dei ti boda som Herren tala til dykk frå elden på fjellet den dagen folket var samla. Så gav Herren dei til meg.",
    "versions": [
      {
        "text": "Og han skreiv på tavlene det same som første gongen, dei ti boda som Herren tala til dykk frå elden på fjellet den dagen de var samla. Så gav Herren dei til meg.",
        "explanation": "«den dagen de var samla» kan misforståast sidan Moses talar til ei ny generasjon. «den dagen folket var samla» er meir presist og refererer til forsamlinga ved Sinai (הַקָּהָל = forsamlinga/folkeforsamlinga)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 5,
    "text": "Eg snudde og gjekk ned frå fjellet, og la tavlene i kista eg hadde laga. Der vart dei liggjande, slik Herren hadde pålagt meg."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 6,
    "text": "Israelittane drog frå Beerot-Bene-Jaakan til Mosera. Der døydde Aron og vart gravlagd, og Elasar, son hans, vart prest etter han."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 7,
    "text": "Derifrå drog dei til Gudgoda, og frå Gudgoda til Jotbata, eit land med bekker og vatn."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 8,
    "text": "På den tida skilde Herren ut Levi-stammen til å bera Herrens paktkiste, til å stå for Herrens andlet og tena han, og til å velsigna i hans namn, slik det er til denne dag."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 9,
    "text": "Difor fekk ikkje Levi nokon del eller arv saman med brørne sine. Herren er arven hans, slik Herren din Gud sa til han."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 10,
    "text": "Eg vart ståande på fjellet som første gongen, i førti dagar og førti netter. Herren høyrde på meg også denne gongen, og Herren ville ikkje øydeleggja deg."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 11,
    "text": "Herren sa til meg: «Reis deg og dra av stad framfor folket, så dei kan koma inn og ta i eige det landet eg med eid lova fedrane deira å gje dei.»"
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 12,
    "text": "Og no, Israel, kva er det Herren din Gud krev av deg? Berre dette: at du fryktar Herren din Gud, går på alle hans vegar, elskar han og tener Herren din Gud av heile ditt hjarte og heile di sjel,"
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 13,
    "text": "og held Herrens bod og forskrifter, som eg gjev deg i dag, til ditt eige beste."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 14,
    "text": "Sjå, himmelen og himlanes himmel høyrer Herren din Gud til, og jorda med alt som er på henne.",
    "versions": [
      {
        "text": "Sjå, himmelen og himlanes himmel høyrer Herren din Gud til, jorda og alt som er på henne.",
        "explanation": "Tillegget av «og» før «jorda» gjev betre flyt på nynorsk og speglar strukturen i originalen der både himmelen og jorda er parallelle objekt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 15,
    "text": "Likevel var det berre fedrane dine Herren hadde hug til og elska. Og han valde ut dykk, etterkomarane deira, framfor alle andre folk, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 16,
    "text": "Omskjer difor hjarta dykkar og ver ikkje lenger stivnakka!"
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 17,
    "text": "For Herren dykkar Gud er Gud over alle gudar og Herre over alle herrar, den store, mektige og ævefryktelege Gud, som ikkje gjer forskjell på folk og ikkje tek imot stikkpengar.",
    "versions": [
      {
        "text": "For Herren dykkar Gud er Gud over alle gudar og Herre over alle herrar, den store, mektige og skremmande Gud, som ikkje gjer forskjell på folk og ikkje tek imot stikkpengar.",
        "explanation": "«skremmande» er litt kvardagsleg for הַנּוֹרָא i denne konteksten. «ævefrykteleg» eller «veldige» formidlar betre den heilage ærefrykta som høyrer til Guds majestet, utan å antyde noko negativt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han sørgjer for at den foreldrelause og enkja får sin rett, og han elskar innflyttaren og gjev han mat og klede."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 19,
    "text": "De skal elska innflyttaren, for de var sjølve innflyttarar i Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 20,
    "text": "Herren din Gud skal du frykta, han skal du tena, han skal du halda deg til, og ved hans namn skal du sverja."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 21,
    "text": "Han er din lovsong, og han er din Gud, som har gjort desse store og ævefryktelege gjerningane med deg, dei som auga dine har sett.",
    "versions": [
      {
        "text": "Han er din lovsong, og han er din Gud, som har gjort desse store og skremmande gjerningane for deg, dei som auga dine har sett.",
        "explanation": "I vers 17 vart «skremmande» endra til «ævefrykteleg» for same hebraiske rot (נורא) fordi det betre formidlar heilag ærefrykt. Same omsetjing bør brukast her for konsistens og for å unngå negative konnotasjonar ved «skremmande» når det gjeld Guds gjerningar."
      },
      {
        "text": "Han er din lovsong, og han er din Gud, som har gjort desse store og ævefryktelege gjerningane for deg, dei som auga dine har sett.",
        "explanation": "Det hebraiske אִתְּךָ betyr «med deg» (ikkje «for deg»). Gud gjorde desse gjerningane saman med/i samband med folket, ikkje berre til fordel for dei. «Med deg» er meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 22,
    "text": "Sytti i talet var fedrane dine då dei drog ned til Egypt. Men no har Herren din Gud gjort deg talrik som stjernene på himmelen."
  }
]