[
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 1,
    "text": "Du skal elska Herren din Gud og alltid halda hans forskrifter, lover, reglar og bod."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 2,
    "text": "De skal i dag kjenna at det ikkje er borna dykkar, som ikkje har visst eller sett, men de sjølve som har opplevd Herren dykkar Guds tukt, hans stordom, hans sterke hand og hans utrette arm."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 3,
    "text": "De har sett teikna hans og gjerningane han gjorde midt i Egypt mot farao, kongen av Egypt, og mot heile landet hans."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 4,
    "text": "De har sett kva han gjorde med den egyptiske hæren, med hestane og vognene deira, korleis han lét vatnet frå Sivsjøen fløyma over dei då dei forfølgde dykk, og korleis Herren utsletta dei heilt til denne dag."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 5,
    "text": "De har sett kva han gjorde for dykk i øydemarka heilt til de kom til denne staden."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 6,
    "text": "De har sett kva han gjorde med Datan og Abiram, sønene til Eliab, som var son til Ruben, korleis jorda opna gapet sitt og slukte dei saman med huslyden deira, telta deira og alt levande som følgde dei, midt framfor heile Israel."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 7,
    "text": "For det er dykkar eigne auge som har sett alle dei store gjerningane Herren har gjort."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 8,
    "text": "Så hald heile bodet eg gjev deg i dag, så de kan vera sterke og gå inn og ta i eige det landet de no dreg over til for å ta det i eige."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 9,
    "text": "Då skal de leva lenge i det landet Herren lova fedrane dykkar å gje til dei og etterkomarane deira, eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 10,
    "text": "For landet du no går inn i for å ta det i eige, er ikkje som Egypt, der de kom frå, der du sådde kornet ditt og vatna det med foten som i ein grønsakshage."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 11,
    "text": "Nei, det landet de no dreg over til for å ta det i eige, er eit land med fjell og dalar som drikk vatn frå regnet som fell frå himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 12,
    "text": "Det er eit land som Herren din Gud har omsorg for. Auga til Herren din Gud kviler alltid på det, frå byrjinga av året til slutten av året."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 13,
    "text": "Dersom de lyder boda mine som eg gjev dykk i dag, så de elskar Herren dykkar Gud og tener han av heile hjartet og heile sjela,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 14,
    "text": "då skal eg gje landet dykkar regn i rett tid, både haust- og vårregn, så du kan samla inn kornet ditt, vinen din og oljen din."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 15,
    "text": "Eg skal gje gras på marka di til buskapen din, og du skal eta og bli mett."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 16,
    "text": "Ta dykk i vare så ikkje hjartet dykkar lèt seg forføra, så de vender dykk bort og dyrkar andre gudar og bøyer dykk for dei."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 17,
    "text": "Då kjem vreiden til Herren til å loga mot dykk, og han vil stengja himmelen så det ikkje kjem regn, og jorda ikkje gjev grøde. Då kjem de snart til å gå til grunne i det gode landet Herren gjev dykk."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 18,
    "text": "Legg desse orda mine på hjartet og i sjela. Bind dei som eit teikn på handa, og lat dei vera eit merke på panna."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 19,
    "text": "Lær dei til borna dykkar ved å tala om dei når du sit heime og når du går på vegen, når du legg deg og når du står opp."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 20,
    "text": "Skriv dei på dørstolpane i huset ditt og på portane dine."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 21,
    "text": "Då skal de og borna dykkar få leva lenge i det landet Herren lova fedrane dykkar å gje dei, så lenge himmelen kvelver seg over jorda."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 22,
    "text": "For dersom de nøye held heile dette bodet eg gjev dykk, så de gjer etter det, elskar Herren dykkar Gud, går på alle hans vegar og held fast ved han,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 23,
    "text": "då skal Herren driva ut alle desse folka for dykk, og de skal ta over land frå folk som er større og mektigare enn dykk."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 24,
    "text": "Kvar stad de set foten, skal høyra dykk til. Frå øydemarka til Libanon, frå elva, Eufrat, til havet i vest skal landområdet dykkar strekkja seg."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 25,
    "text": "Ingen skal kunna stå seg mot dykk. Herren dykkar Gud skal leggja frykt og redsle for dykk over heile det landet de set foten på, slik han har lova dykk."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 26,
    "text": "Sjå, i dag set eg framfor dykk velsigning og forbanning."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 27,
    "text": "Velsigning, om de lyder boda til Herren dykkar Gud, dei eg gjev dykk i dag."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 28,
    "text": "Forbanning, om de ikkje lyder boda til Herren dykkar Gud, men vik av frå den vegen eg byd dykk i dag, og følgjer andre gudar som de ikkje kjenner."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 29,
    "text": "Når Herren din Gud fører deg inn i det landet du no går til for å ta det i eige, då skal du uttala velsigninga på fjellet Garisim og forbanninga på fjellet Ebal."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 30,
    "text": "Desse fjella ligg på den andre sida av Jordan, bortanfor vegen mot vest, i landet til kanaanearane som bur i Araba-dalen, midt imot Gilgal, ved Mores eiketre."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 31,
    "text": "For de skal gå over Jordan og ta i eige det landet Herren dykkar Gud gjev dykk. De skal ta det i eige og bu der."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 32,
    "text": "Ver då nøye med å følgja alle forskriftene og reglane eg legg fram for dykk i dag."
  }
]