[
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er forskriftene og lovene de skal akta på og følgja i landet som Herren, fedrane dine sin Gud, gjev deg til eige, alle dei dagane de lever på jorda.",
    "versions": [
      {
        "text": "Dette er forskriftene og lovene de skal halda og følgja i landet som Herren, fedrane dine sin Gud, gjev deg til eige, alle dei dagane de lever på jorda.",
        "explanation": "Det hebraiske uttrykket 'תִּשְׁמְרוּן לַעֲשׂוֹת' tyder 'vakta/akta på for å gjera'. 'Akta på og følgja' gjev betre att den hebraiske tydinga enn 'halda og følgja', som er noko redundant."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 2,
    "text": "De skal fullstendig øydeleggja alle stadene der folkeslaga de driv ut, har dyrka gudane sine, på dei høge fjella, på haugane og under kvart grønt tre."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 3,
    "text": "De skal riva ned altara deira, knusa steinstøttene deira, brenna opp Asjera-stolpane deira og hogga ned gudebilete deira. De skal utsletta namna deira frå den staden."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 4,
    "text": "De skal ikkje gjera slik mot Herren dykkar Gud."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 5,
    "text": "Men til den staden Herren dykkar Gud vel ut mellom alle stammane dykkar for å la namnet sitt bu der, dit skal de søkja og dit skal de koma."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 6,
    "text": "Dit skal de føra brennoffera og slaktoffera dykkar, tiendane og gåvene frå hendene dykkar, lovnadsoffera og dei frivillige offera dykkar, og dei førstefødde av storfeet og småfeet dykkar.",
    "versions": [
      {
        "text": "Dit skal de føra brennoffera og slaktoffera dykkar, tiendane og gåvene frå hendene dykkar, lovnadsoffer og frivillige offer, og dei førstefødde av storfeet og småfeet dykkar.",
        "explanation": "For konsistens bør «lovnadsoffer og frivillige offer» ha bestemt form med eigedomspronomen som resten av opplistinga: «lovnadsoffera og dei frivillige offera dykkar»."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 7,
    "text": "Der skal de eta for Herrens, dykkar Guds, åsyn og gleda dykk over alt de har arbeidd for, de og huslyden dykkar, fordi Herren din Gud har velsigna deg."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 8,
    "text": "De skal ikkje gjera slik som vi gjer her i dag, der kvar og ein gjer det som er rett i eigne auge.",
    "versions": [
      {
        "text": "De skal ikkje gjera slik som vi gjer her i dag, der kvar gjer det som er rett i eigne auge.",
        "explanation": "«kvar og ein» er meir idiomatisk nynorsk enn berre «kvar» når det står åleine som subjekt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 9,
    "text": "For de har enno ikkje kome til kvila og arven som Herren din Gud gjev deg."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 10,
    "text": "Men når de går over Jordan og buset dykk i landet som Herren dykkar Gud gjev dykk til arv, og han gjev dykk fred frå alle fiendane rundt om, så de bur trygt,"
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 11,
    "text": "då skal den staden Herren dykkar Gud vel ut til bustad for namnet sitt, dit skal de føra alt eg byd dykk: brennoffera og slaktoffera dykkar, tiendane og gåvene frå hendene dykkar, og det beste av lovnadsoffera de lovar Herren."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 12,
    "text": "De skal gleda dykk for Herrens, dykkar Guds, åsyn, de og sønene og døtrene dykkar, tenarane og tenestejentene dykkar, og levitten som bur hos dykk, for han har ikkje del eller arv saman med dykk."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 13,
    "text": "Ta deg i vare så du ikkje ofrar brennoffera dine på kva stad som helst du ser."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 14,
    "text": "Berre på den staden Herren vel ut i ein av stammane dine, der skal du ofra brennoffera dine, og der skal du gjera alt eg byd deg."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men elles kan du slakta og eta kjøt etter hjartelyst, etter den velsigninga Herren din Gud har gjeve deg, i alle byane dine. Både den ureine og den reine kan eta det, som om det var gaselle eller hjort."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men blodet skal de ikkje eta. De skal hella det ut på jorda som vatn."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 17,
    "text": "Du kan ikkje eta i byane dine tienda av kornet, vinen og oljen din, eller dei førstefødde av storfeet og småfeet ditt, eller noko av lovnadsoffera du lovar, dei frivillige offera dine eller gåvene frå hendene dine."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 18,
    "text": "Berre for Herrens, din Guds, åsyn skal du eta det, på den staden Herren din Gud vel ut, du og son din og dotter di, tenaren din og tenestejenta di, og levitten som bur hos deg. Du skal gleda deg for Herrens, din Guds, åsyn over alt du har arbeidd for."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 19,
    "text": "Ta deg i vare så du ikkje gløymer levitten så lenge du lever i landet ditt.",
    "versions": [
      {
        "text": "Ta deg i vare så du ikkje sviktar levitten så lenge du lever i landet ditt.",
        "explanation": "Det hebraiske 'תַּעֲזֹב' tyder primært 'forlata' eller 'gløyma'. 'Gløymer' passar betre i konteksten om å forsørgja levitten enn 'sviktar', som har sterkare negative konnotasjonar."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 20,
    "text": "Når Herren din Gud utvidar grensene dine, slik han har lova deg, og du seier: 'Eg vil eta kjøt', fordi du har lyst på kjøt, då kan du eta kjøt etter hjartelyst."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 21,
    "text": "Om staden Herren din Gud vel ut til bustad for namnet sitt, er langt unna deg, kan du slakta av storfeet og småfeet som Herren har gjeve deg, slik eg har bode deg, og eta det i byane dine etter hjartelyst."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 22,
    "text": "Slik ein et gaselle og hjort, slik kan du eta det. Både den ureine og den reine kan eta det saman."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 23,
    "text": "Berre ver fast på ikkje å eta blodet, for blodet er livet, og du skal ikkje eta livet saman med kjøtet."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 24,
    "text": "Du skal ikkje eta det. Du skal hella det ut på jorda som vatn."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 25,
    "text": "Du skal ikkje eta det, så det kan gå deg vel og borna dine etter deg, når du gjer det som er rett i Herrens auge."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 26,
    "text": "Men dei heilage gåvene du har, og lovnadsoffera dine, skal du ta med deg og koma til den staden Herren vel ut."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 27,
    "text": "Du skal ofra brennoffera dine, både kjøtet og blodet, på Herrens, din Guds, altar. Blodet av slaktoffera dine skal renna ut på altaret til Herren din Gud, men kjøtet kan du eta."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 28,
    "text": "Ta vare på og lyd alle desse orda eg byd deg, så det kan gå deg vel og borna dine etter deg til evig tid, når du gjer det som er godt og rett i Herrens, din Guds, auge."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 29,
    "text": "Når Herren din Gud ryddar ut folkeslaga du kjem til for å driva ut, og du driv dei ut og buset deg i landet deira,"
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 30,
    "text": "ta deg då i vare så du ikkje går i snara og følgjer etter dei etter at dei er utsletta framfor deg, og ikkje spør etter gudane deira og seier: 'Korleis dyrka desse folkeslaga gudane sine? Eg vil gjera det same.'",
    "versions": [
      {
        "text": "ta deg då i vare så du ikkje går i snara og følgjer etter dei etter at dei er utsletta framfor deg. Spør ikkje etter gudane deira og sei: 'Korleis dyrka desse folkeslaga gudane sine? Eg vil gjera det same.'",
        "explanation": "Hebraisk har 'וּפֶן' som koplar åtvaringa til den førre setninga. Nynorsk-versjonen bør halda denne syntaktiske strukturen for betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 31,
    "text": "Du skal ikkje gjera slik mot Herren din Gud, for alt som er avskyeleg for Herren, alt han hatar, har dei gjort for gudane sine. Dei har til og med brent sønene og døtrene sine i eld for gudane sine."
  }
]