[
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 1,
    "text": "Alt det eg byd dykk, skal de halda og gjera. De skal ikkje leggja noko til og ikkje ta noko frå."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 2,
    "text": "Om det står fram ein profet eller ein drøymar mellom dykk og gjev deg eit teikn eller eit under,"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 3,
    "text": "og teiknet eller underet slår til, det som han tala til deg om, og han seier: «Lat oss følgja andre gudar, som du ikkje kjenner, og tena dei» –"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 4,
    "text": "då skal du ikkje høyra på orda til den profeten eller drøymaren. For Herren dykkar Gud set dykk på prøve for å finna ut om de elskar Herren dykkar Gud av heile hjarta og av heile sjela."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 5,
    "text": "Herren dykkar Gud skal de følgja, han skal de frykta, boda hans skal de halda, røysta hans skal de lyda, han skal de tena, og han skal de halda fast ved."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 6,
    "text": "Den profeten eller drøymaren skal døy, for han har tala opprør mot Herren dykkar Gud, som førte dykk ut frå Egypt og fria deg ut frå slavehuset. Han ville føra deg bort frå den vegen Herren din Gud har bode deg å gå. Slik skal du rydda det vonde bort frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 7,
    "text": "Om bror din, son til mor di, eller sonen din eller dotter di, eller kona i famna di, eller venen din som er som din eigen sjel, lokkar deg i løynd og seier: «Lat oss gå og tena andre gudar», som korkje du eller fedrane dine har kjent,",
    "versions": [
      {
        "text": "Om bror din, son til mor di, eller son din eller dotter di eller kona i famna di eller venen din som er som din eigen sjel, lokkar deg i løynd og seier: «Lat oss gå og tena andre gudar», som korkje du eller fedrane dine har kjent,",
        "explanation": "For betre rytme ved munnleg lesing kan ein leggja til komma for å markera dei ulike gruppene, og 'sonen din' er meir naturleg nynorsk enn 'son din' (som òg brukast om 'bror din' tidlegare i verset)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 8,
    "text": "gudar frå folka rundt omkring dykk, anten dei er nær deg eller langt borte, frå den eine enden av jorda til den andre –"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 9,
    "text": "då skal du ikkje gje etter for han og ikkje høyra på han. Auga ditt skal ikkje visa medkjensle med han, og du skal ikkje spara han eller verna han."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 10,
    "text": "Nei, du skal sannelig slå han i hel. Di hand skal vera den første som slår han, og sidan handa til heile folket.",
    "versions": [
      {
        "text": "Nei, du skal slå han i hel. Di hand skal vera den første som slår han, og sidan handa til heile folket.",
        "explanation": "Den hebraiske infinitivus absolutus-konstruksjonen (הָרֹג תַּֽהַרְגֶ֔נּוּ) uttrykkjer sterk emfase. Å leggja til 'sannelig' eller liknande gjev att denne emfasen som elles går tapt i oversettinga."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 11,
    "text": "Du skal steina han til døde, fordi han prøvde å føra deg bort frå Herren din Gud, som førte deg ut frå Egypt, ut frå slavehuset."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 12,
    "text": "Heile Israel skal høyra det og ottast, og dei skal ikkje meir gjera ei slik vond gjerning mellom dykk."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 13,
    "text": "Om du høyrer at det i ein av byane dine, som Herren din Gud gjev deg å bu i, blir sagt:"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 14,
    "text": "«Nokre verdlause menn har gått ut frå dykk og har forført innbyggjarane i byen sin og sagt: Lat oss gå og tena andre gudar, som de ikkje kjenner» –"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 15,
    "text": "då skal du granska, undersøkja og spørja nøye. Og sjå, om det er sant og visst at denne avskyelege gjerning er gjord mellom dykk,"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 16,
    "text": "då skal du slå innbyggjarane i den byen med sverd. Du skal bannlysa han og alt som er i han, også feet, med sverd.",
    "versions": [
      {
        "text": "då skal du slå innbyggjarane i den byen med sverd. Du skal bannstøyta byen og alt som er i han, også feet, med sverd.",
        "explanation": "'Bannstøyta' er eit uvanleg ord på moderne nynorsk. 'Bannlysa' eller 'vigsla til øydelegging' ville vera meir forståeleg for moderne lesarar, samstundes som det bevarer den teologiske meininga av 'חרם' (cherem)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 17,
    "text": "Alt byttet skal du samla midt på torget og brenna opp byen og alt byttet heilt og fullt for Herren din Gud. Han skal vera ein ruinhaug for alltid og skal aldri byggjast opp att."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 18,
    "text": "Ingenting av det bannlyste skal festa seg i handa di, så Herren kan venda om frå sin brennande vreide og gje deg miskunn og vera miskunnsam mot deg og gjera deg talrik, slik han svor for fedrane dine.",
    "versions": [
      {
        "text": "Ingenting av det bannstøytte skal festa seg i handa di, så Herren kan venda om frå sin brennande vreide og gje deg miskunn og vera miskunnsam mot deg og gjera deg talrik, slik han svor for fedrane dine.",
        "explanation": "Konsekvent bruk av terminologi - om 'bannlysa' brukast i vers 16, bør 'det bannlyste' brukast her også for konsistens."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 19,
    "text": "For du skal lyda røysta til Herren din Gud og halda alle boda hans som eg byd deg i dag, og gjera det som er rett i auga til Herren din Gud."
  }
]