[
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 1,
    "text": "De er born av Herren, dykkar Gud. De skal ikkje skjera dykk eller raka dykk skalla over panna for dei døde."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 2,
    "text": "For du er eit heilagt folk for Herren din Gud, og deg har Herren valt ut til å vera hans eige folk, framfor alle folk på jorda."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 3,
    "text": "Du skal ikkje eta noko som er avskyeleg."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er dei dyra de kan eta: okse, sau, geit,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 5,
    "text": "hjort, gasell, dådyr, steinbukk, antilope, villokse og fjellgeit."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 6,
    "text": "Alle dyr som har klauver som er heilt kløyvde i to, og som tygg drøv, dei kan de eta."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 7,
    "text": "Men desse skal de ikkje eta av dei som tygg drøv eller har kløyvde klauver: kamelen, haren og fjellgrevlingen. Dei tygg drøv, men har ikkje kløyvde klauver. Dei skal vera ureine for dykk."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 8,
    "text": "Grisen skal òg vera urein for dykk, for han har kløyvde klauver, men tygg ikkje drøv. De skal ikkje eta kjøtet deira og ikkje røra ved dei døde kroppane deira."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dette kan de eta av alt som lever i vatnet: Alt som har finnar og skjel, kan de eta."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men alt som ikkje har finnar og skjel, skal de ikkje eta. Det skal vera ureint for dykk."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 11,
    "text": "Alle reine fuglar kan de eta."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 12,
    "text": "Men desse skal de ikkje eta: ørna, lammegribben og svartgribben,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 13,
    "text": "glenta, fleire slag falkar,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 14,
    "text": "alle slag ramnar,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 15,
    "text": "strutsen, natthauk, måse og fleire slag haukar,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 16,
    "text": "kattugle, hornugle og kvitugle,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 17,
    "text": "pelikan, åtselgribb og fiskeørn,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 18,
    "text": "stork, fleire slag hegrar, hærfugl og flaggermus."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 19,
    "text": "Alle flygande insekt skal vera ureine for dykk. Dei skal ikkje etast."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 20,
    "text": "Alle reine fuglar kan de eta."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 21,
    "text": "De skal ikkje eta sjølvdøydde dyr. Du kan gje det til innflyttaren som bur i byane dine, så han kan eta det, eller du kan selja det til ein utlending. For du er eit heilagt folk for Herren din Gud. Du skal ikkje koka eit kje i mjølka til mora si."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 22,
    "text": "Du skal gje tiend av heile avlinga di, av det som veks på marka kvart år."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 23,
    "text": "Og du skal eta tienden av kornet ditt, vinen din og oljen din, og dei førstefødde av storfeet og småfeet ditt framfor Herren din Gud, på den staden han vel ut til bustad for namnet sitt. Slik skal du læra å frykta Herren din Gud alle dagar."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men dersom vegen er for lang for deg, slik at du ikkje kan bera det dit fordi staden som Herren din Gud vel ut til å setja namnet sitt der, er for langt borte frå deg, når Herren din Gud velsignar deg,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 25,
    "text": "då skal du selja det for pengar, knyta pengane i handa di og gå til den staden som Herren din Gud vel ut."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 26,
    "text": "Der kan du bruka pengane på alt du har lyst på: storfe, småfe, vin, sterk drikk eller kva som helst du ønskjer deg. Så skal du eta der framfor Herren din Gud og gleda deg, du og heile huslyden din."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 27,
    "text": "Og levitten som bur i byane dine, skal du ikkje svikta, for han har ingen del eller arv saman med deg."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 28,
    "text": "Kvart tredje år skal du leggja fram heile tienden av avlinga di det året og samla han i byane dine."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 29,
    "text": "Då skal levitten koma, for han har ingen del eller arv saman med deg, og innflyttaren, den farlause og enkja som bur i byane dine. Dei skal eta og bli mette, så Herren din Gud kan velsigna deg i alt arbeidet du gjer."
  }
]