[
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 1,
    "text": "Kvart sjuande år skal du halda ettergiving."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og dette er ordninga for ettergivinga: Kvar kreditor skal ettergje det han har lånt ut til nesten sin. Han skal ikkje krevja det inn av nesten sin eller bror sin, for det er ropa ut ei ettergiving for Herren.",
    "versions": [
      {
        "text": "Og dette er ordninga for ettergivinga: Kvar utlånar skal ettergje det han har lånt ut til nesten sin. Han skal ikkje krevja det inn av nesten sin eller bror sin, for det er ropa ut ei ettergiving for Herren.",
        "explanation": "Det hebraiske בַּעַל מַשֵּׁה יָדוֹ betyr bokstaveleg 'herren over eit lån av handa si', altså ein kreditor/långivar. 'Utlånar' fungerer, men 'kreditor' er meir presist og formelt i juridisk kontekst."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 3,
    "text": "Av ein utlending kan du krevja det inn, men det du har til gode hos bror din, skal du ettergje."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 4,
    "text": "Det skal ikkje finnast nokon fattig mellom dykk, for Herren skal sanneleg velsigna deg i det landet som Herren din Gud gjev deg til arv og eige."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men berre om du nøye lyder røysta til Herren din Gud og held alle desse boda som eg gjev deg i dag."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 6,
    "text": "For Herren din Gud skal velsigna deg, slik han har lova deg. Du skal låna ut til mange folkeslag, men sjølv skal du ikkje låna. Du skal råda over mange folkeslag, men dei skal ikkje råda over deg."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 7,
    "text": "Om det finst ein fattig mellom brørne dine i ein av portane dine i landet som Herren din Gud gjev deg, skal du ikkje gjera hjartet ditt hardt og ikkje lata att handa di for din fattige bror.",
    "versions": [
      {
        "text": "Om det finst ein fattig mellom brørne dine i ein av byane dine i landet som Herren din Gud gjev deg, skal du ikkje gjera hjartet ditt hardt og ikkje lata att handa di for din fattige bror.",
        "explanation": "Det hebraiske שְׁעָרֶיךָ betyr 'portane dine', som var staden for rettssaker og handel i bibelsk tid. 'Portar' er den tradisjonelle bibelske termen som bevarer den kulturelle referansen betre enn 'byar'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 8,
    "text": "Du skal opna handa di vidt for han og låna han det han treng, det han manglar."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 9,
    "text": "Tak deg i vare så det ikkje kjem ein vond tanke i hjartet ditt og du seier: Det sjuande året, ettergivingsåret, er nær – og du ser med vonde auge på din fattige bror og ikkje gjev han noko. Då ropar han til Herren over deg, og du får synd på deg.",
    "versions": [
      {
        "text": "Tak deg i vare så det ikkje kjem ein vond tanke i hjartet ditt og du seier: Det sjuande året, ettergivingsåret, er nær – og du ser med vonde augo på din fattige bror og ikkje gjev han noko. Då ropar han til Herren over deg, og du får synd på deg.",
        "explanation": "På nynorsk heiter det 'auge' i fleirtal, ikkje 'augo'. 'Augo' er ei dialektform som ikkje er standard nynorsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 10,
    "text": "Du skal villig gje han, og hjartet ditt skal ikkje vera vondt når du gjev han. For på grunn av dette skal Herren din Gud velsigna deg i alt du gjer og i alt du tek deg føre."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 11,
    "text": "For det vil alltid vera fattige i landet. Difor byd eg deg og seier: Du skal opna handa di vidt for bror din, for dei hjelpelause og fattige i landet ditt."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 12,
    "text": "Om bror din, ein hebrear eller ei hebrearkvinna, vert seld til deg og tener deg i seks år, skal du i det sjuande året senda han frå deg som ein fri mann."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 13,
    "text": "Og når du sender han frå deg som fri, skal du ikkje senda han tomhendt av stad."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 14,
    "text": "Du skal gje han rikeleg av småfeet ditt, frå treskjeplassen din og frå vinpressa di. Det Herren din Gud har velsigna deg med, skal du gje han."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 15,
    "text": "Hugs at du sjølv var slave i Egypt, og at Herren din Gud fria deg ut. Difor gjev eg deg dette bodet i dag."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 16,
    "text": "Men om han seier til deg: Eg vil ikkje gå frå deg, fordi han elskar deg og huset ditt og har det godt hos deg,"
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 17,
    "text": "då skal du ta ein syl og stikka han gjennom øyret hans og inn i døra, og han skal vera tenaren din for alltid. Det same skal du gjera med tenestejenta di."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 18,
    "text": "Det skal ikkje vera tungt for deg å senda han fri frå deg, for han har tent deg i seks år til dobbel løn av ein leigekar. Og Herren din Gud skal velsigna deg i alt du gjer."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 19,
    "text": "Alle førstefødde hannkjønn som vert fødde av storfeet og småfeet ditt, skal du helga til Herren din Gud. Du skal ikkje arbeida med den førstefødde oksen din, og du skal ikkje klyppa den førstefødde av småfeet ditt."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 20,
    "text": "Framfor Herren din Gud skal du eta det, år etter år, på den staden Herren vel ut, du og huslyden din."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men om dyret har ein lyte, er halt eller blindt eller har ein annan alvorleg feil, skal du ikkje ofra det til Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 22,
    "text": "Du kan eta det innanfor portane dine. Både den ureine og den reine kan eta det, liksom dei et gaselle og hjort.",
    "versions": [
      {
        "text": "Du kan eta det i byane dine. Både den ureine og den reine kan eta det, liksom dei et gaselle og hjort.",
        "explanation": "Same som vers 7 – שְׁעָרֶיךָ betyr 'portane dine', som refererer til lokalsamfunnet/heimstaden, ikkje byar generelt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men blodet skal du ikkje eta. Du skal renna det ut på jorda som vatn."
  }
]