[
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 1,
    "text": "Ta vare på abib-månaden og fei påske for Herren din Gud, for i abib-månaden førte Herren din Gud deg ut frå Egypt om natta.",
    "versions": [
      {
        "text": "Hald abib-månaden heilag og fei påske for Herren din Gud, for i abib-månaden førte Herren din Gud deg ut frå Egypt om natta.",
        "explanation": "Det hebraiske verbet 'שָׁמוֹר' (shamor) betyr 'ta vare på' eller 'halda/akta', ikkje spesifikt 'halda heilag'. Ordet 'heilag' er lagt til i omsetjinga utan grunnlag i originalteksten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 2,
    "text": "Du skal ofra påskeoffer for Herren din Gud, småfe og storfe, på den staden Herren vel ut til bustad for namnet sitt."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 3,
    "text": "Du skal ikkje eta noko syra saman med det. I sju dagar skal du eta usyra brød til det, armods brød, for i hast drog du ut frå Egypt. Slik skal du minnast dagen du drog ut frå Egypt, alle dagar i livet ditt.",
    "versions": [
      {
        "text": "Du skal ikkje eta syra brød saman med det. I sju dagar skal du eta usyra brød til det, armods brød, for i hast drog du ut frå Egypt. Slik skal du minnast dagen du drog ut frå Egypt, alle dagar i livet ditt.",
        "explanation": "Det hebraiske 'חָמֵץ' (chametz) betyr 'syra/syrleg' generelt, ikkje berre 'syra brød'. Det refererer til alt som er gjæra."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 4,
    "text": "Det skal ikkje finnast surdeig hos deg i heile landet ditt i sju dagar, og ingenting av kjøtet du ofrar om kvelden den første dagen, skal bli liggjande til morgonen."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 5,
    "text": "Du kan ikkje ofra påskeofferet i kva som helst av byane dine som Herren din Gud gjev deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men på den staden Herren din Gud vel ut til bustad for namnet sitt, der skal du ofra påskeofferet om kvelden, når sola går ned, på same tid som du drog ut frå Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 7,
    "text": "Du skal koka det og eta det på den staden Herren din Gud vel ut. Om morgonen kan du snu og gå heim til telta dine."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 8,
    "text": "I seks dagar skal du eta usyra brød, og den sjuande dagen skal det vera ei høgtidssamling for Herren din Gud. Då skal du ikkje gjera noko arbeid."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 9,
    "text": "Sju veker skal du telja. Frå du tek til å setja sigden i kornet, skal du byrja å telja sju veker."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 10,
    "text": "Så skal du halda vekefesten for Herren din Gud med eit frivillig offer frå handa di, etter som Herren din Gud velsignar deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 11,
    "text": "Du skal gleda deg for Herren din Gud, du og son din og dotter di, tenaren din og tenestejenta di, levitten som bur i byane dine, og den framande, den farlause og enkja som er hos deg, på den staden Herren din Gud vel ut til bustad for namnet sitt."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 12,
    "text": "Hugs at du var slave i Egypt, og hald desse forskriftene og gjer etter dei."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 13,
    "text": "Lauvhyttefesten skal du halda i sju dagar, når du samlar inn frå treskjeplassen og vinpressa di."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 14,
    "text": "Du skal gleda deg på høgtida di, du og son din og dotter di, tenaren din og tenestejenta di, levitten og den framande, den farlause og enkja som bur i byane dine."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 15,
    "text": "I sju dagar skal du halda høgtid for Herren din Gud på den staden Herren vel ut. For Herren din Gud skal velsigna deg i heile avlinga di og i alt du gjer, og du skal vera fylt av glede."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 16,
    "text": "Tre gonger om året skal alle mennene dine syna seg for andletet til Herren din Gud på den staden han vel ut: på dei usyra brøds høgtid, på vekefesten og på lauvhyttefesten. Ingen skal syna seg for Herrens andlet med tomme hender.",
    "versions": [
      {
        "text": "Tre gonger om året skal alle menn hos deg syna seg for Herren din Gud på den staden han vel ut: på dei usyra brøds høgtid, på vekefesten og på lauvhyttefesten. Ingen skal syna seg for Herren med tomme hender.",
        "explanation": "Det hebraiske 'אֶת־פְּנֵי יְהוָה' (et-pnei YHWH) betyr bokstavleg 'for Herrens andlet/ansikt'. Denne frasen førekjem to gonger i verset og er teologisk viktig. 'כָל־זְכוּרְךָ' betyr meir presist 'alle mennene dine' enn 'alle menn hos deg'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 17,
    "text": "Kvar skal gje etter evne, etter den velsigninga Herren din Gud har gjeve deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 18,
    "text": "Domarar og tilsynsmenn skal du setja over deg i alle byane dine som Herren din Gud gjev deg, for kvar stamme. Dei skal døma folket med rettferdig dom."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 19,
    "text": "Du skal ikkje bøya retten, ikkje sjå til person og ikkje ta imot bestikking. For bestikking blindar auga til dei vise og fordreiar orda til dei rettferdige.",
    "versions": [
      {
        "text": "Du skal ikkje bøya retten, ikkje gjera skilnad på folk og ikkje ta imot bestikking. For bestikking blindar auga til dei vise og fordreiar orda til dei rettferdige.",
        "explanation": "Det hebraiske uttrykket 'לֹא תַכִּיר פָּנִים' (lo takir panim) er eit idiom som bokstavleg betyr 'ikkje kjenna att andlet' - det vil seia å ikkje visa partiskheit basert på kven personen er. 'Ikkje sjå til person' er eit meir etablert norsk bibelsk uttrykk for dette."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 20,
    "text": "Rettferd, berre rettferd skal du jaga etter, så du kan leva og ta i eige det landet Herren din Gud gjev deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 21,
    "text": "Du skal ikkje planta nokon Asjera, noko som helst tre, ved sida av altaret du byggjer for Herren din Gud.",
    "versions": [
      {
        "text": "Du skal ikkje planta noko Asjera-tre ved sida av altaret du byggjer for Herren din Gud.",
        "explanation": "Det hebraiske 'אֲשֵׁרָה כָּל־עֵץ' kan lesast som 'ein Asjera, noko som helst tre' - det vil seia at ein ikkje skal planta nokon Asjera-påle eller noko tre i det heile. Den noverande omsetjinga forenklar dette noko."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 22,
    "text": "Du skal ikkje reisa nokon steinstøtte, for det hatar Herren din Gud."
  }
]