[
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 1,
    "text": "Du skal ikkje ofra til Herren din Gud ein okse eller eit lam som har ein lyte eller nokon feil, for det er avskyeleg for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 2,
    "text": "Om det finst mellom dykk, i ein av byane som Herren din Gud gjev deg, ein mann eller ei kvinne som gjer det som er vondt i Herren din Guds auge og bryt pakta hans,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 3,
    "text": "og går bort og tener andre gudar og tilbed dei, anten det er sola eller månen eller heile himmelens hær, som eg ikkje har påbode,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 4,
    "text": "og det blir meldt til deg og du høyrer om det, då skal du granska saka nøye. Om det er sant og visst at denne avskyelege gjerning er gjort i Israel,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 5,
    "text": "då skal du føra den mannen eller den kvinna som har gjort denne vonde gjerning, ut til byporten, og du skal steina dei til døde."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 6,
    "text": "På vitnemål frå to eller tre vitne skal den som skal døy, dømmast til døden. Ingen skal dømmast til døden berre på vitnemål frå eitt vitne."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 7,
    "text": "Vitna skal først leggja hand på den dømde og drepa han, og deretter skal heile folket gjera det same. Slik skal du rydda ut det vonde frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 8,
    "text": "Om ei sak er for vanskeleg for deg å døma, anten det gjeld blodskuld, rettskrav, skade eller andre tvistar i byane dine, då skal du stå opp og fara til den staden som Herren din Gud vel ut."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 9,
    "text": "Du skal koma til dei levittiske prestane og til den dommaren som er der i dei dagane, og du skal spørja dei, og dei skal kunngjera dommen for deg."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 10,
    "text": "Du skal gjera etter den avgjerda dei kunngjer for deg frå den staden Herren vel ut, og du skal nøye halda alt det dei lærer deg."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 11,
    "text": "Etter den lova dei lærer deg, og etter den dommen dei seier deg, skal du gjera. Du skal ikkje vika frå det dei kunngjer for deg, korkje til høgre eller venstre."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 12,
    "text": "Den mannen som handlar i overmot og ikkje vil lyda presten som står der og tener Herren din Gud, eller dommaren, den mannen skal døy. Slik skal du rydda ut det vonde frå Israel."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 13,
    "text": "Heile folket skal høyra om det og frykta, og ingen skal meir handla i overmot."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 14,
    "text": "Når du kjem til det landet som Herren din Gud gjev deg, og du tek det i eige og buset deg der, og du seier: 'Eg vil setja ein konge over meg, slik som alle folka rundt meg har,'"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 15,
    "text": "då skal du setja over deg ein konge som Herren din Gud vel ut. Frå dine eigne brør skal du setja ein konge over deg. Du kan ikkje setja ein framand mann over deg, ein som ikkje er bror din."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 16,
    "text": "Men han skal ikkje skaffa seg mange hestar og ikkje senda folket tilbake til Egypt for å skaffa fleire hestar, for Herren har sagt til dykk: 'De skal aldri meir venda tilbake den vegen.'"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 17,
    "text": "Han skal heller ikkje ta seg mange koner, så hjartet hans blir ført på avvegar. Og han skal ikkje samla seg store mengder sølv og gull."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 18,
    "text": "Når han sit på kongetrona si, skal han skriva av ei kopi av denne lova i ei bok, etter den som er hjå dei levittiske prestane."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 19,
    "text": "Ho skal vera hjå han, og han skal lesa i ho alle sine levedagar, så han kan læra å frykta Herren sin Gud og halda alle orda i denne lova og desse forskriftene og gjera etter dei."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 20,
    "text": "Då skal ikkje hjartet hans verta hovmodig overfor brørne sine, og han skal ikkje vika frå bodet, korkje til høgre eller venstre, så han og sønene hans kan leva lenge i sitt kongedøme midt i Israel."
  }
]