[
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 1,
    "text": "Dei levittiske prestane, heile Levi-stammen, skal ikkje ha noko arvelut eller eigedom saman med Israel. Dei skal leva av Herrens offer og det som tilhøyrer han."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 2,
    "text": "Dei skal ikkje ha noko arvelut mellom brørne sine. Herren er deira arv, slik han har lova dei."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 3,
    "text": "Dette er den retten prestane skal ha frå folket: Dei som ofrar slaktoffer, anten det er okse eller sau, skal gje presten bogen, kjakane og magen."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 4,
    "text": "Fyrstegrøda av kornet ditt, vinen din og oljen din, og den fyrste ulla frå sauene dine, skal du gje til han."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 5,
    "text": "For Herren din Gud har valt han ut frå alle stammane dine, så han og sønene hans skal stå og gjera teneste i Herrens namn alle dagar."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 6,
    "text": "Når ein levitt kjem frå ein av byane dine, kvar som helst i Israel der han bur, og han kjem med heile sitt hjarteønske til den staden Herren vel ut,"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 7,
    "text": "då skal han få gjera teneste i Herren sin Guds namn, liksom alle brørne sine, dei andre levittane som står der for Herrens andlet."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 8,
    "text": "Dei skal få like store delar å eta, utanom det han har fått ved sal av det han har arva frå fedrane."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 9,
    "text": "Når du kjem inn i det landet Herren din Gud gjev deg, skal du ikkje læra å gjera etter dei avskyelege skikkane til desse folka."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 10,
    "text": "Det skal ikkje finnast hjå deg nokon som let son sin eller dotter si gå gjennom elden, eller nokon som driv med spådom, teikntolking, varsel eller trolldom,"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 11,
    "text": "eller nokon som kastar forbanningar, spør ånder og spådomsånder, eller søkjer råd hjå dei døde."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 12,
    "text": "For alle som gjer slikt, er avskyelege for Herren. Det er på grunn av desse avskyelege tinga at Herren din Gud driv dei bort framfor deg."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 13,
    "text": "Du skal vera heilhjarta overfor Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 14,
    "text": "For desse folka som du skal driva ut, høyrer på dei som tolkar teikn og driv med spådom. Men deg har ikkje Herren din Gud gjeve lov til å gjera slik."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 15,
    "text": "Ein profet som meg skal Herren din Gud reisa opp for deg, frå din eigen flokk, frå brørne dine. Han skal de lytta til."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 16,
    "text": "Dette er det du bad om frå Herren din Gud ved Horeb på forsamlingsdagen, då du sa: «Lat meg ikkje lenger høyra røysta til Herren min Gud, og lat meg ikkje sjå denne store elden meir, så eg ikkje døyr.»"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 17,
    "text": "Då sa Herren til meg: «Det dei har sagt, er godt."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 18,
    "text": "Eg vil reisa opp ein profet for dei mellom brørne deira, ein som deg. Eg vil leggja orda mine i munnen hans, og han skal tala til dei alt det eg byd han."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 19,
    "text": "Den som ikkje høyrer på orda mine, som han talar i mitt namn, han vil eg krevja til rekneskap."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 20,
    "text": "Men den profeten som i overmot talar eit ord i mitt namn som eg ikkje har bode han å tala, eller som talar i namnet til andre gudar, den profeten skal døy.»"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 21,
    "text": "Kanskje du tenkjer i hjartet ditt: «Korleis kan vi vita om eit ord ikkje er tala av Herren?»"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 22,
    "text": "Når ein profet talar i Herrens namn, og det han seier ikkje skjer og ikkje går i oppfylling, då er det eit ord Herren ikkje har tala. Profeten har tala det i overmot. Du skal ikkje vera redd for han."
  }
]