[
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 1,
    "text": "Når Herren din Gud ryddar ut dei folkeslaga som Herren din Gud gjev deg landet deira, og du tek det i eige og buset deg i byane og husa deira,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 2,
    "text": "då skal du skilja ut tre byar for deg midt i landet ditt, det som Herren din Gud gjev deg til eige."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 3,
    "text": "Du skal gjera vegen klar og dela landet ditt, det som Herren din Gud gjev deg i arv, i tre delar, slik at kvar dråpsmann kan røma dit."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 4,
    "text": "Dette gjeld for dråpsmannen som kan røma dit og berga livet: den som slår i hel naboen sin utan vilje, og som ikkje har hata han frå før."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 5,
    "text": "Når nokon går med naboen sin ut i skogen for å hogga ved, og handa hans svingar øksa for å fella treet, og jernet glipp av skaftet og råkar naboen så han døyr, då kan han røma til ein av desse byane og berga livet."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 6,
    "text": "Elles kunne blodhemnaren setja etter dråpsmannen medan vreiden brann i han, og nå han att fordi vegen var lang, og slå han i hel. Men han fortener ikkje døden, for han hadde ikkje hata naboen frå før."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 7,
    "text": "Difor byd eg deg: Du skal skilja ut tre byar for deg."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 8,
    "text": "Og om Herren din Gud utvider grensene dine, slik han svor for fedrane dine, og gjev deg heile landet han lova å gje fedrane dine,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 9,
    "text": "dersom du held heile dette bodet som eg gjev deg i dag, og gjer etter det – å elska Herren din Gud og alltid ferdast på hans vegar – då skal du leggja til tre byar til, i tillegg til desse tre."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 10,
    "text": "Slik skal ikkje uskuldig blod bli utrent i landet ditt, det som Herren din Gud gjev deg til arv, så blodskuld kjem over deg."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 11,
    "text": "Men om ein mann hatar naboen sin og ligg på lur etter han, reiser seg mot han og slår han i hel, og så rømmer til ein av desse byane,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 12,
    "text": "då skal dei eldste i byen hans senda bod og henta han derifrå og gje han over i handa på blodhemnaren, så han må døy."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 13,
    "text": "Du skal ikkje spara han. Du skal rydda ut det uskuldige blodet frå Israel, så det kan gå deg vel."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 14,
    "text": "Du skal ikkje flytta grensemerket til naboen din, det som forfedrane sette opp i arvelandet du skal få i landet som Herren din Gud gjev deg til eige."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 15,
    "text": "Eitt vitne er ikkje nok til å fella nokon for ei misgjerning eller synd, kva synd det enn måtte vera. Etter vitnemål frå to eller tre vitne skal ei sak stadfestast."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 16,
    "text": "Om eit falskt vitne står fram mot nokon og skuldar han for brotsverk,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 17,
    "text": "då skal dei to mennene som har saka, stå fram for Herren, for prestane og domarane som er i teneste på den tida."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 18,
    "text": "Domarane skal granska saka nøye. Er vitnet eit falskt vitne som har vitna falskt mot bror sin,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 19,
    "text": "då skal de gjera mot han det han tenkte å gjera mot bror sin. Slik skal du rydda det vonde ut frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 20,
    "text": "Dei andre skal høyra om det og ottast, og dei skal ikkje lenger gjera noko slikt vondt mellom dykk."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 21,
    "text": "Du skal ikkje visa medkjensle: liv for liv, auge for auge, tann for tann, hand for hand, fot for fot."
  }
]