[
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 1,
    "text": "Så snudde me og drog ut i øydemarka mot Raudehavet, slik Herren hadde sagt til meg. Me gjekk rundt Seir-fjellet i lang tid.",
    "versions": [
      {
        "text": "Så snudde vi og drog ut i øydemarka mot Raudehavet, slik Herren hadde sagt til meg. Me gjekk rundt Seir-fjellet i lang tid.",
        "explanation": "Inkonsekvent bruk av pronomen: 'vi' i første setning og 'me' i andre. Bør vera konsekvent nynorsk 'me' gjennom heile verset."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då sa Herren til meg:"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 3,
    "text": "«De har gått rundt dette fjellet lenge nok. Vend no mot nord."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 4,
    "text": "Gjev folket denne ordren: De kjem no til å gå gjennom landet til brørne dykkar, etterkomarane av Esau, som bur i Seir. Dei vil vera redde for dykk, så pass dykk vel.",
    "versions": [
      {
        "text": "Gjev folket denne ordren: De kjem no til å gå gjennom landet til brørne dykkar, etterkomarane av Esau, som bur i Seir. Dei vil vera redde for dykk, så ver svært varsame.",
        "explanation": "Uttrykket 'ver svært varsame' er litt uklart. Den hebraiske teksten נִשְׁמַרְתֶּם מְאֹד betyr å ta seg i akt/passe seg. 'Pass dykk vel' er meir naturleg nynorsk og formidlar betre at dei skal vera forsiktige så dei ikkje provoserer konflikt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ikkje start strid med dei, for eg vil ikkje gje dykk noko av landet deira, ikkje så mykje som ein fotsbreidd. Seir-fjellet har eg gjeve til Esau som eigedom."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 6,
    "text": "Mat skal de kjøpa av dei for pengar, og vatn skal de òg kjøpa av dei for pengar, så de kan eta og drikka."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 7,
    "text": "For Herren din Gud har velsigna deg i alt du har gjort. Han har vaka over ferda di gjennom denne store øydemarka. I førti år har Herren din Gud vore med deg, og du har ikkje mangla noko.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så drog me forbi brørne våre, etterkomarane av Esau, som bur i Seir. Me bøygde bort frå vegen gjennom Araba-dalen frå Elat og Esjon-Geber, og snudde og tok vegen gjennom Moab-øydemarka.",
    "versions": [
      {
        "text": "Så drog me forbi brørne våre, etterkomarane av Esau, som bur i Seir. Me gjekk bort frå vegen gjennom Araba-dalen frå Elat og Esjon-Geber, og me snudde og tok vegen gjennom Moab-øydemarka.",
        "explanation": "Hebraisk מִדֶּרֶךְ betyr 'bort frå vegen', ikkje at dei gjekk på vegen. 'Me gjekk bort frå vegen' er litt klønete; 'me bøygde bort frå' er meir naturleg for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren sa til meg: «Ikkje angrip Moab og ikkje start krig med dei, for eg vil ikkje gje deg noko av landet deira som eigedom. Ar har eg gjeve til etterkomarane av Lot som eigedom.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 10,
    "text": "Før i tida budde emittane der, eit stort og talrikt folk, høge som anakittane."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dei vart rekna som refaïttar, liksom anakittane, men moabittane kalla dei emittar."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 12,
    "text": "I Seir budde horittane før, men etterkomarane av Esau dreiv dei ut og øydela dei og busette seg i landet deira, slik Israel seinare skulle gjera med det landet dei fekk som eigedom, det som Herren gav dei.",
    "versions": [
      {
        "text": "I Seir budde horittane før, men etterkomarane av Esau dreiv dei ut og øydela dei og busette seg i landet deira, slik Israel gjorde med det landet dei fekk som eigedom, det som Herren gav dei.",
        "explanation": "Denne teksten er fortald før Israel har teke landet i eige. Hebraisk עָשָׂה kan lesast som profetisk perfektum. Å legga til 'seinare skulle' gjer det tydelegare at dette viser til framtida frå Moses sitt perspektiv."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 13,
    "text": "«Bryt no opp og kryss Zered-bekken!» Og me kryssa Zered-bekken."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 14,
    "text": "Tida frå me drog frå Kadesj-Barnea til me kryssa Zered-bekken, var trettiåtte år. Då var heile den generasjonen av stridsdyktige menn døydd ut frå leiren, slik Herren hadde svore dei."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 15,
    "text": "Herrens hand var mot dei og spreidde dei frå leiren til dei var borte.",
    "versions": [
      {
        "text": "Herrens hand var mot dei og reiv dei bort frå leiren til dei var borte.",
        "explanation": "Det hebraiske ordet לְהֻמָּם (fra הום) betyr å bringa i forvirring, spreie eller uroa, ikkje nødvendigvis 'riva bort'. 'Spreidde' gjev ei meir presis omsetting av den hebraiske verbalforma."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 16,
    "text": "Då alle dei stridsdyktige mennene var døydde ut frå folket,"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 17,
    "text": "tala Herren til meg og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 18,
    "text": "«I dag går du over grensa til Moab, ved Ar."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 19,
    "text": "Når du kjem nær ammonittane, skal du ikkje angripa dei eller starta strid med dei, for eg vil ikkje gje deg noko av ammonittane sitt land som eigedom. Det har eg gjeve til etterkomarane av Lot som eigedom.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 20,
    "text": "Også dette landet vart rekna som refaïttane sitt land. Refaïttar budde der før, men ammonittane kalla dei zamzummittar."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 21,
    "text": "Det var eit stort og talrikt folk, høge som anakittane. Men Herren øydela dei for ammonittane, så dei dreiv dei ut og busette seg i landet deira."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 22,
    "text": "Det same gjorde han for etterkomarane av Esau, som bur i Seir, då han øydela horittane for dei, så dei dreiv dei ut og busette seg i landet deira, der dei bur den dag i dag."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og avvittane, som budde i landsbyar heilt til Gaza, vart øydelagde av kaftorittar som kom frå Kaftor, og dei busette seg i landet deira."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 24,
    "text": "«Bryt opp, dra av stad og kryss Arnon-dalen! Sjå, eg har gjeve Sihon, amorittar-kongen i Hesjbon, og landet hans i di hand. Byrja å ta det i eige! Gå til strid mot han!",
    "versions": [
      {
        "text": "«Bryt opp, dra av stad og kryss Arnon-dalen! Sjå, eg har gjeve Sihon, amorittar-kongen i Hesjbon, og landet hans i di hand. Byrja å ta det i eige! Gå til krig mot han!",
        "explanation": "For munnleg lesing flyt 'strid' betre enn 'krig' i denne konteksten, og det hebraiske מִלְחָמָה kan omsetjast med begge."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 25,
    "text": "Frå denne dagen skal eg la redsle og frykt for deg koma over alle folk under himmelen. Når dei høyrer om deg, skal dei skjelva og vrida seg i angst for deg.»",
    "versions": [
      {
        "text": "Frå denne dagen skal eg la redsle og frykt for deg koma over alle folk under himmelen. Når dei høyrer om deg, skal dei skjelva og skriva seg for deg.»",
        "explanation": "Det hebraiske וְחָלוּ (fra חול/חיל) betyr å vrida seg i smerte eller angst. 'Skriva seg' er eit godt norsk uttrykk, men 'vrida seg i angst' er nærare den hebraiske betydninga av fysisk uro og smerte."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 26,
    "text": "Då sende eg bodberarar frå Kedemot-øydemarka til Sihon, kongen i Hesjbon, med fredsbod:"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 27,
    "text": "«Lat meg få gå gjennom landet ditt. Eg vil halda meg til vegen og ikkje bøya av, verken til høgre eller venstre."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 28,
    "text": "Mat skal du selja meg for pengar, så eg kan eta, og vatn skal du gje meg for pengar, så eg kan drikka. Lat meg berre få gå gjennom til fots,"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 29,
    "text": "slik etterkomarane av Esau, som bur i Seir, og moabittane, som bur i Ar, lét meg gjera, til eg kjem over Jordan til det landet som Herren vår Gud gjev oss.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 30,
    "text": "Men Sihon, kongen i Hesjbon, ville ikkje la oss gå gjennom landet sitt, for Herren din Gud gjorde ånda hans hard og hjartet hans ubøyeleg, for å gje han i di hand, slik det har hendt i dag."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 31,
    "text": "Herren sa til meg: «Sjå, eg har byrja å gje Sihon og landet hans over til deg. Byrja å ta landet i eige!»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 32,
    "text": "Då drog Sihon ut mot oss med heile hæren sin til kamp ved Jahas."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 33,
    "text": "Men Herren vår Gud gav han over til oss, og me slo han og sønene hans og heile folket hans."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 34,
    "text": "Me tok alle byane hans på den tida og vigde kvar by til øydelegging, menn, kvinner og born. Me lét ingen overleva.",
    "versions": [
      {
        "text": "Me tok alle byane hans på den tida og slo kvar by med bann, menn, kvinner og born. Me lét ingen overleva.",
        "explanation": "Det hebraiske חרם (herem) er eit teologisk omgrep om å vigsla noko til total øydelegging for Herren. 'Slo med bann' er litt uklart for moderne lesarar. 'Vigde til øydelegging' formidlar betre den teologiske tydinga av at dette var ei heilag handling, ikkje berre krigshandling."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 35,
    "text": "Berre feet tok me som krigsbytte, saman med hærfanget frå byane me hadde erobra."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 36,
    "text": "Frå Aroer ved kanten av Arnon-dalen og byen som ligg i dalen, heilt til Gilead, fanst det ikkje ein by som var for sterk for oss. Herren vår Gud gav alt over til oss."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 37,
    "text": "Men ammonittane sitt land rørte du ikkje, verken landet langs Jabbok-elva eller byane i fjellområdet eller noko som Herren vår Gud hadde forbode oss."
  }
]