[
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 1,
    "text": "Når du dreg ut i krig mot fiendane dine og ser hestar og vogner og eit folk som er større enn deg, skal du ikkje vera redd dei. For Herren din Gud er med deg, han som førte deg opp frå Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 2,
    "text": "Når de kjem nær striden, skal presten stiga fram og tala til folket."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han skal seia til dei: Høyr, Israel! I dag går de til strid mot fiendane dykkar. Lat ikkje hjartet bli motlaust! Ver ikkje redde, skjelv ikkje og ver ikkje forfærde for dei."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 4,
    "text": "For Herren dykkar Gud går med dykk for å kjempa for dykk mot fiendane dykkar og frelsa dykk."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 5,
    "text": "Så skal tilsynsmennene tala til folket og seia: Er det nokon som har bygd eit nytt hus og ikkje vigsla det? Lat han gå heim att, så han ikkje døyr i krigen og ein annan mann vigslar det."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og er det nokon som har planta ein vingard og ikkje teke han i bruk? Lat han gå heim att, så han ikkje døyr i krigen og ein annan mann tek han i bruk."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 7,
    "text": "Og er det nokon som har trulova seg med ei kvinne, men ikkje gifta seg med henne? Lat han gå heim att, så han ikkje døyr i krigen og ein annan mann giftar seg med henne."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 8,
    "text": "Tilsynsmennene skal halda fram og seia til folket: Er det nokon som er redd og motlaus? Lat han gå heim att, så han ikkje gjer brørne sine like motlause som han sjølv er."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 9,
    "text": "Når tilsynsmennene er ferdige med å tala til folket, skal dei setja hærførarar over folket."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 10,
    "text": "Når du kjem nær ein by for å føra krig mot han, skal du først tilby fred."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 11,
    "text": "Om byen svarar med fred og opnar portane for deg, skal alt folket som finst der, bli dine tvangsarbeidarar og tena deg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 12,
    "text": "Men om byen ikkje vil ha fred med deg og går til krig mot deg, skal du beleire han."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 13,
    "text": "Når Herren din Gud gjev han i di hand, skal du slå alle mennene der med sverd."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men kvinnene, borna, feet og alt anna som finst i byen, alt byttet, kan du ta for deg sjølv. Du kan nyta byttet frå fiendane dine, det som Herren din Gud har gjeve deg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 15,
    "text": "Slik skal du gjera med alle byar som ligg langt borte frå deg, dei som ikkje høyrer til byane åt desse folka her."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 16,
    "text": "Men i byane åt desse folka som Herren din Gud gjev deg til arv, skal du ikkje la noko som andar leva."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 17,
    "text": "Du skal slå dei alle med bann: hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane, slik Herren din Gud har bode deg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 18,
    "text": "Dette er for at dei ikkje skal læra dykk å gjera alle dei avskyelege tinga dei gjer for gudane sine, så de syndar mot Herren dykkar Gud."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 19,
    "text": "Når du beleirar ein by i lang tid og kjempar mot han for å ta han, skal du ikkje øydeleggja trea ved å hogga i dei med øks. Du kan eta av dei, men du skal ikkje hogga dei ned. For er vel treet på marka eit menneske, så det skulle koma inn i festninga for deg under beleiringa?"
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 20,
    "text": "Berre tre som du veit ikkje ber frukt til mat, kan du øydeleggja og hogga ned. Du kan byggja beleiringsverker mot byen som fører krig mot deg, til han fell.",
    "versions": [
      {
        "text": "Berre tre som du veit ikkje ber frukt til mat, kan du øydeleggja og hogga ned. Du kan byggja belestringsverker mot byen som fører krig mot deg, til han fell.",
        "explanation": "Ordet 'belestringsverker' bør vera 'beleiringsverker' for konsistens med 'beleirar' i vers 19 og korrekt nynorsk ordlaging."
      }
    ]
  }
]