[
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 1,
    "text": "Om det blir funne ein drepen mann liggande på marka i det landet som Herren din Gud gjev deg til eige, og ingen veit kven som har slege han i hel,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 2,
    "text": "då skal dei eldste og domarane dine gå ut og måla avstanden til byane som ligg rundt den drepne."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 3,
    "text": "Dei eldste i den byen som ligg nærast den drepne, skal ta ei kvige som ikkje har vore brukt til arbeid og ikkje har drege i åk."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 4,
    "text": "Dei eldste i byen skal føra kviga ned til ein bekk som renn heile året, der det ikkje blir pløgd eller sådd, og der skal dei bryta nakken på kviga ved bekken."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 5,
    "text": "Så skal prestane, Levi-sønene, stiga fram, for dei har Herren din Gud valt ut til å tena han og velsigna i Herrens namn, og etter deira ord skal kvar sak og kvar skade avgjerast."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 6,
    "text": "Alle dei eldste i den byen som ligg nærast den drepne, skal vaska hendene sine over kviga som fekk nakken broten ved bekken."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 7,
    "text": "Dei skal ta til orde og seia: 'Hendene våre har ikkje utrent dette blodet, og augo våre har ikkje sett det.'"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 8,
    "text": "Tilgjev folket ditt Israel, som du har frikjøpt, Herre, og lat ikkje skuld for uskuldig blod bli verande midt i folket ditt Israel.' Då skal blodskulda bli tilgjeven dei."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 9,
    "text": "Slik skal du rydda ut skulda for uskuldig blod frå deg, når du gjer det som er rett i Herrens augo."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 10,
    "text": "Når du dreg ut i krig mot fiendane dine, og Herren din Gud gjev dei i di hand og du tek fangar,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 11,
    "text": "og du får auge på ei vakker kvinne blant fangane og får lyst til henne og vil ta henne til kone,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 12,
    "text": "då skal du føra henne heim til huset ditt. Ho skal raka hovudet sitt og stella neglene sine.",
    "versions": [
      {
        "text": "då skal du føra henne heim til huset ditt. Ho skal raka hovudet sitt og klippa neglene sine.",
        "explanation": "Det hebraiske verbet עָשָׂה ('asa') med negler tyder ikkje nødvendigvis 'klippa', men meir generelt 'stella' eller 'ordna'. Mange kommentatorar meiner det kan tyda å la neglene gro som teikn på sorg, ikkje å klippa dei. 'Stella' er meir nøytralt og opnar for begge tolkingar."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 13,
    "text": "Ho skal ta av seg fangekleda sine og bu i huset ditt og gråta over far sin og mor si i ein heil månad. Deretter kan du gå inn til henne og vera mannen hennar, og ho skal vera kona di."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 14,
    "text": "Men om du ikkje lenger har lyst til henne, skal du la henne fara dit ho vil. Du må ikkje selja henne for pengar eller behandla henne som slave, sidan du har vore saman med henne."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 15,
    "text": "Om ein mann har to koner, og han elskar den eine, men ikkje den andre, og begge føder han søner, og den fyrstefødde er son til den han ikkje elskar,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 16,
    "text": "då kan han ikkje, den dagen han skiftar eigedomen sin mellom sønene, gjera sonen til den han elskar til fyrstfødd framfor sonen til den han ikkje elskar, som er den verkelege fyrstefødde."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 17,
    "text": "Han skal godkjenna den fyrstefødde, sonen til den han ikkje elskar, og gje han dobbel part av alt han eig. For han er fyrstegrøda av krafta hans, og fyrsteføddsretten tilhøyrer han.",
    "versions": [
      {
        "text": "Han skal godkjenna den fyrstefødde, sonen til den han ikkje elskar, og gje han dobbel del av alt han eig. For han er fyrstegrøda av krafta hans, og fyrsteføddsretten tilhøyrer han.",
        "explanation": "פִּי שְׁנַיִם tyder teknisk sett 'to delar' (av totalen), altså dobbelt så mykje som dei andre arvingane. 'Part' er meir presist enn 'del' i arvekontekst på nynorsk og gjev betre flyt munnleg."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 18,
    "text": "Om ein mann har ein son som er trassig og opprørsk og ikkje lyder far sin eller mor si, og dei har tukta han utan at han høyrer på dei,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 19,
    "text": "då skal far og mor gripa han og føra han ut til dei eldste i byen, til byporten."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 20,
    "text": "Dei skal seia til dei eldste i byen: 'Denne sonen vår er trassig og opprørsk. Han lyder oss ikkje. Han er ein fråtsar og ein drankar.'"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 21,
    "text": "Då skal alle mennene i byen steina han til døde. Slik skal du rydda det vonde ut frå deg, og heile Israel skal høyra det og ottast."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 22,
    "text": "Om ein mann har gjort ei synd som fortener døden, og han blir avretta og hengt på eit tre,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 23,
    "text": "då skal ikkje liket hans bli hangande på treet over natta. Du skal gravleggja han same dagen, for den som heng på eit tre, er forbanna av Gud. Du skal ikkje gjera landet ditt ureint, det som Herren din Gud gjev deg til arv."
  }
]