[
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 1,
    "text": "Om du ser oksen eller sauen til bror din gå seg vill, skal du ikkje snu deg bort frå dei. Du skal føra dei attende til bror din."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 2,
    "text": "Om bror din ikkje bur i nærleiken av deg, eller du ikkje veit kven som eig dyret, skal du ta det med heim til deg. Det skal vera hos deg til bror din leitar etter det, og då skal du gje det attende til han."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 3,
    "text": "På same måte skal du gjera med eselet hans, med kleda hans, og med alt anna bror din har mista og du finn. Du kan ikkje berre snu deg bort."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 4,
    "text": "Om du ser eselet eller oksen til bror din falla på vegen, skal du ikkje snu deg bort frå dei. Du skal hjelpa han med å reisa dei opp att."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 5,
    "text": "Ei kvinne skal ikkje ha på seg mannsklede, og ein mann skal ikkje kle seg i kvinneklede. For alle som gjer dette, er avskyelege for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 6,
    "text": "Om du kjem over eit fuglereir på vegen, i eit tre eller på marka, med ungar eller egg, og mora ligg på ungane eller egga, skal du ikkje ta mora saman med ungane."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 7,
    "text": "Du skal lata mora flyga, men ungane kan du ta. Då skal det gå deg vel, og du skal leva lenge."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 8,
    "text": "Når du byggjer eit nytt hus, skal du setja opp rekkverk rundt taket, så du ikkje fører blodskuld over huset ditt om nokon fell ned frå det."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 9,
    "text": "Du skal ikkje så vingarden din med to slag frø, elles blir heile avlinga heilag – både såkornet du sådde og grøda frå vingarden."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 10,
    "text": "Du skal ikkje pløya med okse og esel saman i same spann."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 11,
    "text": "Du skal ikkje ha på deg klede av blanda stoff, ull og lin vove saman."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 12,
    "text": "Du skal laga duskar i dei fire hjørna på kappa du kler deg i."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 13,
    "text": "Om ein mann tek seg ei kone, går inn til henne og så får uvilje mot henne,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 14,
    "text": "og skuldar henne for skammelege ting og spreier eit dårleg rykte om henne og seier: 'Eg tok denne kvinna til kone, men då eg kom nær henne, fann eg ikkje prov på at ho var jomfru' –"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 15,
    "text": "då skal far og mor til den unge kvinna ta med provet på jomfrudomen hennar til dei eldste i byen, ved byporten."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 16,
    "text": "Far til den unge kvinna skal seia til dei eldste: 'Eg gav dotter mi til denne mannen som kone, men han har fått uvilje mot henne."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 17,
    "text": "Sjå, no skuldar han henne for skammelege ting og seier: Eg fann ikkje prov på at dotter di var jomfru. Men her er provet på jomfrudomen til dotter mi.' Så skal dei breia ut kledet framfor dei eldste i byen."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 18,
    "text": "Då skal dei eldste i byen ta mannen og tukta han."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 19,
    "text": "Dei skal bøteleggja han med hundre sølvstykke og gje dei til far hennar, fordi han spreidde eit dårleg rykte om ei jomfru i Israel. Ho skal vera kona hans, og han kan ikkje skilja seg frå henne så lenge han lever."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men om skuldinga er sann, og det ikkje finst prov på at den unge kvinna var jomfru,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 21,
    "text": "då skal dei føra den unge kvinna ut til døra i huset til far hennar. Mennene i byen skal steina henne til døde, fordi ho har gjort ei skammeleg gjerning i Israel ved å driva hor i huset til far sin. Slik skal du rydda det vonde bort frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 22,
    "text": "Om ein mann blir funnen liggjande med ei gift kvinne, skal dei begge døy – mannen som låg med kvinna, og kvinna sjølv. Slik skal du rydda det vonde bort frå Israel."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 23,
    "text": "Om ei ung jomfru er trulova med ein mann, og ein annan mann møter henne i byen og ligg med henne,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 24,
    "text": "då skal de føra dei begge ut til byporten og steina dei til døde – den unge kvinna fordi ho ikkje ropa om hjelp i byen, og mannen fordi han krenkte kona til nesten sin. Slik skal du rydda det vonde bort frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 25,
    "text": "Men om mannen møter den trulova unge kvinna ute på marka, og han tek henne med makt og ligg med henne, då skal berre mannen som låg med henne, døy."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 26,
    "text": "Du skal ikkje gjera noko med den unge kvinna. Ho har ikkje gjort noka synd som fortener døden. For dette er som når nokon overfell og drep eit menneske."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 27,
    "text": "Det var ute på marka han fann henne. Den trulova unge kvinna ropa, men det var ingen der til å berga henne."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 28,
    "text": "Om ein mann møter ei ung jomfru som ikkje er trulova, grip henne og ligg med henne, og dei blir oppdaga,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 29,
    "text": "då skal mannen som låg med henne, gje femti sølvstykke til far hennar. Ho skal bli kona hans, fordi han krenkte henne. Han kan ikkje skilja seg frå henne så lenge han lever."
  }
]