[
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 1,
    "text": "Ein mann skal ikkje ta far sin si kone, og han skal ikkje avdekkja far sin si kappe.",
    "versions": [
      {
        "text": "Ein mann skal ikkje ta far sin si kone, og han skal ikkje vanæra far sin si seng.",
        "explanation": "Det hebraiske uttrykket 'יְגַלֶּה כְּנַף אָבִיו' (galla kenaf aviv) betyr bokstaveleg 'avdekkja faren sin flik/kappe', som er ein eufemisme for seksuell omgang med faren si kone. 'Seng' er ein tolking, men 'kappe' er meir bokstaveleg og bevarer den bibelske metaforen (jf. Rut 3:9)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 2,
    "text": "Ingen som er kastrert ved knusing eller skjering, skal koma inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 3,
    "text": "Ingen som er fødd i hor, skal koma inn i Herrens forsamling. Heller ikkje i tiande slektsledd skal nokon av etterkomarane hans koma inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 4,
    "text": "Ingen ammonitt eller moabitt skal koma inn i Herrens forsamling. Heller ikkje i tiande slektsledd skal nokon av dei nokon gong koma inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 5,
    "text": "Dette er fordi dei ikkje møtte dykk med brød og vatn på vegen då de drog ut frå Egypt, og fordi dei leigde Bileam, son til Beor, frå Petor i Aram-Naharajim, til å forbanna deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 6,
    "text": "Men Herren din Gud ville ikkje høyra på Bileam. Herren din Gud snudde forbanninga til velsigning for deg, fordi Herren din Gud elskar deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 7,
    "text": "Du skal aldri søkja fred eller velstand for dei, så lenge du lever."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 8,
    "text": "Du skal ikkje avsky ein edomitt, for han er bror din. Du skal ikkje avsky ein egyptar, for du var innflyttar i landet hans."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 9,
    "text": "Born som blir fødde av dei i tredje slektsledd, kan koma inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 10,
    "text": "Når du dreg ut med hæren mot fiendane dine, skal du halda deg borte frå alt ureint."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 11,
    "text": "Om det er ein mann blant dykk som er urein på grunn av noko som hende om natta, skal han gå ut av leiren. Han skal ikkje koma inn i leiren."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 12,
    "text": "Mot kvelden skal han vaska seg i vatn, og når sola går ned, kan han koma inn i leiren att."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 13,
    "text": "Du skal ha ein stad utanfor leiren der du kan gå ut og gjera frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 14,
    "text": "Du skal ha ein spade med blant utstyret ditt. Når du set deg ute, skal du grava eit hol med han, og etterpå skal du dekkja til det du har lagt frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 15,
    "text": "For Herren din Gud går omkring i leiren din for å berga deg og gje fiendane dine i di hand. Difor skal leiren din vera heilag, så han ikkje ser noko usømeleg hos deg og vender seg bort frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 16,
    "text": "Du skal ikkje utlevera ein træl til herren hans når han har rømt frå herren sin og kome til deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han skal få bu hos deg, midt iblant dykk, på den staden han vel seg ut i ein av byane dine, der det er best for han. Du skal ikkje undertrykkja han."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 18,
    "text": "Det skal ikkje vera noka tempelprostituert blant Israels døtrer, og det skal ikkje vera nokon tempelprostituert blant Israels søner."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 19,
    "text": "Du skal ikkje bera løna til ei hore eller betalinga for ein hundemann inn i huset til Herren din Gud for noko lovnad, for begge delar er avskyelege for Herren din Gud.",
    "versions": [
      {
        "text": "Du skal ikkje bera løna til ei hore eller prisen for ein hund inn i huset til Herren din Gud for noko lovnad, for begge delar er avskyelege for Herren din Gud.",
        "explanation": "Det hebraiske 'כֶּלֶב' (kelev - hund) er her truleg ein eufemisme for ein mannleg prostituert (jf. v.18 om 'קָדֵשׁ'). Mange omsetjingar tolkar dette som 'hundemann' eller gjer det tydeleg at det viser til mannleg prostitusjon, ikkje eit dyr. 'Prisen for ein hund' er bokstaveleg, men kan vera misvisande."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 20,
    "text": "Du skal ikkje ta renter av bror din, korkje renter på pengar, renter på mat eller renter på noko anna som det kan takast renter av."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 21,
    "text": "Av ein framand kan du ta renter, men av bror din skal du ikkje ta renter, så Herren din Gud kan velsigna deg i alt du tek deg føre i det landet du går inn i for å ta det i eige.",
    "versions": [
      {
        "text": "Av ein framand kan du ta renter, men av bror din skal du ikkje ta renter. Då skal Herren din Gud velsigna deg i alt du tek deg føre i det landet du går inn i for å ta det i eige.",
        "explanation": "Det hebraiske 'לְמַעַן' (lema'an) uttrykker føremål ('for at', 'så at'), ikkje ein konsekvens ('då'). Velsigninga er knytt til lydnad mot bodet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 22,
    "text": "Når du gjev ein lovnad til Herren din Gud, skal du ikkje drøya med å oppfylla det, for Herren din Gud vil krevja det av deg, og det vil bli synd på deg.",
    "versions": [
      {
        "text": "Når du gjev eit lovnad til Herren din Gud, skal du ikkje drøya med å oppfylla det, for Herren din Gud vil krevja det av deg, og det vil bli synd på deg.",
        "explanation": "På nynorsk er 'lovnad' hankjønn (ein lovnad), ikkje inkjekjønn."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 23,
    "text": "Men om du lèt vera å gje ein lovnad, blir det ikkje synd på deg.",
    "versions": [
      {
        "text": "Men om du lèt vera å gje lovnad, blir det ikkje synd på deg.",
        "explanation": "Konsistent bruk av 'ein lovnad' (hankjønn) som i vers 22."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 24,
    "text": "Det som har gått over leppene dine, skal du halda og gjera, slik du frivillig har lova Herren din Gud, det du sa med munnen din."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 25,
    "text": "Når du går inn i vingarden til grannen din, kan du eta så mange druer du vil til du er mett, men du skal ikkje leggja noko i korga di."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 26,
    "text": "Når du går inn i kornåkeren til grannen din, kan du plukka aks med handa, men du skal ikkje svinga sigden over kornet til grannen din."
  }
]