[
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 1,
    "text": "Når ein mann tek seg ei kone og giftar seg med henne, og det hender at ho ikkje finn nåde for auga hans fordi han har funne noko usømeleg ved henne, då skal han skriva eit skilsmissebrev til henne, gje det i handa hennar og senda henne bort frå huset sitt."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 2,
    "text": "Når ho har gått frå huset hans, kan ho gå og bli kona til ein annan mann."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 3,
    "text": "Om den andre mannen òg får uvilje mot henne og skriv eit skilsmissebrev til henne, gjev det i handa hennar og sender henne bort frå huset sitt, eller om den andre mannen som tok henne til kone, døyr,"
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 4,
    "text": "då kan ikkje den første mannen hennar, som sende henne bort, ta henne attende som kone etter at ho er vorten urein. For det er ein styggedom for Herren. Du skal ikkje føra synd over det landet som Herren din Gud gjev deg til arv."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 5,
    "text": "Når ein mann nyleg har teke seg ei kone, skal han ikkje dra ut i krig, og ein skal ikkje leggja noka plikt på han. Han skal vera fri heime i eitt år og gleda kona si som han har teke."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 6,
    "text": "Ingen skal ta handkvern eller kvernstein i pant, for då tek han livsopphaldet i pant."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 7,
    "text": "Om ein mann vert funnen å ha kidnappa nokon av brørne sine, av Israels born, og han handsamar han som slave eller sel han, då skal den tjuven døy. Slik skal du rydda det vonde bort frå di eiga midte.",
    "versions": [
      {
        "text": "Om ein mann vert funnen å ha kidnappa nokon av brørne sine, av Israels born, og han handsamar han som slave eller sel han, då skal den tjuven døy. Slik skal du rydda det vonde bort frå deg.",
        "explanation": "Det hebraiske 'מִקִּרְבֶּֽךָ' (miqqirbekha) tyder 'frå di midte' eller 'frå mellom dykk', ikkje berre 'frå deg'. Uttrykket viser til fellesskapet/samfunnet. 'Di eiga midte' er meir nøyaktig og bevarer det kollektive aspektet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 8,
    "text": "Tak deg i akt for spedalskheit, så du nøye følgjer og gjer alt det dei levittiske prestane lærer dykk. Som eg har bode dei, skal de halda og gjera.",
    "versions": [
      {
        "text": "Ver varsam når det gjeld spedalskheit, så du nøye følgjer og gjer alt det dei levittiske prestane lærer dykk. Som eg har bode dei, skal de halda og gjera.",
        "explanation": "Det hebraiske 'הִשָּׁמֶר' har ei sterkare tyding enn 'ver varsam' - det er meir ei åtvaring om å passa seg og vera på vakt. 'Tak deg i akt' formidlar betre den alvorlege tonen i originalen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 9,
    "text": "Hugs kva Herren din Gud gjorde med Mirjam på vegen då de drog ut frå Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 10,
    "text": "Når du låner noko til nesten din, skal du ikkje gå inn i huset hans for å henta pantet."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 11,
    "text": "Du skal stå utanfor, og mannen som du låner til, skal bera pantet ut til deg."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 12,
    "text": "Og om mannen er fattig, skal du ikkje leggja deg til å sova med pantet hans."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 13,
    "text": "Du skal gje pantet attende til han når sola går ned, så han kan sova i kappa si og velsigna deg. Og det skal reknast som rettferd for deg framfor Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 14,
    "text": "Du skal ikkje kua ein fattig og trengjande arbeidar, anten han er av brørne dine eller ein framand som bur i landet ditt, innanfor portane dine.",
    "versions": [
      {
        "text": "Du skal ikkje utnytta ein fattig og trengjande arbeidar, anten han er av brørne dine eller ein framand som bur i landet ditt, innanfor portane dine.",
        "explanation": "Det hebraiske 'תַעֲשֹׁק' (ta'ashoq) tyder meir spesifikt å 'kua', 'undertrykkja' eller 'halda tilbake det som tilkjem nokon' - ikkje berre generelt 'utnytta'. Sidan konteksten handlar om løn (v.15), er 'kua' meir presist."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 15,
    "text": "Same dagen skal du gje han løna hans, før sola går ned, for han er fattig og set si von til løna. Elles vil han ropa til Herren over deg, og det vil vera synd hos deg.",
    "versions": [
      {
        "text": "Same dagen skal du gje han løna hans, før sola går ned, for han er fattig og set si von til henne. Elles vil han ropa til Herren over deg, og det vil vera synd hos deg.",
        "explanation": "Pronomenet 'henne' refererer til løna (שְׂכָרוֹ), men det er uklårt på norsk. 'Løna' gjer referansen tydelegare for lesaren."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 16,
    "text": "Fedrar skal ikkje døy for borna sine, og born skal ikkje døy for fedrane sine. Kvar skal døy for si eiga synd."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 17,
    "text": "Du skal ikkje bøya retten for innflyttaren eller den farlause, og du skal ikkje ta kappa til ei enkje i pant."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 18,
    "text": "Hugs at du var slave i Egypt, og at Herren din Gud fria deg ut derifrå. Difor byd eg deg å gjera dette."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 19,
    "text": "Når du haustar kornet på åkeren din og gløymer eit kornband på marka, skal du ikkje gå attende og henta det. Det skal vera for innflyttaren, den farlause og enkja, så Herren din Gud kan velsigna deg i alt du gjer."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 20,
    "text": "Når du slår oliventrea dine, skal du ikkje gå over greinene ei gong til. Det som er att, skal vera for innflyttaren, den farlause og enkja.",
    "versions": [
      {
        "text": "Når du slår oliventrea dine, skal du ikkje gå over greina ei gong til. Det som er att, skal vera for innflyttaren, den farlause og enkja.",
        "explanation": "Fleirtal 'greinene' er meir naturleg når ein snakkar om å slå oliventre generelt, ikkje berre éi grein."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 21,
    "text": "Når du haustar druene i vingarden din, skal du ikkje sanka det som er att. Det skal vera for innflyttaren, den farlause og enkja."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 22,
    "text": "Hugs at du var slave i landet Egypt. Difor byd eg deg å gjera dette."
  }
]