[
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 1,
    "text": "Når det oppstår ein tvist mellom menn og dei går til retten for å få dom, skal dommarane frikjenna den som har rett, og dømma den skuldige."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 2,
    "text": "Dersom den skuldige fortener slag, skal dommaren la han leggja seg ned og få det talet slag framfor seg som svarar til brotsverket hans."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 3,
    "text": "Førti slag kan han gje han, men ikkje fleire. Elles kunne bror din bli vanæra for augo dine om han fekk endå fleire slag."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 4,
    "text": "Du skal ikkje setja muleband på ein okse når han treskjer."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 5,
    "text": "Når brør bur saman og ein av dei døyr utan å ha son, skal ikkje kona til den døde gifta seg med ein framand mann utanfrå. Svogeren hennar skal gå inn til henne og ta henne til kone og oppfylla svogerplikta si mot henne."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 6,
    "text": "Den fyrste sonen ho føder, skal reknast som son til den døde bror, så namnet hans ikkje blir utsletta i Israel."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 7,
    "text": "Men dersom mannen ikkje vil ta brorskona si til kone, skal ho gå opp til dei eldste i byporten og seia: 'Svogeren min nektar å halda oppe namnet til bror sin i Israel. Han vil ikkje oppfylla svogerplikta si mot meg.'"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 8,
    "text": "Då skal dei eldste i byen hans kalla han inn og tala med han. Om han står fast og seier: 'Eg vil ikkje ha henne',"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 9,
    "text": "då skal brorskona hans gå bort til han framfor augo på dei eldste, dra sandalen av foten hans, spytta framfor han og seia: 'Slik skal det gjerast med den mannen som ikkje vil byggja opp huset til bror sin.'",
    "versions": [
      {
        "text": "då skal brorskona hans gå bort til han framfor augo på dei eldste, dra sandalen av foten hans, spytta han i andletet og seia: 'Slik skal det gjerast med den mannen som ikkje vil byggja opp huset til bror sin.'",
        "explanation": "Det hebraiske בְּפָנָיו kan tolkast som 'framfor andletet hans' eller 'i andletet hans'. Mange kommentatorar meiner det betyr å spytta på bakken framfor han som ei symbolsk vanærande handling, ikkje direkte i ansiktet. 'Spytta framfor han' er ei meir nøyaktig og mindre grafisk omsetting."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 10,
    "text": "Og namnet hans skal i Israel vera 'huset til han som fekk sandalen avdregen'.",
    "versions": [
      {
        "text": "Og slekta hans skal i Israel kallast 'huset til han som fekk sandalen avdregen'.",
        "explanation": "Det hebraiske שְׁמוֹ (shemo) betyr 'namnet hans', ikkje 'slekta hans'. Omsettinga bør reflektera at det er namnet/ryktet som blir merkt, sjølv om det i praksis påverkar slekta."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 11,
    "text": "Når menn slåst med kvarandre, ein mann og bror hans, og kona til den eine kjem for å berga mannen sin frå den som slår han, og ho rekk ut handa si og grip tak i kjønnet hans,",
    "versions": [
      {
        "text": "Når to menn slåst med kvarandre, og kona til den eine kjem for å berga mannen sin frå den som slår han, og ho rekk ut handa si og grip tak i kjønnet hans,",
        "explanation": "Den hebraiske teksten spesifiserer 'ein mann og bror hans' (אִישׁ וְאָחִיו), som indikerer at det er ein konflikt mellom brør. Dette er ein detalj som kan vera verdt å ta med."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 12,
    "text": "då skal du hogga av handa hennar. Du skal ikkje visa medkjensle."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 13,
    "text": "Du skal ikkje ha to slags vekter i pungen din, ei stor og ei lita."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 14,
    "text": "Du skal ikkje ha to slags mål i huset ditt, eit stort og eit lite."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 15,
    "text": "Du skal ha full og rett vekt, og du skal ha fullt og rett mål, så du kan leva lenge i det landet som Herren din Gud gjev deg."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 16,
    "text": "For alle som gjer slikt, alle som gjer urett, er avskyelege for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 17,
    "text": "Hugs kva Amalek gjorde mot deg på vegen då de drog ut frå Egypt,"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 18,
    "text": "korleis han møtte deg på vegen og hogg ned alle dei utmatta som låg etter deg, då du var trøytt og sliten. Han hadde inga frykt for Gud."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 19,
    "text": "Når Herren din Gud gjev deg fred frå alle fiendane dine rundt omkring i det landet som Herren din Gud gjev deg til odel og eige, då skal du sletta ut minnet om Amalek under himmelen. Gløym det ikkje!"
  }
]