[
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 1,
    "text": "Når du kjem inn i landet som Herren din Gud gjev deg til arv, og du tek det i eige og buset deg der,"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 2,
    "text": "då skal du ta av førstegrøda av all landjorda, det du haustar inn frå landet ditt som Herren din Gud gjev deg. Du skal leggja det i ei korg og gå til den staden som Herren din Gud vel ut til bustad for namnet sitt."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 3,
    "text": "Du skal gå til presten som tener der i dei dagane, og seia til han: «I dag kunngjer eg for Herren din Gud at eg har kome til det landet Herren svor å gje fedrane våre.»"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 4,
    "text": "Så skal presten ta korga frå handa di og setja henne ned framfor altaret til Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 5,
    "text": "Då skal du ta til orde og seia framfor Herren din Gud: «Far min var ein omflakkande aramear. Han drog ned til Egypt og heldt til der som framand med ein liten flokk. Der vart han til eit stort, mektig og talrikt folk."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 6,
    "text": "Men egyptarane behandla oss vondt og undertrykte oss og la hardt tvangsarbeid på oss."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 7,
    "text": "Då ropa vi til Herren, våre fedrars Gud, og Herren høyrde røysta vår. Han såg vår naud, vårt slit og vår undertrykkjing."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 8,
    "text": "Herren førte oss ut frå Egypt med sterk hand og utstrekt arm, med stor redsle, med teikn og under."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 9,
    "text": "Han førte oss til denne staden og gav oss dette landet, eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 10,
    "text": "Og no har eg bore fram førstegrøda av den jorda du har gjeve meg, Herre.» Så skal du setja korga ned framfor Herren din Gud og bøya deg i tilbeding for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 11,
    "text": "Du skal gleda deg over alt det gode Herren din Gud har gjeve deg og huset ditt – du og levitten og innflyttaren som bur hos deg."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 12,
    "text": "Når du i det tredje året, tiendeåret, er ferdig med å gje tiend av heile avlinga di, og du har gjeve det til levitten, innflyttaren, den farlause og enkja, så dei kan eta seg mette innanfor portane dine,"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 13,
    "text": "då skal du seia framfor Herren din Gud: «Eg har teke det heilage ut av huset og gjeve det til levitten, innflyttaren, den farlause og enkja, heilt etter det bodet du har gjeve meg. Eg har ikkje brote noko av boda dine og ikkje gløymt noko."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 14,
    "text": "Eg har ikkje ete av det medan eg sørgde, ikkje rørt det medan eg var urein, og ikkje gjeve noko av det til ein død. Eg har lydt røysta til Herren min Gud og gjort alt det du har bode meg."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 15,
    "text": "Sjå ned frå din heilage bustad i himmelen og velsign folket ditt Israel og den jorda du har gjeve oss, slik du svor for fedrane våre – eit land som fløymer av mjølk og honning.»"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 16,
    "text": "I dag byd Herren din Gud deg å følgja desse forskriftene og lovene. Du skal halda dei og leva etter dei av heile ditt hjarte og heile di sjel."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 17,
    "text": "I dag har du erklært at Herren skal vera din Gud, og at du vil ferdast på hans vegar, halda hans forskrifter, bod og lover og lyda hans røyst."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 18,
    "text": "Og i dag har Herren erklært at du skal vera hans eige folk, slik han har lova deg, og at du skal halda alle boda hans."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 19,
    "text": "Han vil setja deg høgt over alle folk han har skapt, til lov, ære og pryd. Du skal vera eit heilagt folk for Herren din Gud, slik han har sagt."
  }
]