[
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 1,
    "text": "Moses og dei eldste i Israel gav folket denne påboda: «Hald alle boda eg gjev dykk i dag."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 2,
    "text": "Den dagen de går over Jordan til det landet Herren din Gud gjev deg, skal du reisa store steinar og kalka dei."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 3,
    "text": "På dei skal du skriva alle orda i denne lova når du har kome over, så du kan koma inn i det landet Herren din Gud gjev deg, eit land som fløymer av mjølk og honning, slik Herren, dine fedrar sin Gud, har lova deg."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 4,
    "text": "Når de har gått over Jordan, skal de reisa desse steinane på Ebal-fjellet, slik eg påbyd dykk i dag, og kalka dei."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 5,
    "text": "Der skal du byggja eit altar for Herren din Gud, eit altar av steinar som du ikkje har brukt jarnreiskapar på."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 6,
    "text": "Av heile steinar skal du byggja altaret for Herren din Gud, og på det skal du ofra brennoffer til Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 7,
    "text": "Du skal òg bera fram fredsoffer og eta dei der, og du skal gleda deg for Herren din Guds andlet."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 8,
    "text": "På steinane skal du skriva alle orda i denne lova, tydeleg og klart.»"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 9,
    "text": "Så tala Moses og dei levittiske prestane til heile Israel og sa: «Ver stille og høyr, Israel! I dag har du vorte eit folk for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 10,
    "text": "Du skal lyda Herren din Gud og halda boda og forskriftene hans som eg gjev deg i dag.»"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 11,
    "text": "Same dagen gav Moses folket denne påboda:"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 12,
    "text": "«Når de har gått over Jordan, skal desse stammane stå på Gerisim-fjellet og velsigna folket: Simeon, Levi, Juda, Jissakar, Josef og Benjamin."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 13,
    "text": "Og desse skal stå på Ebal-fjellet og lysa forbanning: Ruben, Gad, Asjer, Sebulon, Dan og Naftali."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 14,
    "text": "Levittane skal ta til ords og ropa med høg røyst til alle israelittane:"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 15,
    "text": "‹Forbanna er den som lagar eit utskore bilete eller eit støypt gudebilete, ein styggedom for Herren, eit handverk laga av ein handverkar, og set det opp i løynd.› Og heile folket skal svara: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 16,
    "text": "‹Forbanna er den som vanærar far sin eller mor si.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 17,
    "text": "‹Forbanna er den som flyttar grensesteinen til grannen sin.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 18,
    "text": "‹Forbanna er den som fører ein blind på villspor.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 19,
    "text": "‹Forbanna er den som vrir retten for innflyttaren, den farlause og enkja.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 20,
    "text": "‹Forbanna er den som ligg med stemora si, for han vanærar sin eigen far.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 21,
    "text": "‹Forbanna er den som har seksuelt samkvem med noko dyr.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 22,
    "text": "‹Forbanna er den som ligg med syster si, dotter til far sin eller mor si.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 23,
    "text": "‹Forbanna er den som ligg med svigermor si.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 24,
    "text": "‹Forbanna er den som slår i hel grannen sin i løynd.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 25,
    "text": "‹Forbanna er den som tek imot betaling for å drepa ein uskuldig.› Og heile folket skal seia: ‹Amen.›"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 26,
    "text": "‹Forbanna er den som ikkje held orda i denne lova og lever etter dei.› Og heile folket skal seia: ‹Amen.›»"
  }
]