[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 1,
    "text": "Dersom du lyder Herren din Gud og er nøye med å følgja alle boda hans som eg gjev deg i dag, skal Herren din Gud setja deg over alle folkeslag på jorda."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 2,
    "text": "Alle desse velsigningane skal koma over deg og nå deg, når du lyder Herren din Gud:"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 3,
    "text": "Velsigna skal du vera i byen, og velsigna skal du vera på marka."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 4,
    "text": "Velsigna skal frukta av livet ditt vera, og avlinga frå jorda di og avkomet frå buskapen din, både kalvane frå kyrne og lamma frå sauene."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 5,
    "text": "Velsigna skal korga di og bakstetrauet ditt vera."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 6,
    "text": "Velsigna skal du vera når du går inn, og velsigna skal du vera når du går ut."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 7,
    "text": "Herren skal la fiendane dine som reiser seg mot deg, bli slegne framfor deg. På éin veg skal dei dra ut mot deg, men på sju vegar skal dei flykta frå deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 8,
    "text": "Herren skal senda velsigning over forrådskammera dine og over alt du tek deg føre. Han skal velsigna deg i det landet Herren din Gud gjev deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 9,
    "text": "Herren skal reisa deg opp som eit heilagt folk for seg, slik han har svore deg, når du held boda til Herren din Gud og vandrar på vegane hans."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 10,
    "text": "Alle folk på jorda skal sjå at Herrens namn er nemnt over deg, og dei skal ottast deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 11,
    "text": "Herren skal gje deg overflod av gode ting: frukt frå livet ditt, avkom frå buskapen din og avling frå jorda di, i det landet Herren svor til fedrane dine at han ville gje deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 12,
    "text": "Herren skal opna sitt gode skattkammer, himmelen, for deg, og gje landet ditt regn i rett tid og velsigna alt du tek deg føre. Du skal låna ut til mange folkeslag, men sjølv skal du ikkje trengja å låna."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 13,
    "text": "Herren skal gjera deg til hovud og ikkje til hale. Du skal berre gå oppover og ikkje nedover, så sant du lyder boda til Herren din Gud, som eg gjev deg i dag, og held dei og gjer etter dei."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 14,
    "text": "Du skal ikkje vika av frå noko av det eg byd dykk i dag, korkje til høgre eller venstre, og ikkje følgja andre gudar og tena dei."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 15,
    "text": "Men dersom du ikkje lyder Herren din Gud og ikkje er nøye med å følgja alle boda og forskriftene hans som eg gjev deg i dag, skal alle desse forbannelsane koma over deg og nå deg:"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 16,
    "text": "Forbanna skal du vera i byen, og forbanna skal du vera på marka."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 17,
    "text": "Forbanna skal korga di og bakstetrauet ditt vera."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 18,
    "text": "Forbanna skal frukta av livet ditt vera og avlinga frå jorda di, kalvane frå kyrne og lamma frå sauene."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 19,
    "text": "Forbanna skal du vera når du går inn, og forbanna skal du vera når du går ut."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 20,
    "text": "Herren skal senda forbanning, forvirring og trugsmål over deg i alt du tek deg føre, til du blir øydelagd og går fort til grunne på grunn av dei vonde gjerningane dine, fordi du har forlate meg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 21,
    "text": "Herren skal la pest halda seg til deg til han har utsletta deg frå det landet du kjem til for å ta i eige."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 22,
    "text": "Herren skal slå deg med tæring, feber, betennelse, brennande hete, tørke, kornbrann og rust. Dei skal forfølgja deg til du går til grunne."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 23,
    "text": "Himmelen over hovudet ditt skal vera som bronse, og jorda under deg som jern."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 24,
    "text": "Herren skal gjera regnet over landet ditt til støv og sand. Det skal koma ned over deg frå himmelen til du er øydelagd."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 25,
    "text": "Herren skal la deg bli slegen framfor fiendane dine. På éin veg skal du dra ut mot dei, men på sju vegar skal du flykta frå dei. Du skal bli til skrekk for alle rika på jorda."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 26,
    "text": "Liket ditt skal bli til føde for alle fuglane under himmelen og dyra på jorda, og ingen skal skremma dei bort."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 27,
    "text": "Herren skal slå deg med svullar som i Egypt, med byller, skabb og utslett som du ikkje kan lækjast frå."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 28,
    "text": "Herren skal slå deg med galskap, blindskap og forvirring i sinnet."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 29,
    "text": "Du skal famla i middagslyset som ein blind famlar i mørkret. Du skal ikkje lukkast på vegane dine. Du skal alltid bli undertrykt og plyndra, og ingen skal berga deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 30,
    "text": "Du skal trulova deg med ei kvinne, men ein annan mann skal liggja med henne. Du skal byggja eit hus, men ikkje få bu i det. Du skal planta ein vingard, men ikkje få hausta av han."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 31,
    "text": "Oksen din skal slaktast framfor auga dine, men du får ikkje eta av han. Eselet ditt skal rivast bort rett framfor deg, og du får det ikkje att. Sauene dine skal gjevast til fiendane dine, og ingen skal berga deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 32,
    "text": "Sønene og døtrene dine skal gjevast til eit anna folk. Du skal sjå det med eigne auge og lengta etter dei heile dagen, men det er ikkje noko du kan gjera."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 33,
    "text": "Avlinga frå jorda di og alt du har slite for, skal etast av eit folk du ikkje kjenner. Du skal berre bli undertrykt og knust alle dagar."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 34,
    "text": "Du skal bli galen av det du ser med auga dine."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 35,
    "text": "Herren skal slå deg med vonde svullar på knea og leggjene, som du ikkje kan lækjast frå, frå fotsolen til issen."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 36,
    "text": "Herren skal føra deg og kongen du set over deg, til eit folkeslag som korkje du eller fedrane dine har kjent. Der skal du tena andre gudar av tre og stein."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 37,
    "text": "Du skal bli til skrekk, til ordtak og til spott blant alle folka dit Herren fører deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 38,
    "text": "Du skal bera mykje såkorn ut på marka, men hausta lite inn, for grashopper skal eta det opp."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 39,
    "text": "Du skal planta og dyrka vingardar, men ikkje drikka vin eller samla druer, for makk skal eta dei opp."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 40,
    "text": "Du skal ha oliventre i heile landet ditt, men ikkje salva deg med olje, for olivene skal falla av."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 41,
    "text": "Du skal få søner og døtrer, men dei blir ikkje dine, for dei skal gå i fangenskap."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 42,
    "text": "Alle trea dine og avlinga frå jorda di skal svermar av insekt ta over."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 43,
    "text": "Innflyttaren som bur hos deg, skal stiga høgare og høgare over deg, men du skal søkka lågare og lågare."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 44,
    "text": "Han skal låna ut til deg, men du skal ikkje låna ut til han. Han skal vera hovud, og du skal vera hale."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 45,
    "text": "Alle desse forbannelsane skal koma over deg og forfølgja deg og nå deg til du er øydelagd, fordi du ikkje lydde Herren din Gud og ikkje heldt boda og forskriftene han gav deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 46,
    "text": "Dei skal vera eit teikn og eit under over deg og etterkomarane dine til evig tid."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 47,
    "text": "Fordi du ikkje tente Herren din Gud med glede og hjartans takksemd då du hadde overflod av alt,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 48,
    "text": "skal du tena fiendane dine, som Herren sender mot deg, i svolt, tørst, nakenskap og mangel på alt. Han skal leggja eit jern-åk på nakken din til han har øydelagt deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 49,
    "text": "Herren skal føra eit folkeslag mot deg langt bortanfrå, frå enden av jorda, likt ein ørn som slår ned – eit folk med eit språk du ikkje forstår,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 50,
    "text": "eit folk med harde andlet, som ikkje viser respekt for gamle og ikkje har medkjensle med unge."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 51,
    "text": "Dei skal eta avkomet frå buskapen din og avlinga frå jorda di til du er øydelagd. Dei skal ikkje la deg ha att korkje korn, ny vin eller olje, kalvar frå kyrne eller lam frå sauene, til dei har gjort ende på deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 52,
    "text": "Dei skal beleira deg ved alle portane dine til dei høge og sterke murane du stolte på, fell i heile landet ditt. Dei skal beleira deg ved alle portane dine i heile landet ditt, som Herren din Gud har gjeve deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 53,
    "text": "Du skal eta frukta av ditt eige liv, kjøtet av sønene og døtrene dine som Herren din Gud har gjeve deg, i den beleiringa og nauda som fienden din set deg i."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 54,
    "text": "Sjølv den mildaste og mest forvænte mannen blant dykk skal sjå med vonde auge på bror sin, kona ved si side og dei borna han har att."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 55,
    "text": "Han vil ikkje gje nokon av dei noko av kjøtet frå borna sine som han et, fordi han ikkje har noko att, i den beleiringa og nauda som fienden din set deg i ved alle portane dine."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 56,
    "text": "Den mildaste og mest forvænte kvinna blant dykk, som aldri har våga setja fotsolen mot jorda fordi ho er så forkjæla og fin, skal sjå med vonde auge på mannen ved si side og på son sin og dotter si,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 57,
    "text": "og på etterbyrd som kjem frå henne og på borna ho føder. For ho skal eta dei i løynd fordi ho manglar alt, i den beleiringa og nauda som fienden din set deg i ved portane dine."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 58,
    "text": "Dersom du ikkje er nøye med å følgja alle orda i denne lova som er skrivne i denne boka, så du fryktar dette herlege og skremmande namnet, Herren din Gud,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 59,
    "text": "skal Herren senda fryktelege plager over deg og etterkomarane dine, store og langvarige plager, og vonde og langvarige sjukdomar."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 60,
    "text": "Han skal føra alle Egypt-sjukdomane over deg att, dei du var redd for, og dei skal halda seg til deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 61,
    "text": "Også alle sjukdomar og plager som ikkje er skrivne i denne lovboka, skal Herren la koma over deg til du er øydelagd."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 62,
    "text": "Berre nokre få skal vera att av dykk, de som var så mange som stjernene på himmelen, fordi du ikkje lydde Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 63,
    "text": "Og slik Herren gledde seg over å gjera vel mot dykk og gjera dykk mange, slik skal Herren gleda seg over å øydeleggja dykk og utsletta dykk. De skal bli rivne opp frå det landet du kjem til for å ta i eige."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 64,
    "text": "Herren skal spreia deg blant alle folkeslag frå den eine enden av jorda til den andre. Der skal du tena andre gudar som korkje du eller fedrane dine har kjent, gudar av tre og stein."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 65,
    "text": "Blant desse folkeslaga skal du ikkje finna ro, og det skal ikkje vera nokon kvilestad for fotsolen din. Herren skal gje deg der eit skjelvande hjarte, augo som sloknar og ei sjel som vansmektar."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 66,
    "text": "Livet ditt skal henga i ein tråd framfor deg. Du skal vera redd natt og dag og ikkje vera trygg på livet ditt."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 67,
    "text": "Om morgonen skal du seia: 'Gjev det var kveld!' Og om kvelden skal du seia: 'Gjev det var morgon!' – på grunn av frykta som fyller hjartet ditt, og det du ser med auga dine."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 68,
    "text": "Herren skal føra deg tilbake til Egypt på skip, den vegen eg sa du aldri meir skulle sjå. Der skal de by dykk fram til sal for fiendane dykkar som slavar og slavekvinner, men ingen vil kjøpa dykk."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 69,
    "text": "Dette er orda i den pakta som Herren baud Moses å gjera med Israels born i Moab-landet, i tillegg til den pakta han gjorde med dei ved Horeb."
  }
]