[
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 1,
    "text": "Moses kalla saman heile Israel og sa til dei: De har sett alt det Herren gjorde framfor auga dykkar i Egypt, med farao, alle tenarane hans og heile landet hans."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 2,
    "text": "De såg dei store prøvingane med eigne auge, dei store teikna og undera."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 3,
    "text": "Men Herren har ikkje gjeve dykk hjarte til å forstå, auge til å sjå eller øyre til å høyra, heilt til denne dagen."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 4,
    "text": "Eg førte dykk i førti år gjennom øydemarka. Kleda dykkar vart ikkje utslitne på dykk, og sandalane dine vart ikkje utslitne på føtene dine."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 5,
    "text": "De åt ikkje brød og drakk ikkje vin eller sterk drikk, for at de skulle kjenna at eg er Herren, dykkar Gud."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 6,
    "text": "Då de kom til denne staden, drog Sihon, kongen i Hesjbon, og Og, kongen i Basan, ut mot oss til strid, men vi slo dei."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 7,
    "text": "Vi tok landet deira og gav det som arv til rubenittane, gadittane og den eine halvparten av Manasse-stammen."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 8,
    "text": "Så hald orda i denne pakta og følg dei, så de kan lukkast i alt de gjer."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 9,
    "text": "I dag står de alle framfor Herren dykkar Gud – leiarane dykkar, stammane, dei eldste og forstandarane, alle menn i Israel,"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 10,
    "text": "borna dykkar, konene dykkar og dei framande som bur i leiren din, frå dei som høgg ved til dei som hentar vatn."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 11,
    "text": "De står her for å gå inn i pakta med Herren din Gud, den pakta med eid som Herren din Gud i dag gjer med deg."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 12,
    "text": "Han gjer dette for å stadfesta deg i dag som sitt folk, og han skal vera din Gud, slik han lova deg og svor til fedrane dine, til Abraham, Isak og Jakob."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 13,
    "text": "Det er ikkje berre med dykk åleine eg gjer denne pakta og denne eiden,"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 14,
    "text": "men både med dei som står her saman med oss i dag framfor Herren vår Gud, og med dei som ikkje er her hos oss i dag."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 15,
    "text": "For de veit sjølve korleis vi budde i Egypt, og korleis vi drog gjennom folkeslaga de passerte."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 16,
    "text": "De såg dei avskyelege tinga deira og avgudane deira av tre og stein, sølv og gull, som dei hadde."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 17,
    "text": "Lat det ikkje finnast blant dykk nokon mann eller kvinne, slekt eller stamme, som i dag vender hjarta sitt bort frå Herren vår Gud for å tena gudane til desse folkeslaga. Lat det ikkje finnast blant dykk ei rot som ber gift og malurt."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 18,
    "text": "Om nokon høyrer orda i denne eiden og velsignar seg sjølv i hjarta og seier: «Det skal gå meg vel, sjølv om eg følgjer mitt eige stive hjarte» – då vil det føra til at både det som er vatna og det som er tørt, går til grunne."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 19,
    "text": "Herren vil ikkje tilgje han. Nei, då skal vreiden og brennhugen til Herren rykkja mot den mannen, og alle forbannelsane som er skrivne i denne boka, skal kvila på han. Herren skal stryka ut namnet hans under himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 20,
    "text": "Herren skal skilja han ut til ulukke frå alle Israels stammar, etter alle forbannelsane i pakta som er skrivne i denne lovboka."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 21,
    "text": "Då skal komande slekter – borna dykkar som kjem etter dykk, og utlendingen som kjem frå eit land langt borte – sjå plagene i dette landet og sjukdommane Herren har lagt på det."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 22,
    "text": "Heile landet er svidd av svovel og salt, ingenting blir sådd, ingenting spirer, ikkje eit grønt strå veks der – som då Sodoma og Gomorra, Adma og Sebojim vart øydelagde, då Herren la dei øyde i sin vreide og harme."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 23,
    "text": "Då skal alle folkeslag spørja: «Kvifor har Herren gjort slik med dette landet? Kva er grunnen til denne store, brennande vreiden?»"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 24,
    "text": "Og dei skal svara: «Fordi dei forlét pakta med Herren, fedrane sin Gud, den pakta han gjorde med dei då han førte dei ut frå Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 25,
    "text": "Dei gjekk bort og tente andre gudar og tilbad dei, gudar dei ikkje kjende og som han ikkje hadde gjeve dei."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 26,
    "text": "Difor loga vreiden til Herren mot dette landet, så han førte over det alle forbannelsane som er skrivne i denne boka."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 27,
    "text": "Herren reiv dei opp frå landet deira i vreide, harme og stor forbitring, og kasta dei inn i eit anna land, slik det er i dag.»"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 28,
    "text": "Det som er løynt, høyrer Herren vår Gud til, men det som er openberra, høyrer oss og borna våre til for alltid, så vi kan følgja alle orda i denne lova."
  }
]