[
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 1,
    "text": "Så snudde vi og drog opp mot Basan. Og Og, kongen i Basan, drog ut mot oss, han og heile folket hans, til strid ved Edre'i."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 2,
    "text": "Men Herren sa til meg: «Ver ikkje redd han, for eg har gjeve han i di hand, med heile folket hans og landet hans. Gjer med han som du gjorde med Sihon, amorittar-kongen som budde i Hesjbon.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 3,
    "text": "Så gav Herren vår Gud også Og, kongen i Basan, og heile folket hans i våre hender. Vi slo dei så det ikkje var nokon att av dei."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 4,
    "text": "På den tida tok vi alle byane hans. Det fanst ikkje ein by vi ikkje tok frå dei – seksti byar, heile Argob-området, riket til Og i Basan."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 5,
    "text": "Alle desse byane var befesta med høge murar, portar og bomar, i tillegg til svært mange landsbyar utan murar."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vi slo dei med bann, slik vi hadde gjort med Sihon, kongen i Hesjbon. Vi slo kvar by med bann – menn, kvinner og born."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men alt feet og byttet frå byane tok vi som krigsbytte."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 8,
    "text": "På den tida tok vi landet frå dei to amorittar-kongane som heldt til på austsida av Jordan, frå Arnon-dalen til Hermon-fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 9,
    "text": "Sidonarane kallar Hermon for Sirjon, og amorittane kallar det Senir."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 10,
    "text": "Vi tok alle byane på sletta, heile Gilead og heile Basan, heilt til Salka og Edre'i, byar i riket til Og i Basan."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 11,
    "text": "For berre Og, kongen i Basan, var att av dei siste refaittane. Sjå, leiet hans var eit leie av jern. Står det ikkje i Rabba hos ammonittane? Det er ni alnar langt og fire alnar breitt, etter vanleg mål.",
    "versions": [
      {
        "text": "For berre Og, kongen i Basan, var att av dei siste refaittane. Sjå, senga hans var ei seng av jern. Står ho ikkje i Rabba hos ammonittane? Ho er ni alnar lang og fire alnar brei, etter vanleg mål.",
        "explanation": "Det hebraiske ordet עֶרֶשׂ (eres) tyder 'leie' eller 'seng', men i kontekst av ein kjempe som Og, kan det også referere til ein sarkofag eller gravkiste. 'Leie' er meir nøytralt og kan romme begge tydingar. Dessutan bør pronomenet vere konsekvent ('det' i staden for 'ho') sidan 'leie' er inkjekjønn på nynorsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 12,
    "text": "Dette landet tok vi i eige på den tida. Frå Aroer ved Arnon-dalen og halvparten av Gilead-fjellet med byane der, gav eg til rubenittane og gadittane."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 13,
    "text": "Resten av Gilead og heile Basan, riket til Og, gav eg til den eine halvparten av Manasse-stammen. Heile Argob-området, heile Basan, vart kalla refaittlandet."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 14,
    "text": "Ja'ir, son til Manasse, tok heile Argob-området heilt til grensa mot gesjurittane og ma'akatittane. Han kalla det etter sitt eige namn – Basan vart kalla Ja'irs landsbyar – og slik er det den dag i dag."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 15,
    "text": "Til Makir gav eg Gilead."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 16,
    "text": "Til rubenittane og gadittane gav eg området frå Gilead til Arnon-dalen, med midten av dalen som grense, og heilt til Jabbok-elva, som er grensa mot ammonittane."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og Araba-dalen med Jordan som grense, frå Kinneret og ned til Araba-havet, Salthavet, nedanfor Pisga-skråninga mot aust.",
    "versions": [
      {
        "text": "Og Jordan-dalen med Jordan som grense, frå Kinneret og ned til Araba-havet, Salthavet, nedanfor Pisga-skråninga mot aust.",
        "explanation": "Det hebraiske הָעֲרָבָה (ha-Arava) refererer til Araba-dalen (den store riftdalen), ikkje 'Jordan-dalen'. Seinare i same vers nemnast 'Araba-havet', så det er konsekvent å bruke 'Araba-dalen' her."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 18,
    "text": "På den tida gav eg dykk dette påbodet: «Herren dykkar Gud har gjeve dykk dette landet til eige. Alle stridsdyktige menn skal dra væpna over framfor brørne dykkar, Israels born."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 19,
    "text": "Berre konene dykkar, borna dykkar og feet dykkar – eg veit de har mykje fe – skal bli att i byane eg har gjeve dykk."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 20,
    "text": "Slik skal det vera til Herren gjev brørne dykkar ro, slik som dykk, og dei òg har teke i eige det landet Herren dykkar Gud gjev dei på den andre sida av Jordan. Så kan de venda tilbake, kvar til sin eigedom som eg har gjeve dykk.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 21,
    "text": "På den tida gav eg Josva dette påbodet: «Med eigne auge har du sett alt det Herren dykkar Gud har gjort med desse to kongane. Slik skal Herren gjera med alle rika du kjem til."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 22,
    "text": "Ver ikkje redde for dei, for Herren dykkar Gud er den som strider for dykk.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 23,
    "text": "På den tida bad eg til Herren og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 24,
    "text": "«Herre Gud, du har byrja å visa tenaren din storleiken din og di sterke hand. For kva gud finst i himmelen eller på jorda som kan gjera slike gjerningar og storverk som du?",
    "versions": [
      {
        "text": "«Herre Gud, du har byrja å visa tenaren din din stordom og di sterke hand. For kva gud finst i himmelen eller på jorda som kan gjera slike gjerningar og storverk som du?",
        "explanation": "Dobbelt 'din' er ein skrivefeil. Dessutan er 'stordom' eit uvanleg ord på nynorsk; 'storleiken din' er meir naturleg og dekkjer det hebraiske גָּדְלְךָ (din storleik/stordom) betre."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 25,
    "text": "Lat meg få gå over og sjå det gode landet på den andre sida av Jordan, dette vakre fjellandet og Libanon.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 26,
    "text": "Men Herren var harm på meg for dykkar skuld og høyrde ikkje på meg. Herren sa til meg: «No er det nok! Tal ikkje meir til meg om denne saka."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 27,
    "text": "Gå opp på toppen av Pisga og lyft blikket mot vest og nord, mot sør og aust, og sjå med eigne auge, for du skal ikkje gå over denne Jordan."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 28,
    "text": "Gjev Josva påbod, styrk han og gjer han modig, for han skal gå over framfor dette folket, og han skal la dei ta i eige det landet du ser.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 29,
    "text": "Så vart vi verande i dalen midt imot Bet-Peor."
  }
]