[
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 1,
    "text": "Når alt dette kjem over deg, velsigninga og forbanninga som eg har lagt fram for deg, og du tek det til hjarte blant alle folkeslaga som Herren din Gud har drive deg bort til,"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 2,
    "text": "og du vender om til Herren din Gud og lyder røysta hans i alt det eg byd deg i dag, du og borna dine, av heile ditt hjarte og av heile di sjel,"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 3,
    "text": "då skal Herren din Gud venda lagnaden din og miskunna seg over deg. Han skal igjen samla deg frå alle folka som Herren din Gud hadde spreidd deg til."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 4,
    "text": "Om dei bortdrivne dine er ved enden av himmelen, skal Herren din Gud samla deg derifrå og henta deg derifrå.",
    "versions": [
      {
        "text": "Om dei bortdrivne av dine er ved enden av himmelen, skal Herren din Gud samla deg derifrå og henta deg derifrå.",
        "explanation": "Frasen 'dei bortdrivne av dine' er litt klønete på norsk. 'Dei bortdrivne dine' eller 'dine bortdrivne' flyt betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 5,
    "text": "Herren din Gud skal føra deg til det landet som fedrane dine eigde, og du skal ta det i eige. Han skal gjera vel mot deg og gjera deg talrikare enn fedrane dine."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 6,
    "text": "Herren din Gud skal omskjera hjartet ditt og hjartet til etterkomarane dine, så du elskar Herren din Gud av heile ditt hjarte og av heile di sjel, for at du skal leva."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 7,
    "text": "Herren din Gud skal leggja alle desse forbannelsane på fiendane dine og på dei som hatar deg og forfølgjer deg.",
    "versions": [
      {
        "text": "Herren din Gud skal leggja alle desse forbannigane på fiendane dine og på dei som hatar deg og forfølgjer deg.",
        "explanation": "Skrivefeil: 'forbannigane' skal vera 'forbannelsane' eller 'forbannlingane' på korrekt nynorsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 8,
    "text": "Du skal igjen lyda Herrens røyst og følgja alle boda hans som eg gjev deg i dag."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 9,
    "text": "Herren din Gud skal gje deg overflod i alt du gjer med hendene dine, i livsfrukt, i avkom frå feet ditt og i grøda frå jorda di, til det gode. For Herren skal igjen gleda seg over deg til det gode, slik han gledde seg over fedrane dine."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 10,
    "text": "Dette gjeld når du lyder røysta til Herren din Gud og held boda og forskriftene hans som er skrivne i denne lovboka, når du vender om til Herren din Gud av heile ditt hjarte og av heile di sjel.",
    "versions": [
      {
        "text": "Når du lyder røysta til Herren din Gud og held boda og forskriftene hans som er skrivne i denne lovboka, når du vender om til Herren din Gud av heile ditt hjarte og av heile di sjel.",
        "explanation": "Verset startar med 'כִּי' som knyter det til det føregåande (v. 9). Slik det står no, verkar verset ufullstendig og manglar ein hovudsetning. Å leggja til 'Dette gjeld' eller liknande gjer det tydeleg at dette er ein betingelsessetning som utdjupar v. 9."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 11,
    "text": "For dette bodet som eg gjev deg i dag, er ikkje for vanskeleg for deg og ikkje for langt borte."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 12,
    "text": "Det er ikkje i himmelen, så du skulle seia: 'Kven vil fara opp til himmelen for oss og henta det ned til oss, så vi kan høyra det og gjera etter det?'"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 13,
    "text": "Det er heller ikkje på andre sida av havet, så du skulle seia: 'Kven vil fara over havet for oss og henta det til oss, så vi kan høyra det og gjera etter det?'"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 14,
    "text": "Nei, ordet er deg svært nær, i munnen din og i hjartet ditt, så du kan gjera etter det."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 15,
    "text": "Sjå, eg har i dag lagt fram for deg livet og det gode, døden og det vonde."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 16,
    "text": "Det eg byd deg i dag, er å elska Herren din Gud, å gå på hans vegar og halda boda, forskriftene og lovene hans. Då skal du leva og bli talrik, og Herren din Gud skal velsigna deg i det landet du kjem til og skal ta i eige."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 17,
    "text": "Men om hjartet ditt vender seg bort og du ikkje lyder, og du lèt deg dra bort og tilbed andre gudar og tener dei,",
    "versions": [
      {
        "text": "Men om hjartet ditt vender seg bort og du ikkje lyder, og du blir dregen til å tilbe andre gudar og tena dei,",
        "explanation": "Det hebraiske 'וְנִדַּחְתָּ' (og du blir dregen bort) følgd av 'וְהִֽשְׁתַּחֲוִ֛יתָ' (og du tilbed) og 'וַעֲבַדְתָּֽם' (og du tener dei) er ei rekkje av handlingar. Noverande omsetjing stoppar midt i setninga med 'tena dei,' som gjer at setninga verkar ufullstendig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 18,
    "text": "så kunngjer eg for dykk i dag at de sanneleg skal gå til grunne. De skal ikkje leva lenge i det landet du går over Jordan for å koma til og ta i eige."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 19,
    "text": "Eg tek i dag himmelen og jorda til vitne mot dykk: Livet og døden har eg lagt fram for deg, velsigninga og forbanninga. Vel då livet, så du og etterkomarane dine kan leva!"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 20,
    "text": "Elsk Herren din Gud, lyd røysta hans og hald deg til han! For han er livet ditt og gjev deg mange dagar, så du kan bu i det landet som Herren lova fedrane dine Abraham, Isak og Jakob å gje dei."
  }
]