[
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 1,
    "text": "Moses gjekk og tala desse orda til heile Israel."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 2,
    "text": "Han sa til dei: «Eg er no hundre og tjue år gamal. Eg kan ikkje lenger gå ut og inn, og Herren har sagt til meg: Du skal ikkje gå over denne Jordan.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 3,
    "text": "Herren din Gud går sjølv føre deg. Han skal øydeleggja desse folkeslaga framfor deg, så du kan ta over landet deira. Josva skal gå føre deg, slik Herren har sagt."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 4,
    "text": "Herren skal gjera med dei som han gjorde med Sihon og Og, amorittkongane, og med landet deira, då han øydela dei."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 5,
    "text": "Herren skal gje dei over til dykk, og de skal gjera med dei etter heile den påboden eg har gjeve dykk."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 6,
    "text": "Ver sterke og modige! Ver ikkje redde og skjelv ikkje for dei, for Herren din Gud går sjølv med deg. Han skal ikkje sleppa deg og ikkje forlata deg."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 7,
    "text": "Så kalla Moses på Josva og sa til han framfor heile Israel: «Ver sterk og modig! For du skal føra dette folket inn i det landet som Herren lova fedrane deira å gje dei, og du skal la dei ta det i eige.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 8,
    "text": "Herren sjølv går føre deg. Han skal vera med deg. Han skal ikkje sleppa deg og ikkje forlata deg. Ver ikkje redd og mist ikkje motet!"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 9,
    "text": "Moses skreiv ned denne lova og gav henne til prestane, Levi-sønene, som bar Herrens paktkiste, og til alle dei eldste i Israel."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 10,
    "text": "Moses påla dei: «Kvart sjuande år, på den fastsette tida i frigjevingsåret, under lauvhyttefesten,"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 11,
    "text": "når heile Israel kjem for å stå framfor Herren din Gud på den staden han vel ut, skal du lesa opp denne lova for heile Israel så dei høyrer henne."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 12,
    "text": "Kall folket saman, menn, kvinner og born, og dei framande som bur i byane dine, så dei kan høyra og læra og frykta Herren dykkar Gud og vera nøye med å leva etter alle orda i denne lova."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 13,
    "text": "Og borna deira, som enno ikkje kjenner lova, skal få høyra og læra å frykta Herren dykkar Gud alle dei dagane de lever i det landet de no går over Jordan for å ta i eige."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 14,
    "text": "Herren sa til Moses: «Sjå, dagen då du skal døy, nærmar seg. Kall på Josva og still dykk opp i møteteltet, så eg kan gje han oppdraget sitt.» Så gjekk Moses og Josva og stilte seg opp i møteteltet."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 15,
    "text": "Herren synte seg i teltet i ei skystøtte, og skystøtta stod ved inngangen til teltet."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 16,
    "text": "Herren sa til Moses: «Sjå, du skal snart kvila hos fedrane dine. Då skal dette folket reisa seg og driva hor med dei framande gudane i det landet dei kjem inn i. Dei skal forlata meg og bryta den pakta eg har gjort med dei."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 17,
    "text": "Den dagen skal vreiden min loga mot dei. Eg skal forlata dei og løyna andletet mitt for dei. Dei skal verta til føde for andre, og mange ulukker og trengsler skal råka dei. Då skal dei seia: 'Er det ikkje fordi Gud ikkje er midt iblant oss at desse ulukkene har råka oss?'"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 18,
    "text": "Men eg skal løyna andletet mitt den dagen på grunn av alt det vonde dei har gjort, fordi dei vende seg til andre gudar."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 19,
    "text": "Skriv no ned denne songen og lær israelittane han. Legg han i munnen deira, så denne songen kan vera eit vitne for meg mot israelittane."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 20,
    "text": "For når eg fører dei inn i det landet eg lova fedrane deira, eit land som fløymer av mjølk og honning, og dei et seg mette og feite, då skal dei venda seg til andre gudar og tena dei. Dei skal forakta meg og bryta mi pakt."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 21,
    "text": "Og når mange ulukker og trengsler råkar dei, skal denne songen vitna mot dei, for han skal ikkje verta gløymd i munnen til etterkomarane deira. For eg kjenner dei tankane dei har alt no, før eg fører dei inn i det landet eg lova dei."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 22,
    "text": "Så skreiv Moses ned denne songen same dagen og lærte israelittane han."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 23,
    "text": "Og han gav Josva, son til Nun, dette påbodet: «Ver sterk og modig! For du skal føra israelittane inn i det landet eg lova dei, og eg skal vera med deg.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 24,
    "text": "Då Moses var ferdig med å skriva ned alle orda i denne lova i ei bok,"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 25,
    "text": "gav han levittane, dei som bar Herrens paktkiste, dette påbodet:"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 26,
    "text": "«Ta denne lovboka og legg henne ved sida av paktkista til Herren dykkar Gud. Der skal ho vera som eit vitne mot deg."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 27,
    "text": "For eg kjenner opprørsviljen din og den stive nakken din. Sjå, medan eg enno lever iblant dykk i dag, har de vore trassige mot Herren. Kor mykje meir då etter at eg er død!"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 28,
    "text": "Kall saman alle dei eldste i stammane dykkar og tilsynsmennene, så eg kan tala desse orda for dei og kalla himmelen og jorda til vitne mot dei."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 29,
    "text": "For eg veit at etter min død kjem de til å verta heilt øydelagde og vika av frå den vegen eg har pålagt dykk. Ulukka skal koma over dykk i dagar som kjem, fordi de gjer det som er vondt i Herrens auge og gjer han harm med det de lagar med hendene dykkar."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 30,
    "text": "Så tala Moses orda i denne songen for heile forsamlinga i Israel, frå byrjing til ende."
  }
]