[
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 1,
    "text": "Dette er velsigninga som Moses, Guds mann, lyste over Israels born før han døydde."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 2,
    "text": "Han sa: Herren kom frå Sinai, han steig opp frå Se'ir for dei, han stråla fram frå Paran-fjellet og kom med titusental av heilage; frå hans høgre hand kom ein eldlov for dei.",
    "versions": [
      {
        "text": "Han sa: Herren kom frå Sinai, han steig opp frå Se'ir for dei, han stråla fram frå Paran-fjellet og kom frå heilage titusental; frå hans høgre hand kom ein eldlov for dei.",
        "explanation": "Hebraisk 'מֵרִבְבֹת קֹדֶשׁ' tyder 'frå titusental av heilage (englar)', ikkje 'heilage titusental'. Preposisjonen 'frå/med' høyrer til 'titusental', og 'heilage' skildrar dei som kjem."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 3,
    "text": "Ja, han elskar folka. Alle dine heilage er i di hand, og dei sit ved føtene dine og tek imot orda dine."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 4,
    "text": "Moses gav oss lova, ein arv for Jakobs forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 5,
    "text": "Han vart konge i Jesjurun då leiarane i folket samla seg, alle Israels stammar saman."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 6,
    "text": "Lat Ruben leva og ikkje døy, sjølv om mennene hans er få.",
    "versions": [
      {
        "text": "Lat Ruben leva og ikkje døy, men lat ikkje mennene hans vera få.",
        "explanation": "Den hebraiske teksten er tvetydig og kan lesast som ein bøn om at talet ikkje skal vera få, men den vanlegaste tolkinga (jf. masoretisk aksentuering) er at det er ein konsessiv: 'sjølv om mennene hans er få'. Noverande omsetting med 'lat ikkje' kan mistolkast."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 7,
    "text": "Og dette sa han om Juda: Høyr, Herre, Judas røyst, og før han heim til folket sitt. Med hendene sine streid han for dei; ver du ei hjelp mot fiendane hans."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 8,
    "text": "Om Levi sa han: Din tummim og din urim høyrer din trufaste til, han som du prøvde ved Massa, han du stridde med ved Meriba-vatnet."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 9,
    "text": "Han som sa om far sin og mor si: «Eg ser dei ikkje,» og som ikkje kjende brørne sine og ikkje visste av borna sine. For dei heldt fast på ordet ditt og tok vare på pakta di."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 10,
    "text": "Dei lærer Jakob dine rettar og Israel di lov. Dei legg røykjelse for nasen din og heiloffer på altaret ditt.",
    "versions": [
      {
        "text": "Dei lærer Jakob dine lover og Israel di lov. Dei legg røykjelse for nasen din og heiloffer på altaret ditt.",
        "explanation": "Hebraisk 'מִשְׁפָּטֶיךָ' (mishpatekha) tyder 'dine rettar/dommar/forskrifter', medan 'תוֹרָתְךָ' (toratekha) tyder 'di lov/lære'. For å skilja dei to orda betre kan ein bruka 'rettar' for det fyrste."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 11,
    "text": "Velsign hans kraft, Herre, og ha hugnad i det hendene hans gjer. Knus hoftene på dei som reiser seg mot han, og på dei som hatar han, så dei ikkje reiser seg att."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 12,
    "text": "Om Benjamin sa han: Han som Herren elskar, skal bu trygt hos han. Han vernar han heile dagen, og mellom skuldrane hans bur han.",
    "versions": [
      {
        "text": "Om Benjamin sa han: Han som Herren elskar, skal bu trygt hos han. Han vernar han heile dagen, og han bur mellom akslene hans.",
        "explanation": "Siste ledd er uklart med omsyn til kven som bur hos kven. Hebraisk tyder truleg at Herren bur mellom Benjamins skuldrer (dvs. i hans territorium). 'Mellom skuldrane hans bur han' gjer dette tydelegare."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 13,
    "text": "Om Josef sa han: Velsigna av Herren er landet hans, med det beste frå himmelen, med dogg, og med djupet som ligg der nede."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 14,
    "text": "Med det beste sola får til å veksa, og det beste månadene driv fram."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 15,
    "text": "Med det ypparste frå dei eldgamle fjella og det beste frå dei evige haugane."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 16,
    "text": "Med det beste frå jorda og alt ho rommar, og velviljen frå han som budde i tornebusken. Lat dette koma over hovudet til Josef, over issen til han som er fyrste mellom brørne sine."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 17,
    "text": "Som den fyrstefødde oksen er hans herlegdom, og horna hans er som horn av villokse. Med dei stangast han folka ned, alle til endane av jorda. Slik er Efraims titusental, slik er Manasses tusental."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 18,
    "text": "Om Sebulon sa han: Gled deg, Sebulon, når du dreg ut, og du, Jissakar, i telta dine."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 19,
    "text": "Dei kallar folkeslag til fjellet, der ofrar dei rettferdige offer. For dei syg til seg rikdomen frå havet og skattane som er gøymde i sanden."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 20,
    "text": "Om Gad sa han: Velsigna er han som gjev Gad rom. Han legg seg ned som ei løve og riv arm og hovud av."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 21,
    "text": "Han såg ut den beste delen for seg, for der var lovgjevaren sin lut gøymd. Han gjekk fram i brodden med hovdingane i folket, han fullførte Herrens rettferd og hans dommar saman med Israel.",
    "versions": [
      {
        "text": "Han såg ut den beste delen for seg, for der var lovgjevaren sin lut gøymd. Han kom med hovdingane i folket, han fullførte Herrens rettferd og hans dommar saman med Israel.",
        "explanation": "Verbet 'וַיֵּתֵא' (frå אתה) tyder 'han kom/gjekk fram'. 'Han kom med' er litt uklart; 'han gjekk fram i brodden med' formidlar betre at Gad leia an saman med hovdingane."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 22,
    "text": "Om Dan sa han: Dan er ei løveunge som spring fram frå Basan."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 23,
    "text": "Om Naftali sa han: Naftali er mett av nåde og full av Herrens velsigning. Vest og sør skal han eiga."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 24,
    "text": "Om Asjer sa han: Velsigna mellom sønene er Asjer. Lat han vera den brørne likar best, og lat han duppa foten sin i olje."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 25,
    "text": "Av jern og bronse er bommane dine, og styrken din skal vara så lenge du lever."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 26,
    "text": "Det finst ingen som Gud, Jesjurun! Han rid over himmelen for å hjelpa deg, over skyene i sin velde."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 27,
    "text": "Ein bustad er den evige Gud, og her nede er evige armar. Han driv fienden bort framfor deg og seier: «Gjer ende på dei!»"
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 28,
    "text": "Israel bur trygt, Jakob-kjelda aleine, i eit land med korn og ny vin, og himmelen dryp av dogg."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 29,
    "text": "Sæl er du, Israel! Kven er som du, eit folk frelst av Herren? Han er skjoldet som hjelper deg og sverdet som er din herlegdom. Fiendane dine skal krypa for deg, og du skal trø på høgdene deira."
  }
]