[
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 1,
    "text": "Moses gjekk opp frå Moab-slettene til Nebo-fjellet, til toppen av Pisga, som ligg rett aust for Jeriko. Der lét Herren han sjå heile landet: Gilead heilt til Dan,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 2,
    "text": "heile Naftali, landet til Efraim og Manasse, heile Juda-landet til havet i vest,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 3,
    "text": "Negev og Jordan-sletta, dalen ved Jeriko, palmebyen, heilt til Soar."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 4,
    "text": "Og Herren sa til han: «Dette er landet eg lova Abraham, Isak og Jakob då eg sa: Eg vil gje det til etterkomarane dine. No har eg late deg sjå det med eigne auge, men du skal ikkje gå over dit.»"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 5,
    "text": "Så døydde Moses, Herrens tenar, der i Moab-landet, slik Herren hadde sagt."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 6,
    "text": "Og han gravla han i dalen i Moab-landet, midt imot Bet-Peor. Men ingen kjenner grava hans den dag i dag."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 7,
    "text": "Moses var hundre og tjue år gammal då han døydde. Auga hans var ikkje sløva, og krafta hans var ikkje minka."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 8,
    "text": "Israelittane gret over Moses på Moab-slettene i tretti dagar. Så var sørgjetida etter Moses til ende."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 9,
    "text": "Josva, son til Nun, var fylt av visdoms Ande, for Moses hadde lagt hendene sine på han. Israelittane lydde han og gjorde som Herren hadde pålagt Moses."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 10,
    "text": "Sidan stod det ikkje fram nokon profet i Israel som Moses, ein som Herren kjende andlet til andlet,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 11,
    "text": "med alle dei teikna og undera Herren sende han for å gjera i Egypt, mot farao og alle tenarane hans og heile landet hans,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 12,
    "text": "og med all den mektige krafta og alle dei store og skremmande gjerningane Moses gjorde for auga på heile Israel."
  }
]