[
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og no, Israel, høyr dei forskriftene og lovene som eg lærer dykk å følgja, så de kan leva og gå inn og ta i eige det landet som Herren, fedrane dykkar sin Gud, gjev dykk."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 2,
    "text": "De skal ikkje leggja noko til det ordet eg byd dykk, og ikkje ta noko bort frå det, men halda boda til Herren dykkar Gud, dei eg byd dykk."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 3,
    "text": "De har med eigne auge sett det Herren gjorde med Baal-Peor, for kvar mann som følgde Baal-Peor, han utrydda Herren din Gud frå din midte."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men de som heldt fast ved Herren dykkar Gud, de lever alle i dag."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 5,
    "text": "Sjå, eg har lært dykk forskrifter og lover, slik Herren min Gud baud meg, så de skal gjera etter dei i det landet de no går inn i for å ta det i eige."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 6,
    "text": "Hald dei og gjer etter dei, for det er dykkar visdom og forstand i augo til folka. Når dei høyrer om alle desse forskriftene, skal dei seia: 'Sanneleg, dette store folket er eit vist og forstandig folk.'",
    "versions": [
      {
        "text": "Hald dei og gjer etter dei, for det er dykkar visdom og forstand i augo til folka. Når dei høyrer om alle desse forskriftene, skal dei seia: 'Sanneleg, dette store folket er eit visst og forstandig folk.'",
        "explanation": "Stavefeil: 'visst' (med dobbel s) betyr 'sikker/bestemt', medan 'vist' (med enkel s) betyr 'klok'. Det hebraiske חָכָם betyr 'vis/klok'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 7,
    "text": "For kva stort folk har gudar som er så nær dei som Herren vår Gud er oss kvar gong vi ropar til han?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 8,
    "text": "Og kva stort folk har så rettferdige forskrifter og lover som heile denne lova eg legg fram for dykk i dag?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 9,
    "text": "Men ver på vakt og ta vel vare på deg sjølv, så du ikkje gløymer det auga dine har sett, og så det ikkje vik frå hjartet ditt alle dine levedagar. Gjer det kjent for borna dine og borneborna dine."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 10,
    "text": "Hugs den dagen du stod framfor Herren din Gud ved Horeb, då Herren sa til meg: 'Samla folket for meg, så eg kan la dei høyra orda mine, så dei lærer å frykta meg alle dei dagane dei lever på jorda, og så dei lærer borna sine det.'"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 11,
    "text": "De kom nær og stod ved foten av fjellet, og fjellet brann med eld heilt opp til himmelen, med mørker, sky og skodde."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 12,
    "text": "Og Herren tala til dykk ut frå elden. De høyrde lyden av ord, men såg inga skapnad – berre ei røyst."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 13,
    "text": "Han kunngjorde dykk si pakt, som han baud dykk å halda: dei ti boda. Og han skreiv dei på to steintavler."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 14,
    "text": "Og Herren baud meg den gongen å læra dykk forskrifter og lover, så de skulle følgja dei i det landet de dreg over til for å ta i eige."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 15,
    "text": "Ta vel vare på dykk sjølve, for de såg inga skapnad den dagen Herren tala til dykk på Horeb ut frå elden."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 16,
    "text": "Så de ikkje øydelegg dykk sjølve ved å laga dykk eit utskore bilete i form av noko avgudssymbol, i skapnad av mann eller kvinne,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 17,
    "text": "i skapnad av noko dyr på jorda, i skapnad av nokon fugl med vengjer som flyg på himmelen,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 18,
    "text": "i skapnad av noko som kryp på marka, i skapnad av nokon fisk i vatnet under jorda."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 19,
    "text": "Og når du lyfter auga mot himmelen og ser sola og månen og stjernene, heile himmelhæren, så lat deg ikkje dra bort til å tilbe dei og tena dei. Dei har Herren din Gud tildelt alle folka under heile himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 20,
    "text": "Men dykk tok Herren og førte ut av jernovnen, ut av Egypt, for at de skulle vera hans eige folk, slik de er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 21,
    "text": "Herren vart harm på meg for dykkar skuld og svor at eg ikkje skulle få gå over Jordan og ikkje koma inn i det gode landet som Herren din Gud gjev deg til arv."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 22,
    "text": "For eg skal døy i dette landet; eg kjem ikkje til å gå over Jordan. Men de skal gå over og ta dette gode landet i eige."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 23,
    "text": "Ta dykk i vare så de ikkje gløymer pakta til Herren dykkar Gud, den han gjorde med dykk, og lagar dykk eit utskore bilete i nokon skapnad som Herren din Gud har forbode deg."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 24,
    "text": "For Herren din Gud er ein fortærande eld, ein nidkjær Gud."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 25,
    "text": "Når du får born og borneborn og de har budd lenge i landet, og de øydelegg dykk sjølve ved å laga eit utskore bilete i nokon skapnad og gjer det som er vondt i Herren din Guds auge og gjer han harm,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 26,
    "text": "då kallar eg i dag himmelen og jorda til vitne mot dykk, at de snart skal gå heilt til grunne og rykkjast bort frå det landet de no dreg over Jordan for å ta i eige. De skal ikkje leva lenge der, men bli heilt utrydda."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 27,
    "text": "Herren skal spreie dykk mellom folka, og berre ein liten flokk av dykk skal bli att mellom folkeslaga dit Herren driv dykk."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 28,
    "text": "Der skal de tena gudar som er laga av menneskehender, av tre og stein, som korkje kan sjå eller høyra, eta eller lukta."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 29,
    "text": "Men derfrå skal de søkja Herren din Gud, og du skal finna han når du søkjer han av heile ditt hjarte og heile di sjel."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 30,
    "text": "Når du er i naud og alt dette kjem over deg i dei siste dagar, då skal du venda om til Herren din Gud og lyda hans røyst."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 31,
    "text": "For Herren din Gud er ein miskunnsam Gud. Han skal ikkje sleppa deg og ikkje øydeleggja deg, og han skal ikkje gløyma pakta med fedrane dine som han svor dei."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 32,
    "text": "For spør berre om dei tidlegare dagane, dei som var før deg, frå den dagen Gud skapte mennesket på jorda, og frå den eine enden av himmelen til den andre: Har noko så stort som dette hendt, eller har nokon høyrt om noko slikt?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 33,
    "text": "Har noko folk høyrt Guds røyst tala ut frå elden, slik du har høyrt, og likevel overlevd?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 34,
    "text": "Eller har nokon gud prøvd å koma og ta seg eit folk ut frå eit anna folk, med prøvingar, teikn og under, med krig, med sterk hand og utstrekt arm og med store, skremmande gjerningar, slik Herren dykkar Gud gjorde for dykk i Egypt framfor auga dine?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 35,
    "text": "Du fekk sjå det for at du skulle vita at Herren er Gud. Det finst ingen annan enn han."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 36,
    "text": "Frå himmelen lét han deg høyra røysta si for å rettleia deg, og på jorda lét han deg sjå sin store eld, og du høyrde orda hans ut frå elden."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 37,
    "text": "Fordi han elska fedrane dine og valde ut ætta deira etter dei, førte han deg sjølv ut av Egypt, med si store kraft.",
    "versions": [
      {
        "text": "Fordi han elska fedrane dine og valde ut ætta deira etter dei, førte han deg ut av Egypt med sitt andlet, med si store kraft.",
        "explanation": "Uttrykket בְּפָנָיו ('med sitt andlet/nærvær') er vanskeleg. 'Med sitt andlet' kan verka forvirrande på norsk. Alternativt kan ein tolka det som at Gud personleg/sjølv førte dei ut, noko som gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 38,
    "text": "Han dreiv ut folk som var større og sterkare enn deg, framfor deg, for å føra deg inn og gje deg landet deira til arv, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 39,
    "text": "Så skal du i dag vita og leggja deg på hjartet at Herren er Gud i himmelen der oppe og på jorda her nede. Det finst ingen annan."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 40,
    "text": "Hald forskriftene og boda hans som eg gjev deg i dag, så det kan gå deg vel og borna dine etter deg, og så du kan leva lenge i det landet Herren din Gud gjev deg for alle tider."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 41,
    "text": "Då skilde Moses ut tre byar på austsida av Jordan, mot soloppgangen,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 42,
    "text": "dit ein drapsmann kunne røma, ein som hadde drepe landsmannen sin utan vilje og utan å ha hata han frå før. Han kunne røma til ein av desse byane og berga livet."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 43,
    "text": "Det var Beser i øydemarka på sletta for rubenittane, Ramot i Gilead for gadittane, og Golan i Basan for manassittane."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 44,
    "text": "Dette er lova som Moses la fram for israelittane."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 45,
    "text": "Dette er vitnemåla, forskriftene og lovene som Moses tala til israelittane då dei drog ut av Egypt,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 46,
    "text": "på austsida av Jordan, i dalen midt imot Bet-Peor, i landet til Sihon, amorittkongen som budde i Hesjbon, han som Moses og israelittane slo då dei drog ut av Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 47,
    "text": "Dei tok landet hans i eige og landet til Og, kongen i Basan – dei to amorittkonane på austsida av Jordan, mot soloppgangen,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 48,
    "text": "frå Aroer ved kanten av Arnon-dalen til Sion-fjellet, det vil seia Hermon,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 49,
    "text": "og heile Araba-sletta på austsida av Jordan, heilt til Araba-sjøen, nedanfor Pisga-høgdene."
  }
]