[
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 1,
    "text": "Moses kalla saman heile Israel og sa til dei: «Høyr, Israel! Dei forskriftene og lovane som eg talar til dykk i dag, skal de læra og vera nøye med å følgja."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 2,
    "text": "Herren vår Gud gjorde ei pakt med oss ved Horeb."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 3,
    "text": "Det var ikkje med fedrane våre Herren gjorde denne pakta, men med oss, vi som er her i dag, alle som lever."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ansikt til ansikt tala Herren med dykk på fjellet, midt ut frå elden.",
    "versions": [
      {
        "text": "Andlet til andlet tala Herren med dykk på fjellet, midt ut frå elden.",
        "explanation": "«Ansikt til ansikt» er meir naturleg og moderne nynorsk enn «andlet til andlet». «Andlet» er eit arkaisk ord som kan vera vanskeleg å forstå for moderne lesarar."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 5,
    "text": "Eg stod mellom Herren og dykk den gongen for å forkynna Herrens ord til dykk, for de var redde for elden og gjekk ikkje opp på fjellet. Han sa:"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 6,
    "text": "Eg er Herren din Gud, som førte deg ut frå Egypt, ut frå slavehuset."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 7,
    "text": "Du skal ikkje ha andre gudar framfor meg.",
    "versions": [
      {
        "text": "Du skal ikkje ha andre gudar enn meg.",
        "explanation": "Det hebraiske «עַל־פָּנָי» tyder bokstaveleg «framfor mitt andlet/ansikt» og er ofte omsett «framfor meg» eller «ved sida av meg». Uttrykket «enn meg» er ei tolking, men «framfor meg» er meir tru mot originalen og standard i dei fleste bibelomsetjingar."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 8,
    "text": "Du skal ikkje laga deg noko gudebilete, inga etterlikning av det som er oppe i himmelen, eller nede på jorda, eller i vatnet under jorda."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 9,
    "text": "Du skal ikkje bøya deg for dei og ikkje tena dei. For eg, Herren din Gud, er ein nidkjær Gud som let straffa for synda til fedrane koma over borna i tredje og fjerde ledd, når dei hatar meg,",
    "versions": [
      {
        "text": "Du skal ikkje bøya deg for dei og ikkje tena dei. For eg, Herren din Gud, er ein nidkjær Gud som straffar borna for synda til fedrane i tredje og fjerde ledd, når dei hatar meg,",
        "explanation": "Det hebraiske «פֹּקֵד עֲוֺן» handlar om å «heimsøkja/la konsekvensane av synda koma over», ikkje at Gud aktivt straffar uskyldige born. Ei meir nyansert formulering gjev betre teologisk presisjon."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 10,
    "text": "men viser trufast kjærleik i tusen ledd mot dei som elskar meg og held boda mine."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 11,
    "text": "Du skal ikkje misbruka namnet til Herren din Gud, for Herren lèt ikkje den gå fri som misbrukar namnet hans."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 12,
    "text": "Hald sabbatsdagen heilag, slik Herren din Gud har pålagt deg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 13,
    "text": "Seks dagar skal du arbeida og gjera all di gjerning."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 14,
    "text": "Men den sjuande dagen er sabbat for Herren din Gud. Då skal du ikkje gjera noko arbeid, korkje du eller son din eller dotter di, tenaren din eller tenestejenta di, oksen din eller eselet ditt eller noko av dyra dine, eller innflyttaren som bur hos deg. Slik kan tenaren din og tenestejenta di få kvila liksom du."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 15,
    "text": "Kom i hug at du var slave i Egypt, og at Herren din Gud førte deg ut derifrå med sterk hand og utstrekt arm. Difor har Herren din Gud pålagt deg å halda sabbatsdagen."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 16,
    "text": "Æra far din og mor di, slik Herren din Gud har pålagt deg, så du kan leva lenge og det kan gå deg vel i det landet Herren din Gud gjev deg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 17,
    "text": "Du skal ikkje slå i hel."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 18,
    "text": "Du skal ikkje bryta ekteskapet."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 19,
    "text": "Du skal ikkje stela."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 20,
    "text": "Du skal ikkje vitna falskt mot nesten din."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 21,
    "text": "Du skal ikkje trå etter kona til nesten din. Du skal ikkje ha lyst på huset til nesten din, marka hans, tenaren eller tenestejenta hans, oksen eller eselet hans, eller noko anna som høyrer nesten din til."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 22,
    "text": "Desse orda tala Herren til heile forsamlinga dykkar på fjellet, ut frå elden, skya og det tjukke mørkret, med kraftig røyst, og han la ikkje noko til. Han skreiv dei på to steintavler og gav dei til meg.",
    "versions": [
      {
        "text": "Desse orda tala Herren til heile forsamlinga dykkar på fjellet, ut frå elden, skya og mørkret, med høg røyst, og han la ikkje noko til. Han skreiv dei på to steintavler og gav dei til meg.",
        "explanation": "Det hebraiske «עֲרָפֶל» tyder «tjukt mørker/skodde» og er sterkare enn berre «mørkret». «קוֹל גָּדוֹל» tyder «stor/kraftig røyst» meir enn berre «høg røyst»."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 23,
    "text": "Då de høyrde røysta ut frå mørkret medan fjellet stod i brann, kom de til meg, alle overhovuda for stammane dykkar og dei eldste."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 24,
    "text": "De sa: 'Sjå, Herren vår Gud har vist oss sin herlegdom og sin stordom, og røysta hans har vi høyrt ut frå elden. I dag har vi sett at Gud kan tala med eit menneske, og at det likevel lever."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 25,
    "text": "Men kvifor skal vi døy no? Denne store elden vil fortæra oss. Held vi fram med å høyra røysta til Herren vår Gud, kjem vi til å døy."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 26,
    "text": "For kven mellom alle døyelege har høyrt røysta til den levande Gud tala ut frå elden, slik vi har, og overlevd?",
    "versions": [
      {
        "text": "For kven av alt som lever, har høyrt røysta til den levande Gud tala ut frå elden, slik vi har, og overlevd?",
        "explanation": "Det hebraiske «כָל־בָּשָׂר» (alt kjøt/kjød) refererer til døyelege menneske, ikkje «alt som lever» generelt. «Alle døyelege» eller «noko menneske» er meir presist enn «alt som lever»."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 27,
    "text": "Gå du fram og høyr alt det Herren vår Gud seier. Så kan du fortelja oss alt det Herren vår Gud seier til deg, og vi skal høyra og gjera etter det.'"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 28,
    "text": "Herren høyrde det de sa til meg, og han sa til meg: 'Eg har høyrt det dette folket sa til deg. Alt dei har sagt, er godt."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 29,
    "text": "Gjev dei alltid måtte ha eit slikt hjarte at dei fryktar meg og held alle boda mine, så det kan gå dei og borna deira vel til evig tid!"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 30,
    "text": "Gå og sei til dei: Vend attende til telta dykkar!"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 31,
    "text": "Men du skal bli ståande her hos meg, så skal eg tala til deg alle boda, forskriftene og lovane som du skal læra dei. Dei skal leva etter dei i det landet eg gjev dei til eige.'"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 32,
    "text": "Ver nøye med å gjera det Herren dykkar Gud har pålagt dykk. Vik ikkje av, korkje til høgre eller venstre."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 33,
    "text": "Følg heile den vegen Herren dykkar Gud har pålagt dykk, så de kan leva og det kan gå dykk vel, og de kan leva lenge i det landet de skal ta i eige."
  }
]