[
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 1,
    "text": "Dette er bodet, forskriftene og lovene som Herren, dykkar Gud, har pålagt meg å læra dykk, så de kan leva etter dei i det landet de no dreg over til for å ta det i eige."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 2,
    "text": "Då skal du frykta Herren din Gud og halda alle hans forskrifter og bod som eg gjev deg – du, sonen din og sonesonen din – alle dagar i livet ditt, så du får leva lenge."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 3,
    "text": "Høyr, Israel, og ver nøye med å gjera det, så det kan gå deg vel og de kan bli eit stort folk, slik Herren, dine fedrar sin Gud, har lova deg – i eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 4,
    "text": "Høyr, Israel! Herren er vår Gud, Herren er éin."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 5,
    "text": "Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av all di makt."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 6,
    "text": "Desse orda som eg byd deg i dag, skal du gøyma i hjartet ditt."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 7,
    "text": "Du skal prenta dei inn i borna dine og tala om dei når du sit heime og når du går på vegen, når du legg deg og når du står opp."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 8,
    "text": "Du skal binda dei som eit teikn på handa di, og dei skal vera som eit merke på panna di."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 9,
    "text": "Du skal skriva dei på dørstolpane i huset ditt og på portane dine."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 10,
    "text": "Når Herren din Gud fører deg inn i det landet han med eid lova fedrane dine, Abraham, Isak og Jakob, å gje deg – med store og gode byar som du ikkje har bygd,"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 11,
    "text": "og hus fulle av alle gode ting som du ikkje har fylt, og uthogne brønnar som du ikkje har hogge ut, og vinmarker og olivenlundar som du ikkje har planta – og du et og blir mett,"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 12,
    "text": "då skal du vakta deg så du ikkje gløymer Herren, som førte deg ut frå Egypt, frå slavehuset."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 13,
    "text": "Herren din Gud skal du frykta, han skal du tena, og ved hans namn skal du sverja."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 14,
    "text": "De skal ikkje følgja andre gudar, gudane til folka som bur rundt dykk."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 15,
    "text": "For Herren din Gud er ein nidkjær Gud midt imellom dykk. Elles kan vreiden til Herren din Gud flamma opp mot deg, og han kan utrydda deg frå jordas overflate."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 16,
    "text": "De skal ikkje setja Herren dykkar Gud på prøve, slik de gjorde ved Massa."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 17,
    "text": "De skal trufast halda boda til Herren dykkar Gud, hans lovpålegg og forskrifter som han har gjeve deg."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gjer det som er rett og godt i Herrens auge, så det kan gå deg vel. Då skal du koma inn og ta i eige det gode landet som Herren med eid lova fedrane dine,"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 19,
    "text": "når han driv alle fiendane dine bort framfor deg, slik Herren har sagt."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 20,
    "text": "Når sonen din i framtida spør deg: «Kva tyder dei lovpålegga, forskriftene og lovene som Herren vår Gud har gjeve dykk?»"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 21,
    "text": "då skal du svara sonen din: «Vi var slavar under farao i Egypt, men Herren førte oss ut frå Egypt med sterk hand."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 22,
    "text": "Herren gjorde store og øydeleggjande teikn og under i Egypt, mot farao og heile hans hus, medan vi såg på."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men oss førte han ut derifrå for å føra oss hit og gje oss det landet han med eid hadde lova fedrane våre."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 24,
    "text": "Herren baud oss å leva etter alle desse forskriftene og frykta Herren vår Gud, så det alltid kan gå oss vel og han kan halda oss i live, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 25,
    "text": "Det skal reknast oss til rettferd når vi er nøye med å halda heile dette bodet for Herren vår Gud, slik han har bode oss.»"
  }
]