[
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når Herren din Gud fører deg inn i landet du no går inn i for å ta det i eige, skal han driva ut mange folkeslag framfor deg: hetittane, girgasjittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane – sju folkeslag som er større og sterkare enn deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 2,
    "text": "Når Herren din Gud gjev dei over til deg og du sigrar over dei, skal du slå dei med bann og øydeleggja dei heilt. Du skal ikkje gjera pakt med dei og ikkje visa dei nåde."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 3,
    "text": "Du skal ikkje gifta deg inn blant dei. Dottera di skal du ikkje gje til sonen hans, og dottera hans skal du ikkje ta til sonen din."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 4,
    "text": "For dei vil få sonen din til å venda seg bort frå meg og tena andre gudar. Då vil vreiden til Herren loga mot dykk, og han vil raskt gjera ende på deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 5,
    "text": "Nei, slik skal de gjera mot dei: Altara deira skal de riva ned, steinstøttene deira skal de knusa, Asjera-stolpane deira skal de hogga ned, og gudebilete deira skal de brenna opp i eld."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 6,
    "text": "For du er eit heilagt folk for Herren din Gud. Herren din Gud har valt deg ut til å vera hans dyrebare eigedom, framfor alle andre folk på jorda.",
    "versions": [
      {
        "text": "For du er eit heilagt folk for Herren din Gud. Herren din Gud har valt deg ut til å vera hans eige folk, framfor alle andre folk på jorda.",
        "explanation": "Det hebraiske עַם סְגֻלָּה (am segullah) betyr meir enn berre 'eige folk' – det inneber ein spesiell skatt eller dyrebare eigedom. 'Hans dyrebare eigedom' fangar betre den teologiske tydinga av at Israel er Guds utvalde skatt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 7,
    "text": "Det var ikkje fordi de var større enn alle andre folk at Herren hadde sin hug til dykk og valde dykk ut. De var det minste av alle folk."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 8,
    "text": "Men fordi Herren elska dykk og ville halda den eiden han svor til fedrane dykkar, førte Herren dykk ut med sterk hand og fria deg ut frå slavehuset, frå handa til farao, kongen i Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 9,
    "text": "Så skal du vita at Herren din Gud, han er Gud, den trufaste Gud som held pakta og viser trufast kjærleik mot dei som elskar han og held boda hans, i tusen slektsledd."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 10,
    "text": "Men dei som hatar han, løner han ope med å føra dei i undergang. Han nøler ikkje med den som hatar han; han løner han ope."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 11,
    "text": "Så hald då boda, forskriftene og lovene som eg gjev deg i dag, så du lever etter dei."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 12,
    "text": "Om de lyder desse lovene og held dei og lever etter dei, skal Herren din Gud halda si pakt med deg og visa deg den trufaste kjærleiken han lova fedrane dine med eid."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 13,
    "text": "Han skal elska deg, velsigna deg og gjera deg talrik. Han skal velsigna frukta av livet ditt og frukta av landet ditt, kornet ditt, vinen din og oljen din, avkomet frå storfeet ditt og tilveksten frå småfeet ditt, i det landet han lova fedrane dine å gje deg.",
    "versions": [
      {
        "text": "Han skal elska deg, velsigna deg og gjera deg talrik. Han skal velsigna frukta av livet ditt og frukta av landet ditt, kornet ditt, vinen din og oljen din, kalvane frå storfeet ditt og lamma frå småfeet ditt, i det landet han lova fedrane dine å gje deg.",
        "explanation": "שְׁגַר (shegar) refererer til avkom/tilvekst generelt, ikkje spesifikt kalvar, og עַשְׁתְּרֹת (ashterot) refererer til tilvekst/formering av småfe, ikkje berre lam. Omsetjinga 'avkomet' og 'tilveksten' er meir presise og dekkjer den breiare tydinga i originalen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 14,
    "text": "Du skal vera meir velsigna enn alle andre folk. Ingen hjå deg skal vera barnlaus, korkje mann eller kvinne, og heller ikkje blant dyra dine."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 15,
    "text": "Herren skal halda all sjukdom borte frå deg. Ingen av dei vonde farsottene frå Egypt som du kjenner, skal han leggja på deg, men han skal leggja dei på alle som hatar deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 16,
    "text": "Du skal gjera ende på alle dei folka som Herren din Gud gjev over til deg. Du skal ikkje visa medkjensle med dei, og du skal ikkje tena gudane deira, for det ville bli ei snare for deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 17,
    "text": "Om du seier i hjartet ditt: «Desse folkeslaga er større enn eg, korleis kan eg driva dei ut?»"
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 18,
    "text": "– ver ikkje redd for dei! Hugs godt det Herren din Gud gjorde med farao og heile Egypt:"
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 19,
    "text": "dei store prøvingane som auga dine såg, teikna og undera, den sterke handa og den utrekte armen som Herren din Gud førte deg ut med. Slik skal Herren din Gud gjera med alle dei folka du fryktar."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 20,
    "text": "Herren din Gud skal òg senda kvefsar mot dei, til dei som er att og har gøymt seg for deg, er øydelagde."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 21,
    "text": "Ver ikkje forskrekka for dei, for Herren din Gud er midt iblant deg, ein stor og skremmande Gud."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 22,
    "text": "Herren din Gud skal driva desse folkeslaga ut for deg litt etter litt. Du kan ikkje gjera ende på dei med ein gong, for då ville villdyra bli for mange for deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 23,
    "text": "Men Herren din Gud skal gje dei over til deg og slå dei med stor forvirring til dei er utrydda."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 24,
    "text": "Han skal gje kongane deira i di hand, og du skal utsletta namna deira under himmelen. Ingen skal kunna stå seg mot deg, til du har gjort ende på dei."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 25,
    "text": "Gudebilete deira skal de brenna opp i eld. Du skal ikkje trå etter sølvet og gullet på dei eller ta det til deg, for då kan du bli fanga i ei snare. Det er ein styggedom for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 26,
    "text": "Du skal ikkje ta nokon styggedom inn i huset ditt, så du sjølv kjem under bann som han. Du skal avsky det og styggjast ved det, for det ligg under bann."
  }
]