[
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 1,
    "text": "Heile bodet eg gjev deg i dag, skal de halda og følgja, så de kan leva og bli mange og koma inn i og ta i eige det landet Herren lova fedrane dykkar med eid.",
    "versions": [
      {
        "text": "Alle boda eg gjev deg i dag, skal de halda og følgja, så de kan leva og bli mange og koma inn i og ta i eige det landet Herren lova fedrane dykkar med eid.",
        "explanation": "Det hebraiske כָּל־הַמִּצְוָה (kol-hamitsvah) står i eintal ('heile bodet/det heile bodet'), ikkje fleirtal ('alle boda'). Dette refererer til lova som ein heilskap."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 2,
    "text": "Du skal koma i hug heile den vegen Herren din Gud har ført deg desse førti åra i øydemarka, for å audmjuka deg og setja deg på prøve, så han kunne vita kva som var i hjartet ditt, om du ville halda boda hans eller ikkje."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han audmjuka deg og lét deg svelta, og så gav han deg manna å eta, ei mat som korkje du eller fedrane dine kjende. Dette gjorde han for å læra deg at mennesket ikkje lever av brød åleine, men av kvart ord som kjem frå Herrens munn."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 4,
    "text": "Kleda dine vart ikkje utslitne, og føtene dine hovna ikkje opp desse førti åra."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 5,
    "text": "Så skal du kjenna i hjartet ditt at slik ein mann oppsedar son sin, slik oppsedar Herren din Gud deg."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 6,
    "text": "Hald difor boda til Herren din Gud, så du går på hans vegar og fryktar han."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 7,
    "text": "For Herren din Gud fører deg inn i eit godt land, eit land med bekkjer, med kjelder og djupvatn som strøymer fram i dalane og på fjella.",
    "versions": [
      {
        "text": "For Herren din Gud fører deg inn i eit godt land, eit land med bekkjer og kjelder og djupvatn som strøymer fram i dalane og på fjella.",
        "explanation": "Litt betre rytme for munnleg lesing med komma etter 'bekkjer' for å markera dei tre elementa (bekkjer, kjelder, djupvatn)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 8,
    "text": "Det er eit land med kveite og bygg, med vinranker, fikentre og granateple, eit land med oliventre og honning."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 9,
    "text": "Det er eit land der du ikkje skal eta brød i fattigdom, der du ikkje skal mangla noko, eit land der steinane er jern, og der du kan hogga ut kopar frå fjella."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 10,
    "text": "Du skal eta og bli mett, og så skal du velsigna Herren din Gud for det gode landet han har gjeve deg."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 11,
    "text": "Tak deg i vare så du ikkje gløymer Herren din Gud og lèt vera å halda boda hans, lovene og forskriftene som eg gjev deg i dag.",
    "versions": [
      {
        "text": "Tak deg i vare så du ikkje gløymer Herren din Gud og lèt vera å halda boda, lovene og forskriftene hans som eg gjev deg i dag.",
        "explanation": "Eigedomspronomenet 'hans' bør stå etter 'boda' for å knyta det til Herren, ikkje berre til 'forskriftene' på slutten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 12,
    "text": "Når du et og blir mett, og når du byggjer fine hus og bur i dei,"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 13,
    "text": "og når storfeet og småfeet ditt aukar, og sølvet og gullet ditt veks, og alt du eig blir meir,"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 14,
    "text": "– då må ikkje hjartet ditt bli hovmodig så du gløymer Herren din Gud, han som førte deg ut frå Egypt, frå slavehuset.",
    "versions": [
      {
        "text": "då må ikkje hjartet ditt bli hovmodig så du gløymer Herren din Gud, han som førte deg ut frå Egypt, frå slavehuset.",
        "explanation": "Vers 12-14 høyrer saman syntaktisk. Ein tankestrek i starten av vers 14 markerer at dette er hovudsetninga som følgjer opp vilkåra i vers 12-13, og hjelper munnleg lesing."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han førte deg gjennom den store og skræmande øydemarka med brennande slangar og skorpionar, gjennom det tørre landet utan vatn. Han lét vatn strøyma ut frå den harde steinen for deg.",
    "versions": [
      {
        "text": "Han førte deg gjennom den store og skræmande øydemarka med giftslangar og skorpionar, gjennom det tørre landet utan vatn. Han lét vatn strøyma ut frå den harde steinen for deg.",
        "explanation": "Det hebraiske נָחָשׁ שָׂרָף (nachash saraf) tyder bokstavleg 'brennande slange' (truleg med referanse til brennande smerte frå bitt). 'Giftslange' er ein tolkning, men 'brennande slange' er meir tru mot originalteksten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han gav deg manna å eta i øydemarka, noko fedrane dine ikkje kjende, for å audmjuka deg og setja deg på prøve, så det kunne gå deg vel til slutt."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 17,
    "text": "Då må du ikkje seia i hjartet ditt: «Det er mi eiga kraft og mi sterke hand som har skaffa meg denne rikdomen.»"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 18,
    "text": "Du skal koma i hug Herren din Gud, for det er han som gjev deg kraft til å skaffa rikdom. Slik held han pakta si som han svor fedrane dine, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men om du gløymer Herren din Gud og følgjer andre gudar, tener dei og tilbed dei, då vitnar eg mot dykk i dag at de sanneleg skal gå til grunne."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 20,
    "text": "Som dei folkeslaga Herren lét gå til grunne framfor dykk, slik skal de gå til grunne, fordi de ikkje høyrer på røysta til Herren dykkar Gud."
  }
]