[
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 1,
    "text": "Høyr, Israel! I dag går du over Jordan for å ta land frå folkeslag som er større og mektigare enn deg, med store byar som har murar som når opp mot himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 2,
    "text": "Eit stort og høgreist folk, anakittane, som du kjenner til og har høyrt det blir sagt om: «Kven kan stå seg mot Anaks søner?»"
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men du skal vita i dag at Herren din Gud går føre deg som ein øydeleggjande eld. Han skal utsletta dei og kua dei framfor deg, så du kan driva dei ut og gjera ende på dei raskt, slik Herren har lova deg."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 4,
    "text": "Når Herren din Gud har drive dei bort framfor deg, skal du ikkje seia i hjartet ditt: «Det er på grunn av mi eiga rettferd at Herren har ført meg inn for å ta dette landet.» Nei, det er på grunn av vondskapen til desse folka at Herren driv dei ut framfor deg."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 5,
    "text": "Det er ikkje på grunn av di rettferd eller ditt ærlege hjarte du kjem inn og tek landet deira. Men det er på grunn av vondskapen til desse folka at Herren din Gud driv dei ut framfor deg, og for å oppfylla det ordet Herren svor til fedrane dine, til Abraham, Isak og Jakob."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 6,
    "text": "Du skal vita at det ikkje er på grunn av di rettferd at Herren din Gud gjev deg dette gode landet til eige, for du er eit stivnakka folk."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 7,
    "text": "Hugs og gløym ikkje korleis du vekte Herren din Guds vreide i øydemarka! Frå den dagen du drog ut frå Egypt og til de kom til denne staden, har de vore opprørske mot Herren."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 8,
    "text": "Ved Horeb vekte de Herrens vreide, og Herren vart så harm på dykk at han ville utsletta dykk."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 9,
    "text": "Då eg gjekk opp på fjellet for å ta imot steintavlene, tavlene med den pakta Herren hadde gjort med dykk, vart eg verande på fjellet i førti dagar og førti netter. Eg åt ikkje brød og drakk ikkje vatn."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 10,
    "text": "Herren gav meg dei to steintavlene, skrivne med Guds finger. På dei stod alle dei orda Herren hadde tala til dykk på fjellet, ut frå elden, den dagen de var samla."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 11,
    "text": "Etter førti dagar og førti netter gav Herren meg dei to steintavlene, paktstavlene."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 12,
    "text": "Då sa Herren til meg: «Skund deg og gå ned herifrå, for folket ditt som du førte ut frå Egypt, har handla vondt. Dei har snøgt vike av frå den vegen eg baud dei å gå, og har laga seg eit støypt gudebilete.»"
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 13,
    "text": "Herren sa òg til meg: «Eg har sett dette folket, og sjå, det er eit stivnakka folk."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 14,
    "text": "Lat meg vera, så eg kan øydeleggja dei og stryka ut namnet deira under himmelen. Så skal eg gjera deg til eit folk som er mektigare og større enn dei.»"
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 15,
    "text": "Så snudde eg og gjekk ned frå fjellet medan fjellet stod i brann. Dei to paktstavlene heldt eg i hendene mine."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 16,
    "text": "Då såg eg at de hadde synda mot Herren dykkar Gud. De hadde laga dykk ein støypt kalv. De hadde snøgt vike av frå den vegen Herren hadde bode dykk å gå."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 17,
    "text": "Då greip eg dei to tavlene, kasta dei ut av hendene mine og knuste dei framfor augo dykkar."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så kasta eg meg ned for Herren, slik eg hadde gjort første gongen, i førti dagar og førti netter. Eg åt ikkje brød og drakk ikkje vatn, på grunn av all den synda de hadde gjort då de gjorde det som vondt var i Herrens auge og gjorde han harm."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 19,
    "text": "For eg var redd for den brennande vreiden Herren hadde mot dykk, at han ville utsletta dykk. Men Herren høyrde på meg også denne gongen."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 20,
    "text": "Herren var òg svært harm på Aron og ville gjera ende på han. Men eg bad for Aron på den tida."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 21,
    "text": "Så tok eg synda dykkar, kalven de hadde laga, og brende han i elden. Eg knuste han og mol han til det vart fint som støv, og støvet kasta eg i bekken som renn ned frå fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 22,
    "text": "Også i Tabera, Massa og Kibrot-Hattaava vekte de Herrens vreide."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 23,
    "text": "Og då Herren sende dykk frå Kadesj-Barnea og sa: «Dra opp og ta landet som eg har gjeve dykk!» då var de ulydige mot Herren dykkar Guds ord. De trudde ikkje på han og høyrde ikkje på røysta hans."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 24,
    "text": "De har vore opprørske mot Herren heilt frå den dagen eg lærte dykk å kjenna."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 25,
    "text": "Eg kasta meg ned for Herren i dei førti dagane og førti nettene eg låg der, fordi Herren hadde sagt at han ville utsletta dykk."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 26,
    "text": "Eg bad til Herren og sa: «Herre, min Gud, øydelegg ikkje folket ditt og eigedomen din, som du fria ut ved din stordom, som du førte ut frå Egypt med sterk hand."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 27,
    "text": "Kom i hug tenarane dine, Abraham, Isak og Jakob! Sjå ikkje på kor hardnakka dette folket er, på deira vondskap og synd."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 28,
    "text": "Elles vil folket i det landet du førte oss ut frå, seia: 'Fordi Herren ikkje makta å føra dei inn i det landet han hadde lova dei, og fordi han hata dei, førte han dei ut for å la dei døy i øydemarka.'"
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 29,
    "text": "Men dei er folket ditt og eigedomen din, som du førte ut med di store kraft og din utrakte arm.»"
  }
]