[
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 21,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer tidspunkt og narrativ sammenheng i fortellingen."
      },
      {
        "word": "hørte",
        "wordId": 2,
        "original": "יִּשְׁמַע",
        "explanation": "Fra roten שמע (shama) som betyr å høre eller lytte. Ruben overhørte brødrenes mordplaner."
      },
      {
        "word": "Ruben",
        "wordId": 3,
        "original": "רְאוּבֵן",
        "explanation": "Jakobs førstefødte sønn. Navnet betyr «se, en sønn» og viser til Leas glede over at Gud så hennes lidelse."
      },
      {
        "word": "det",
        "wordId": 4,
        "original": "",
        "explanation": "Implisitt i konteksten - refererer til brødrenes samtale om å drepe Josef."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Hebraisk vav som binder sammen handlingene i fortellingen."
      },
      {
        "word": "reddet",
        "wordId": 6,
        "original": "יַּצִּלֵהוּ",
        "explanation": "Verbet נצל (natsal) beskriver en kraftfull redningsaksjon - å rive noen ut av fare eller fienders grep."
      },
      {
        "word": "ham",
        "wordId": 7,
        "original": "הוּ",
        "explanation": "Suffiks som refererer til Josef, den unge broren som brødrene planla å drepe."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "מִ",
        "explanation": "Preposisjon som indikerer separasjon eller avstand fra noe."
      },
      {
        "word": "hendene",
        "wordId": 9,
        "original": "יָּדָם",
        "explanation": "יָד (yad) symboliserer makt og handlekraft. «Hendene deres» er et idiom for brødrenes kontroll og intensjoner."
      },
      {
        "word": "deres",
        "wordId": 10,
        "original": "ם",
        "explanation": "Possessivt suffiks som viser til brødrene som gruppe."
      },
      {
        "word": "Han",
        "wordId": 11,
        "original": "",
        "explanation": "Refererer til Ruben som tar ordet for å overtale brødrene."
      },
      {
        "word": "sa",
        "wordId": 12,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet אמר (amar) for direkte tale i hebraisk narrativ."
      },
      {
        "word": "Vi",
        "wordId": 13,
        "original": "",
        "explanation": "Ruben inkluderer seg selv strategisk for å påvirke brødrene uten å virke fordømmende."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "",
        "explanation": "Del av den hebraiske negasjonen som uttrykker forbud."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "לֹא",
        "explanation": "Sterk negasjon som forbyr handlingen - sterkere enn אַל som brukes for mildere anmodninger."
      },
      {
        "word": "ta",
        "wordId": 16,
        "original": "נַכֶּנּוּ",
        "explanation": "Fra נכה (nakah) som betyr å slå eller drepe. Verbet beskriver en voldelig handling med dødelig utfall."
      },
      {
        "word": "livet",
        "wordId": 17,
        "original": "נָפֶשׁ",
        "explanation": "נֶפֶשׁ (nefesh) betyr sjel, liv eller selve personen. Uttrykket «slå nefesh» er et hebraisk idiom for å drepe."
      },
      {
        "word": "av",
        "wordId": 18,
        "original": "",
        "explanation": "Binder sammen verbet og objektet i den norske oversettelsen."
      },
      {
        "word": "ham",
        "wordId": 19,
        "original": "נּוּ",
        "explanation": "Suffiks som peker tilbake på Josef - målet for brødrenes mordplaner."
      }
    ]
  }
]