[
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 7,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "וְהִנֵּה",
        "explanation": "Uttrykket «hinneh» brukes for å fange oppmerksomhet og skape dramatisk effekt, spesielt passende i en drømfortelling."
      },
      {
        "word": "vi",
        "wordId": 2,
        "original": "אֲנַחְנוּ",
        "explanation": "Refererer til Josef og hans brødre som arbeidet sammen på familiens jorder."
      },
      {
        "word": "var",
        "wordId": 3,
        "original": "מְאַלְּמִים",
        "explanation": "En del av verbformen som indikerer pågående handling i fortiden."
      },
      {
        "word": "ute",
        "wordId": 4,
        "original": "בְּתוֹךְ",
        "explanation": "Preposisjonen «betokh» betyr egentlig «midt i» eller «inne i», og viser at de befant seg på åkeren."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "בְּתוֹךְ",
        "explanation": "Del av den sammensatte preposisjonen som angir stedet for handlingen."
      },
      {
        "word": "marken",
        "wordId": 6,
        "original": "הַשָּׂדֶה",
        "explanation": "«Sadeh» beskriver dyrket mark eller åker, et sentralt sted for jordbruksarbeid i det gamle Israel."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» binder sammen setninger og er svært vanlig i hebraisk narrativ stil."
      },
      {
        "word": "bandt",
        "wordId": 8,
        "original": "מְאַלְּמִים",
        "explanation": "Verbet «alam» betyr å binde sammen kornnek, en viktig høstaktivitet der avskåret korn ble samlet i bunter."
      },
      {
        "word": "kornbånd",
        "wordId": 9,
        "original": "אֲלֻמִּים",
        "explanation": "«Alumim» er flertall av «alummah» - bunter av kornaks bundet sammen etter høsting, et symbol på rikdom og overflod."
      },
      {
        "word": "Plutselig",
        "wordId": 10,
        "original": "וְהִנֵּה",
        "explanation": "Gjentagelsen av «hinneh» markerer et dramatisk vendepunkt i drømmen og øker spenningen."
      },
      {
        "word": "reiste",
        "wordId": 11,
        "original": "קָמָה",
        "explanation": "Verbet «kum» uttrykker å stå opp eller reise seg, og antyder her en handling av autoritet og opphøyelse."
      },
      {
        "word": "mitt",
        "wordId": 12,
        "original": "אֲלֻמָּתִי",
        "explanation": "Eiendomsformen viser at Josef identifiserer seg med dette spesielle kornbåndet i drømmen."
      },
      {
        "word": "bånd",
        "wordId": 13,
        "original": "אֲלֻמָּתִי",
        "explanation": "Josefs kornbånd blir et symbol på hans fremtidige opphøyelse over brødrene."
      },
      {
        "word": "seg",
        "wordId": 14,
        "original": "קָמָה",
        "explanation": "Refleksiv del av handlingen der kornbåndet reiser seg på egen hånd."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְגַם",
        "explanation": "«Vegam» forsterker med betydningen «og også» eller «i tillegg»."
      },
      {
        "word": "sto",
        "wordId": 16,
        "original": "נִצָּבָה",
        "explanation": "Verbet «natsav» beskriver å stå fast og oppreist, ofte brukt om noe som står stødig og med verdighet."
      },
      {
        "word": "oppreist",
        "wordId": 17,
        "original": "נִצָּבָה",
        "explanation": "Understreker kornbåndets stabile og autoritære posisjon, som et symbol på herredømme."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וְהִנֵּה",
        "explanation": "Nok en gang introduseres en ny dramatisk handling i drømmesekvensen."
      },
      {
        "word": "deres",
        "wordId": 19,
        "original": "אֲלֻמֹּתֵיכֶם",
        "explanation": "Flertallsformen «-khem» refererer til brødrenes kornbånd, som står i kontrast til Josefs."
      },
      {
        "word": "bånd",
        "wordId": 20,
        "original": "אֲלֻמֹּתֵיכֶם",
        "explanation": "Brødrenes kornbånd representerer dem selv i drømmens symbolikk."
      },
      {
        "word": "omringet",
        "wordId": 21,
        "original": "תְסֻבֶּינָה",
        "explanation": "Verbet «savav» betyr å omgi eller danne en sirkel rundt, og viser en underdanig tilnærming."
      },
      {
        "word": "det",
        "wordId": 22,
        "original": "לַאֲלֻמָּתִי",
        "explanation": "Refererer tilbake til Josefs kornbånd som sentrum for de andres oppmerksomhet."
      },
      {
        "word": "og",
        "wordId": 23,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene som viser brødrenes underkastelse."
      },
      {
        "word": "bøyde",
        "wordId": 24,
        "original": "וַתִּשְׁתַּחֲוֶיןָ",
        "explanation": "«Hishtachavah» er et sterkt verb for å kaste seg ned i ærbødighet, samme ord brukes for tilbedelse."
      },
      {
        "word": "seg",
        "wordId": 25,
        "original": "וַתִּשְׁתַּחֲוֶיןָ",
        "explanation": "Den refleksive formen understreker at handlingen er frivillig underkastelse."
      },
      {
        "word": "ned",
        "wordId": 26,
        "original": "וַתִּשְׁתַּחֲוֶיןָ",
        "explanation": "Indikerer en dyp bøyning mot bakken som tegn på fullstendig respekt."
      },
      {
        "word": "for",
        "wordId": 27,
        "original": "לַ",
        "explanation": "Preposisjonen «le» angir retning og formål - bøyningen er rettet mot Josefs bånd."
      },
      {
        "word": "mitt",
        "wordId": 28,
        "original": "אֲלֻמָּתִי",
        "explanation": "Avslutter drømmen med fokus på Josefs opphøyede posisjon, en profeti om fremtiden i Egypt."
      },
      {
        "word": "bånd",
        "wordId": 29,
        "original": "אֲלֻמָּתִי",
        "explanation": "Kornbåndet som symbol fullføres her - det som brødrene bøyer seg for, forutser deres senere bøyning for Josef som Egypts nestkommanderende."
      }
    ]
  }
]