[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 26,
    "words": [
      {
        "word": "τότε",
        "pronunciation": "tote",
        "wordId": 1,
        "explanation": "Da, på det tidspunktet; brukes for å indikere en overgang eller et tidspunkt i en fortelling."
      },
      {
        "word": "ἀπέλυσεν",
        "pronunciation": "apelysen",
        "wordId": 2,
        "explanation": "Han/hun/ det slapp fri, løslatt; fra verbet ἀπολύω, som betyr å frigjøre eller slippe løs."
      },
      {
        "word": "αὐτοῖς",
        "pronunciation": "autois",
        "wordId": 3,
        "explanation": "Til dem; en dativ form av den personlige pronomenen αὐτός, αὐτή, αὐτό, som betyr 'han', 'hun', 'det', brukt her for å indikere mottakerne av handlingen."
      },
      {
        "word": "τὸν",
        "pronunciation": "ton",
        "wordId": 4,
        "explanation": "Den; en bestemt artikkel i akkusativ maskulinum entall, brukt her for å spesifisere eller definere et spesifikt subjekt."
      },
      {
        "word": "Βαραββᾶν",
        "pronunciation": "Barabban",
        "wordId": 5,
        "explanation": "Barabbas; et personnavn. I henhold til evangelietekstene var Barabbas en fange som ble løslatt istedenfor Jesus."
      },
      {
        "word": "τὸν",
        "pronunciation": "ton",
        "wordId": 6,
        "explanation": "Den; en bestemt artikkel i akkusativ maskulinum entall, brukt her for å spesifisere eller definere et spesifikt subjekt."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 7,
        "explanation": "Men, og; en konjunksjon brukt for å indikere kontrast eller opposisjon."
      },
      {
        "word": "Ἰησοῦν",
        "pronunciation": "Iēsoun",
        "wordId": 8,
        "explanation": "Jesus; akkusativ form av Ἰησοῦς, som er det greske navnet for Jesus."
      },
      {
        "word": "φραγελλώσας",
        "pronunciation": "phragellōsas",
        "wordId": 9,
        "explanation": "Etter å ha pisket; fra verbet φραγελλόω, som betyr å piske eller gesel. Det indikerer handlingen som ble utført på Jesus før han ble overgitt for korsfestelse."
      },
      {
        "word": "παρέδωκεν",
        "pronunciation": "paredōken",
        "wordId": 10,
        "explanation": "Han/hun/det overga, overleverte; fra verbet παραδίδωμι, som betyr å overgi eller overlevere, ofte brukt i konteksten av å overlevere noen til myndighetene."
      },
      {
        "word": "ἵνα",
        "pronunciation": "hina",
        "wordId": 11,
        "explanation": "For at, slik at; en konjunksjon brukt for å introdusere formålssetninger."
      },
      {
        "word": "σταυρωθῇ",
        "pronunciation": "staurōthē",
        "wordId": 12,
        "explanation": "Han/hun/det skal bli korsfestet; fra verbet σταυρόω, som betyr å korsfeste. Brukt i passiv aorist subjunktiv, indikerer det formålet eller resultatet av handlingen, i dette tilfellet korsfestelsen av Jesus."
      }
    ]
  }
]