[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 62,
    "words": [
      {
        "word": "Τῇ",
        "pronunciation": "Tē",
        "wordId": 1,
        "explanation": "Den; brukt her som en artikkel for å vise til en spesifikk tid, i dette tilfellet den følgende dagen."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men, og; en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte med en kontrasterende eller overgangs betydning."
      },
      {
        "word": "ἐπαύριον",
        "pronunciation": "epaurion",
        "wordId": 3,
        "explanation": "Den følgende dagen, neste dag; brukt for å indikere dagen etter en referert tid."
      },
      {
        "word": "ἥτις",
        "pronunciation": "hētis",
        "wordId": 4,
        "explanation": "Som, hvilken; en relativ pronomen brukt for å introdusere en relativ setning, her refererer til den spesifikke dagen."
      },
      {
        "word": "ἐστὶν",
        "pronunciation": "estin",
        "wordId": 5,
        "explanation": "Er; tredje person entall av verbet 'å være', brukt her for å indikere eksistens eller identitet."
      },
      {
        "word": "μετὰ",
        "pronunciation": "meta",
        "wordId": 6,
        "explanation": "Etter, med; en preposisjon brukt for å indikere følge eller ledsagelse, her brukt for å vise til tiden etter en hendelse."
      },
      {
        "word": "τὴν",
        "pronunciation": "tēn",
        "wordId": 7,
        "explanation": "Den; en bestemt artikkel brukt for å spesifisere et substantiv, her 'παρασκευήν'."
      },
      {
        "word": "παρασκευήν",
        "pronunciation": "paraskeuēn",
        "wordId": 8,
        "explanation": "Forberedelse, forberedelsesdag; refererer spesifikt til dagen før sabbaten, brukt for å forberede seg til sabbaten."
      },
      {
        "word": "συνήχθησαν",
        "pronunciation": "synēchthēsan",
        "wordId": 9,
        "explanation": "Ble samlet, samlet seg; aorist passiv av verbet 'å samle', indikerer at en gruppe mennesker kom sammen."
      },
      {
        "word": "οἱ",
        "pronunciation": "hoi",
        "wordId": 10,
        "explanation": "De; en bestemt artikkel brukt her for å spesifisere gruppen som er omtalt."
      },
      {
        "word": "ἀρχιερεῖς",
        "pronunciation": "archiereis",
        "wordId": 11,
        "explanation": "Yppersteprestene; refererer til de jødiske religiøse lederne, en høy posisjon innenfor det religiøse hierarkiet."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 12,
        "explanation": "Og; en konjunksjon brukt for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "οἱ",
        "pronunciation": "hoi",
        "wordId": 13,
        "explanation": "De; en bestemt artikkel brukt her for å spesifisere gruppen som er omtalt."
      },
      {
        "word": "Φαρισαῖοι",
        "pronunciation": "Pharisaioi",
        "wordId": 14,
        "explanation": "Fariseerne; en jødisk religiøs sekt kjent for sin strenge observasjon av loven og tradisjonene."
      },
      {
        "word": "πρὸς",
        "pronunciation": "pros",
        "wordId": 15,
        "explanation": "Til, mot; en preposisjon brukt for å indikere retning eller relasjon, her brukt for å vise til hvem de samlet seg hos."
      },
      {
        "word": "Πιλᾶτον",
        "pronunciation": "Pilaton",
        "wordId": 16,
        "explanation": "Pilatus; refererer til Pontius Pilatus, den romerske prefekten av Judea under keiser Tiberius, kjent for sin rolle i rettssaken og korsfestelsen av Jesus."
      }
    ]
  }
]