[
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 20,
    "words": [
      {
        "word": "וַיַּשְׁכֵּם֙",
        "wordId": 1,
        "original": "וַיַּשְׁכֵּם",
        "explanation": "Et verb som betyr 'stod tidlig opp' eller 'skyndte seg'. Roten שכם er knyttet til skulderen, og antyder det å legge en byrde på skulderen tidlig om morgenen for å begynne dagens arbeid."
      },
      {
        "word": "יְחִזְקִיָּ֣הוּ",
        "wordId": 2,
        "original": "יְחִזְקִיָּהוּ",
        "explanation": "Navnet betyr 'JHVH styrker' eller 'JHVH er min styrke'. Hiskia var en av Judas mest reformivrige konger som gjenopprettet tilbedelsen i tempelet."
      },
      {
        "word": "הַמֶּ֔לֶךְ",
        "wordId": 3,
        "original": "הַמֶּלֶךְ",
        "explanation": "Betyr 'kongen', med den bestemte artikkelen ה. Tittelen understreker Hiskias autoritet til å lede den religiøse reformen."
      },
      {
        "word": "וַיֶּאֱסֹ֕ף",
        "wordId": 4,
        "original": "וַיֶּאֱסֹף",
        "explanation": "Betyr 'og han samlet'. Roten אסף brukes ofte om å samle folk til viktige formål, som tilbedelse eller krig."
      },
      {
        "word": "אֵ֖ת",
        "wordId": 5,
        "original": "אֵת",
        "explanation": "En grammatisk partikkel som markerer det direkte objektet i setningen. Den har ingen egen betydning på norsk."
      },
      {
        "word": "שָׂרֵ֣י",
        "wordId": 6,
        "original": "שָׂרֵי",
        "explanation": "Refererer til 'lederne' eller 'fyrstene'. Konstruktformen av שָׂרִים antyder høytstående embetsmenn med administrativ myndighet."
      },
      {
        "word": "הָעִ֑יר",
        "wordId": 7,
        "original": "הָעִיר",
        "explanation": "Betyr 'byen', her refererer det til Jerusalem, Judas hovedstad og sentrum for tempeltilbedelsen."
      },
      {
        "word": "וַיַּ֖עַל",
        "wordId": 8,
        "original": "וַיַּעַל",
        "explanation": "Betyr 'og han gikk opp'. Verbet עלה brukes alltid om å gå til tempelet fordi det lå på et høydedrag i Jerusalem."
      },
      {
        "word": "בֵּ֥ית",
        "wordId": 9,
        "original": "בֵּית",
        "explanation": "Betyr 'huset' i konstruktform. Sammen med JHVH danner det uttrykket 'Herrens hus', en vanlig betegnelse for tempelet."
      },
      {
        "word": "יְהוָֽה",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet JHVH. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      }
    ]
  }
]