[
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 7,
    "words": [
      {
        "word": "נַפְשֵׁנוּ",
        "pronunciation": "naf-SHEI-nu",
        "wordId": 1,
        "explanation": "Betyr 'vår sjel' eller 'vårt liv'. Ordet נֶפֶשׁ (nefesh) med suffikset -נוּ (vår) refererer til hele personens vesen, ikke bare den åndelige delen. Her representerer det folkets kollektive liv."
      },
      {
        "word": "כְּצִפּוֹר",
        "pronunciation": "ke-tsi-POR",
        "wordId": 2,
        "explanation": "Sammenligningspartikkelen כְּ (som) pluss צִפּוֹר (fugl). Fuglen er et kraftfullt bilde på sårbarhet og frihet i hebraisk poesi. Sammenligningen skaper et levende bilde av flukt."
      },
      {
        "word": "נִמְלְטָה",
        "pronunciation": "nim-le-TAH",
        "wordId": 3,
        "explanation": "Et nif'al-verb fra roten מלט som betyr 'å unnslippe' eller 'å bli reddet'. Formen er perfektum hunkjønn entall, og samsvarer med צִפּוֹר. Uttrykker en fullført flukt."
      },
      {
        "word": "מִפַּח",
        "pronunciation": "mi-PACH",
        "wordId": 4,
        "explanation": "Preposisjonen מִן (fra) kombinert med פַּח (snare/felle). Refererer til fuglejegernes nettfeller som ble brukt i oldtiden. Symboliserer farer og fiendtlige planer."
      },
      {
        "word": "יוֹקְשִׁים",
        "pronunciation": "yo-ke-SHIM",
        "wordId": 5,
        "explanation": "Flertall av יוֹקֵשׁ, som betyr 'fuglefanger' eller 'den som setter snarer'. Brukes metaforisk om fiender som legger planer for å fange uskyldige mennesker."
      },
      {
        "word": "הַפַּח",
        "pronunciation": "ha-PACH",
        "wordId": 6,
        "explanation": "Den bestemte artikkelen הַ pluss פַּח (snaren). Gjentakelsen av 'snaren' skaper poetisk effekt og understreker farens realitet før frigjøringen beskrives."
      },
      {
        "word": "נִשְׁבָּר",
        "pronunciation": "nish-BAR",
        "wordId": 7,
        "explanation": "Nif'al perfektum av שׁבר (å bryte). Betyr 'ble knust' eller 'ble brutt i stykker'. Bildet av den ødelagte snaren viser Guds mektige inngrep."
      },
      {
        "word": "וַאֲנַחְנוּ",
        "pronunciation": "va-a-NACH-nu",
        "wordId": 8,
        "explanation": "Konjunksjonen וַ (og) pluss det selvstendige pronomenet אֲנַחְנוּ (vi). Plassert emfatisk for å understreke kontrasten: snaren er knust - og VI er fri!"
      },
      {
        "word": "נִמְלָטְנוּ",
        "pronunciation": "nim-LAT-nu",
        "wordId": 9,
        "explanation": "Nif'al perfektum av מלט med førstepersons flertallssuffiks. Gjentar verbet fra vers 7a, men nå med 'vi' som subjekt. Avslutter salmen med triumferende erklæring om frihet."
      }
    ]
  }
]