[
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 13,
    "words": [
      {
        "word": "חֵילְךָ",
        "pronunciation": "chel-KHA",
        "wordId": 1,
        "explanation": "Betyr 'din rikdom' eller 'din formue'. Ordet חֵיל kan også bety styrke eller hær, men her refererer det til materielle verdier. Suffikset ךָ indikerer andre person hankjønn entall - 'din'."
      },
      {
        "word": "וְאוֹצְרוֹתֶיךָ",
        "pronunciation": "ve-otse-ro-TEI-kha",
        "wordId": 2,
        "explanation": "Sammensatt av konjunksjonen וְ (og) og אוֹצְרוֹתֶיךָ (dine skatter). Refererer til lagrede verdisaker og rikdommer. Flertallsformen med possessivsuffiks understreker omfanget av det som skal tas."
      },
      {
        "word": "לָבַז",
        "pronunciation": "la-VAZ",
        "wordId": 3,
        "explanation": "Preposisjonen לְ kombinert med בַז (bytte, plyndring). Brukes her for å uttrykke formålet - 'til plyndring'. Et kraftfullt uttrykk for total ødeleggelse av eiendom."
      },
      {
        "word": "אֶתֵּן",
        "pronunciation": "et-TEN",
        "wordId": 4,
        "explanation": "Første person entall av verbet נָתַן (å gi) i imperfektum. Gud selv erklærer at han vil overgi folkets rikdom til fienden - en alvorlig domshandling."
      },
      {
        "word": "לֹא",
        "pronunciation": "LO",
        "wordId": 5,
        "explanation": "Standard nektelsespartikkel i hebraisk. Her innleder den neste setningsledd som forklarer betingelsene."
      },
      {
        "word": "בִמְחִיר",
        "pronunciation": "bim-KHIR",
        "wordId": 6,
        "explanation": "Preposisjonen בְּ (i/for) med מְחִיר (pris). 'Ikke for en pris' - altså uten kompensasjon. Rikdommen vil bli tatt uten betaling."
      },
      {
        "word": "וּבְכָל",
        "pronunciation": "uv-khol",
        "wordId": 7,
        "explanation": "Kombinasjon av וּ (og), בְּ (i/på grunn av) og כָּל (alle). Innleder årsaken til dommen."
      },
      {
        "word": "חַטֹּאותֶיךָ",
        "pronunciation": "kha-to-o-TEI-kha",
        "wordId": 8,
        "explanation": "Flertall av חַטָּאת (synd) med possessivsuffiks. Refererer til folkets mange synder. Ordet kommer fra en rot som betyr 'å bomme på målet'."
      },
      {
        "word": "וּבְכָל",
        "pronunciation": "uv-khol",
        "wordId": 9,
        "explanation": "Gjentagelse av samme konstruksjon for å understreke omfanget - 'og i alle'."
      },
      {
        "word": "גְּבוּלֶיךָ",
        "pronunciation": "ge-vu-LEI-kha",
        "wordId": 10,
        "explanation": "Flertall av גְּבוּל (grense, territorium) med possessivsuffiks. Refererer til alle områder i landet - synden har spredt seg over hele territoriet."
      }
    ]
  }
]