[
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 6,
    "words": [
      {
        "word": "חֲנֹךְ",
        "pronunciation": "khanókh",
        "wordId": 1,
        "explanation": "Imperativform av verbet som betyr «oppdra», «trene» eller «innvie». Roten חנך brukes også om innvielse av et hus eller tempel, og antyder en målrettet forming fra starten."
      },
      {
        "word": "לַנַּעַר",
        "pronunciation": "lanna'ar",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (til/for) kombinert med נַעַר (gutt, ungdom). Refererer til en ung person, vanligvis en gutt fra barndom til tidlig voksen alder."
      },
      {
        "word": "עַל־פִּי",
        "pronunciation": "al-pi",
        "wordId": 3,
        "explanation": "Bokstavelig «etter munnen av», et idiom som betyr «i samsvar med» eller «etter». Uttrykket antyder at oppdragelsen skal tilpasses barnets natur eller vei."
      },
      {
        "word": "דַרְכּוֹ",
        "pronunciation": "darkó",
        "wordId": 4,
        "explanation": "«Hans vei» – substantivet דֶּרֶךְ (vei, sti, levemåte) med possessivsuffiks. Kan referere til barnets naturlige anlegg, eller den rette livsveien det bør følge."
      },
      {
        "word": "גַּם",
        "pronunciation": "gam",
        "wordId": 5,
        "explanation": "Partikkel som betyr «også», «selv» eller «til og med». Forsterker den følgende påstanden om at oppdragelsen vil vare livet ut."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "Konjunksjon med bred betydning – her brukt temporalt: «når» eller «selv når». Introduserer tidspunktet for alderdommen."
      },
      {
        "word": "יַזְקִין",
        "pronunciation": "yazqín",
        "wordId": 7,
        "explanation": "Hifil-form av verbet זקן som betyr «å bli gammel». Formen indikerer inntredelse i en tilstand – når han trer inn i alderdommen."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 8,
        "explanation": "Standard nektelsespartikkel i hebraisk. Sammen med det følgende verbet uttrykker den en sterk forsikring om fremtidig oppførsel."
      },
      {
        "word": "יָסוּר",
        "pronunciation": "yasúr",
        "wordId": 9,
        "explanation": "«Han vil vike fra», fra verbet סור som betyr å avvike, fjerne seg eller forlate. Imperfektum-formen uttrykker fremtidig handling."
      },
      {
        "word": "מִמֶּנָּה",
        "pronunciation": "miménna",
        "wordId": 10,
        "explanation": "Preposisjonen מִן (fra) med feminin suffiks som refererer tilbake til דֶּרֶךְ (veien), som er feminin på hebraisk. «Fra den» – altså fra den rette veien."
      }
    ]
  }
]