[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 20,
    "words": [
      {
        "word": "Νυνὶ",
        "wordId": 1,
        "original": "Νυνὶ",
        "explanation": "Betyr 'nå' eller 'men nå', og markerer en sterk kontrast til det foregående argumentet. Paulus skifter fra hypotetisk til faktisk virkelighet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som indikerer motsetning eller overgang, her brukt sammen med 'nå' for å understreke vendepunktet i argumentasjonen."
      },
      {
        "word": "Χριστὸς",
        "wordId": 3,
        "original": "Χριστὸς",
        "explanation": "Gresk oversettelse av det hebraiske 'Messias', som betyr 'den salvede'. Refererer til Jesus som den lovede frelseren."
      },
      {
        "word": "ἐγήγερται",
        "wordId": 4,
        "original": "ἐγήγερται",
        "explanation": "Perfektum passiv av 'egeirō', som indikerer at Kristus ble oppreist og forblir i oppstanden tilstand. Formen understreker den vedvarende virkeligheten av oppstandelsen."
      },
      {
        "word": "ἐκ",
        "wordId": 5,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut av' eller 'fra', og viser bevegelsen fra dødsriket til livet."
      },
      {
        "word": "νεκρῶν",
        "wordId": 6,
        "original": "νεκρῶν",
        "explanation": "Flertallsform av 'nekros' (død), brukt substantivisk for å beskrive de døde som en gruppe. Kristus stod opp fra de dødes rike."
      },
      {
        "word": "ἀπαρχὴ",
        "wordId": 7,
        "original": "ἀπαρχὴ",
        "explanation": "Refererer til 'førstegrøden' - det første av innhøstingen som ble ofret til Gud. I GT garanterte førstegrøden resten av høsten; slik garanterer Kristi oppstandelse de troendes oppstandelse."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter førstegrøden til de som har sovnet inn."
      },
      {
        "word": "κεκοιμημένων",
        "wordId": 9,
        "original": "κεκοιμημένων",
        "explanation": "Perfektum partisipp av 'koimaō' (å sove), en vakker eufemisme for døden blant troende. Bildet av søvn antyder at døden er midlertidig og at oppvåkning vil komme."
      }
    ]
  }
]