[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 48,
    "words": [
      {
        "word": "οἷος",
        "wordId": 1,
        "original": "οἷος",
        "explanation": "Et relativt pronomen som betyr 'slik som' eller 'av den typen'. Brukes her for å innlede en sammenligning mellom to typer mennesker."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn entall, som her peker på en bestemt person eller type."
      },
      {
        "word": "χοϊκός",
        "wordId": 3,
        "original": "χοϊκός",
        "explanation": "Kommer fra det greske ordet χοῦς (støv, jord) og refererer til noe som er laget av støv. Paulus bruker dette om Adam og menneskets jordiske natur."
      },
      {
        "word": "τοιοῦτοι",
        "wordId": 4,
        "original": "τοιοῦτοι",
        "explanation": "Betyr 'slike' eller 'av samme slag'. Et demonstrativt pronomen som viser at noe deler de samme egenskapene som det som nettopp ble nevnt."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen, her brukt med betydningen 'også' for å understreke likheten."
      },
      {
        "word": "οἱ",
        "wordId": 6,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i hankjønn flertall, som her refererer til en gruppe mennesker."
      },
      {
        "word": "χοϊκοί",
        "wordId": 7,
        "original": "χοϊκοί",
        "explanation": "Flertallsformen av χοϊκός, som beskriver alle mennesker som deler Adams jordiske natur - altså alle som er født av kjøtt og blod."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to delene av sammenligningen, her oversatt som 'og'."
      },
      {
        "word": "οἷος",
        "wordId": 9,
        "original": "οἷος",
        "explanation": "Gjentas fra vers-starten for å skape en parallell struktur. Paulus bruker retorisk repetisjon for å gjøre poenget tydelig."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som her peker på en spesifikk himmelsk skikkelse - Kristus."
      },
      {
        "word": "ἐπουράνιος",
        "wordId": 11,
        "original": "ἐπουράνιος",
        "explanation": "Sammensatt av ἐπί (over) og οὐρανός (himmel), altså 'den himmelske'. Refererer til Kristus som kom fra himmelen og representerer en ny type menneskelighet."
      },
      {
        "word": "τοιοῦτοι",
        "wordId": 12,
        "original": "τοιοῦτοι",
        "explanation": "Samme demonstrative pronomen som tidligere, nå brukt om de som tilhører den himmelske kategorien."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Igjen brukt med betydningen 'også' for å vise at de troende deler Kristi himmelske natur."
      },
      {
        "word": "οἱ",
        "wordId": 14,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som identifiserer gruppen av himmelske mennesker."
      },
      {
        "word": "ἐπουράνιοι",
        "wordId": 15,
        "original": "ἐπουράνιοι",
        "explanation": "Flertallsformen beskriver alle som tilhører den himmelske sfæren gjennom sin forbindelse med Kristus - de troende som skal bære det himmelske bilde."
      }
    ]
  }
]