[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 53,
    "words": [
      {
        "word": "δεῖ",
        "wordId": 1,
        "original": "δεῖ",
        "explanation": "Et upersonlig verb som uttrykker guddommelig nødvendighet - det må skje fordi det er Guds vilje og plan."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "Konjunksjon som introduserer en forklaring eller begrunnelse for det som nettopp er sagt."
      },
      {
        "word": "τὸ",
        "wordId": 3,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på det følgende adjektivet brukt som substantiv."
      },
      {
        "word": "φθαρτὸν",
        "wordId": 4,
        "original": "φθαρτὸν",
        "explanation": "Refererer til det som er underlagt forfall og ødeleggelse - beskriver menneskets nåværende fysiske tilstand."
      },
      {
        "word": "τοῦτο",
        "wordId": 5,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker konkret på den troendes nåværende kropp."
      },
      {
        "word": "ἐνδύσασθαι",
        "wordId": 6,
        "original": "ἐνδύσασθαι",
        "explanation": "Betyr å kle seg i noe, som å ta på et klesplagg. Bildet er at kroppen ikles udødelighet som et nytt klesplagg."
      },
      {
        "word": "ἀφθαρσίαν",
        "wordId": 7,
        "original": "ἀφθαρσίαν",
        "explanation": "Tilstanden av å være uforgjengelighet - fri fra forfall, sykdom og død. Motsetningen til φθαρτόν."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to parallelle utsagnene om forvandlingen."
      },
      {
        "word": "τὸ",
        "wordId": 9,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som gjør det følgende adjektivet til et substantiv."
      },
      {
        "word": "θνητὸν",
        "wordId": 10,
        "original": "θνητὸν",
        "explanation": "Kommer fra θάνατος (død) og beskriver det som er dødelig - underlagt dødens makt."
      },
      {
        "word": "τοῦτο",
        "wordId": 11,
        "original": "τοῦτο",
        "explanation": "Igjen et demonstrativt pronomen som understreker at det er denne kroppen som skal forvandles."
      },
      {
        "word": "ἐνδύσασθαι",
        "wordId": 12,
        "original": "ἐνδύσασθαι",
        "explanation": "Samme verb som tidligere - gjentagelsen forsterker løftet om fullstendig forvandling."
      },
      {
        "word": "ἀθανασίαν",
        "wordId": 13,
        "original": "ἀθανασίαν",
        "explanation": "Udødelighet - alfa-privativ (ἀ-) pluss θάνατος gir 'uten død'. Den evige tilstanden der døden ikke lenger har makt."
      }
    ]
  }
]