[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 14,
    "words": [
      {
        "word": "וְרִוֵּיתִי",
        "pronunciation": "ve-riv-VEI-ti",
        "wordId": 1,
        "explanation": "Et verb i piel-form som betyr 'jeg vil mette' eller 'jeg vil vanne rikelig'. Konjunksjonen ו (ve) innleder løftet, og suffikset -י indikerer første person entall - Gud som taler."
      },
      {
        "word": "נֶפֶשׁ",
        "pronunciation": "NE-fesh",
        "wordId": 2,
        "explanation": "Betyr 'sjel', 'liv' eller 'begjær'. Her refererer det til prestenes indre behov og lengsel som Gud lover å tilfredsstille fullstendig."
      },
      {
        "word": "הַכֹּהֲנִים",
        "pronunciation": "ha-ko-ha-NIM",
        "wordId": 3,
        "explanation": "Prestene, med den bestemte artikkelen הַ. Refererer til den levittiske prestestand som tjenestegjorde i tempelet og fikk sin del av offergavene."
      },
      {
        "word": "דָּשֶׁן",
        "pronunciation": "DA-shen",
        "wordId": 4,
        "explanation": "Betyr 'fett', 'overflod' eller 'det beste'. Symboliserer rikdom og velsignelse - prestene skulle få de feteste og beste delene av offergavene."
      },
      {
        "word": "וְעַמִּי",
        "pronunciation": "ve-am-MI",
        "wordId": 5,
        "explanation": "Mitt folk - konjunksjonen וְ forbinder med forrige løfte, og suffikset י markerer Guds eierforhold til Israel. Uttrykker paktsforholdet mellom Gud og hans folk."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 6,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet 'טובי' (min godhet). Har ingen selvstendig betydning på norsk."
      },
      {
        "word": "טוּבִי",
        "pronunciation": "tu-VI",
        "wordId": 7,
        "explanation": "Min godhet - fra roten טוב som betyr 'god'. Suffikset י viser at det er Guds egen godhet og velsignelse som folket skal nyte."
      },
      {
        "word": "יִשְׂבָּעוּ",
        "pronunciation": "yis-ba-U",
        "wordId": 8,
        "explanation": "De skal bli mettet - et qal imperfektum i tredje person flertall. Roten שׂבע uttrykker dyp tilfredsstillelse, å bli fullstendig mettet uten å mangle noe."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 9,
        "explanation": "Utsagn eller erklæring - en profetisk formel som autoriserer budskapet. Brukes nesten utelukkende i forbindelse med guddommelige proklamasjoner."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 10,
        "explanation": "Herrens eget navn, det hellige tetragrammet YHWH. Avslutter verset med guddommelig autoritet og bekrefter at dette løftet kommer direkte fra paktens Gud."
      }
    ]
  }
]