[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 18,
    "words": [
      {
        "word": "שָׁמ֣וֹעַ",
        "pronunciation": "shamoa",
        "wordId": 1,
        "explanation": "Infinitiv absolutt av verbet 'å høre'. Brukes her sammen med det følgende verbet for å forsterke betydningen - en vanlig hebraisk konstruksjon som uttrykker intensitet."
      },
      {
        "word": "שָׁמַ֗עְתִּי",
        "pronunciation": "shamati",
        "wordId": 2,
        "explanation": "Perfektum 1. person entall av 'å høre'. Sammen med foregående ord betyr det 'jeg har virkelig hørt' eller 'jeg har absolutt hørt' - Gud bekrefter at han har lyttet til Efraims klage."
      },
      {
        "word": "אֶפְרַ֙יִם֙",
        "pronunciation": "Efrayim",
        "wordId": 3,
        "explanation": "Navnet betyr 'dobbelt fruktbar' og refererer til Josef's sønn. Her brukes det som betegnelse på Nordriket Israel, som ofte kalles Efraim etter den dominerende stammen."
      },
      {
        "word": "מִתְנוֹדֵ֔ד",
        "pronunciation": "mitnooded",
        "wordId": 4,
        "explanation": "Hitpael partisipp av roten נוד som betyr 'å svaie, klage, vise medfølelse'. Formen uttrykker at Efraim rister på hodet i sorg eller klager over sin egen tilstand."
      },
      {
        "word": "יִסַּרְתַּ֙נִי֙",
        "pronunciation": "yissartani",
        "wordId": 5,
        "explanation": "Piel perfektum 2. person maskulin entall med 1. person suffiks: 'du tuktet meg'. Verbet יסר betyr å disiplinere eller oppdra, ofte gjennom lidelse."
      },
      {
        "word": "וָֽאִוָּסֵ֔ר",
        "pronunciation": "va'ivvaser",
        "wordId": 6,
        "explanation": "Nifal imperfektum med vav konsekutivum: 'og jeg lot meg tukte'. Passivformen viser at Efraim aksepterte Guds disiplin og lærte av den."
      },
      {
        "word": "כְּעֵ֖גֶל",
        "pronunciation": "ke'egel",
        "wordId": 7,
        "explanation": "Preposisjonen כְּ (som) pluss עֵגֶל (kalv). Bildet av en kalv som må temmes var velkjent i jordbrukssamfunnet og illustrerer Efraims tidligere ulydighet."
      },
      {
        "word": "לֹ֣א",
        "pronunciation": "lo",
        "wordId": 8,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Her modifiserer den følgende ord for å beskrive kalven som 'ikke opplært'."
      },
      {
        "word": "לֻמָּ֑ד",
        "pronunciation": "lummad",
        "wordId": 9,
        "explanation": "Pual partisipp av למד (å lære). Passivformen betyr 'opplært, trent'. En kalv som ikke er trent motsetter seg åket - slik Efraim tidligere motsatte seg Gud."
      },
      {
        "word": "הֲשִׁיבֵ֣נִי",
        "pronunciation": "hashiveni",
        "wordId": 10,
        "explanation": "Hifil imperativ av שׁוב (å vende) med 1. person suffiks: 'få meg til å vende tilbake'. Efraim erkjenner at omvendelse krever Guds initiativ og hjelp."
      },
      {
        "word": "וְאָשׁ֔וּבָה",
        "pronunciation": "ve'ashuva",
        "wordId": 11,
        "explanation": "Vav pluss qal kohorativ av שׁוב: 'og jeg vil vende om'. Kohorativformen uttrykker vilje og besluttsomhet - Efraim vil svare på Guds handling med omvendelse."
      },
      {
        "word": "כִּ֥י",
        "pronunciation": "ki",
        "wordId": 12,
        "explanation": "Kausal konjunksjon som betyr 'for' eller 'fordi'. Innleder begrunnelsen for Efraims bønn om gjenopprettelse."
      },
      {
        "word": "אַתָּ֖ה",
        "pronunciation": "atta",
        "wordId": 13,
        "explanation": "Selvstendig personlig pronomen 2. person maskulin entall: 'du'. Brukes emfatisk for å understreke at det er YHWH alene som kan gjenopprette."
      },
      {
        "word": "יְהוָ֥ה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 14,
        "explanation": "Guds hellige navn, tetragrammet, som tradisjonelt ikke uttales. Det er avledet fra verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "אֱלֹהָֽי",
        "pronunciation": "Elohai",
        "wordId": 15,
        "explanation": "Substantivet אֱלֹהִים (Gud) med 1. person possessivt suffiks: 'min Gud'. Efraims personlige bekjennelse markerer gjenopprettelsen av paktsforholdet."
      }
    ]
  }
]