[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 3,
    "words": [
      {
        "word": "מֵרָחוֹק",
        "pronunciation": "me-ra-CHOK",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen 'מִן' (fra) og 'רָחוֹק' (fjern, langt borte). Uttrykker avstand i både fysisk og tidsmessig forstand - her trolig om Guds åpenbaring fra det fjerne eller fra gammel tid."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonaj (JHVH)",
        "wordId": 2,
        "explanation": "Guds hellige navn, tetragrammet, som tradisjonelt ikke uttales direkte. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "נִרְאָה",
        "pronunciation": "nir-AH",
        "wordId": 3,
        "explanation": "Nif'al-formen av verbet 'רָאָה' (å se), som betyr 'viste seg' eller 'åpenbarte seg'. Perfektum-formen indikerer en fullført handling - Gud har åpenbart seg."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 4,
        "explanation": "Preposisjonen 'לְ' (til, for) med førstepersons suffiks. Betyr 'for meg' - profeten eller Israel som mottaker av Guds åpenbaring."
      },
      {
        "word": "וְאַהֲבַת",
        "pronunciation": "ve-a-ha-VAT",
        "wordId": 5,
        "explanation": "Konjunksjonen 'וְ' (og) pluss substantivet 'אַהֲבָה' (kjærlighet) i konstruktform. Introduserer Guds kjærlighetserklæring til sitt folk."
      },
      {
        "word": "עוֹלָם",
        "pronunciation": "o-LAM",
        "wordId": 6,
        "explanation": "Betyr 'evighet' eller 'verden'. Her brukt for å beskrive kjærlighetens tidløse karakter - en kjærlighet uten begynnelse eller slutt."
      },
      {
        "word": "אֲהַבְתִּיךְ",
        "pronunciation": "a-hav-TICH",
        "wordId": 7,
        "explanation": "Verbet 'אָהַב' (å elske) i perfektum med førstepersons subjekt og andrepers feminin suffiks. 'Jeg har elsket deg' - adressert til Israel som Guds 'brud'."
      },
      {
        "word": "עַל־כֵּן",
        "pronunciation": "al-KEN",
        "wordId": 8,
        "explanation": "Et vanlig uttrykk som betyr 'derfor' eller 'på grunn av dette'. Binder årsak og virkning sammen - kjærligheten er grunnlaget for det som følger."
      },
      {
        "word": "מְשַׁכְתִּיךְ",
        "pronunciation": "me-shach-TICH",
        "wordId": 9,
        "explanation": "Pi'el-formen av 'מָשַׁךְ' (å dra, trekke) med suffiks. Intensivformen uttrykker vedvarende, øm handling - Gud har dratt Israel til seg med kjærlig utholdenhet."
      },
      {
        "word": "חָסֶד",
        "pronunciation": "CHE-sed",
        "wordId": 10,
        "explanation": "Et av de viktigste teologiske begrepene i GT - betyr trofast kjærlighet, nåde, barmhjertighet og paktstroskap. Beskriver Guds lojale, ufortjente godhet mot sitt folk."
      }
    ]
  }
]