[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 38,
    "words": [
      {
        "word": "הִנֵּה",
        "pronunciation": "hin-NEH",
        "wordId": 1,
        "explanation": "En oppmerksomhetspartikel som betyr 'se!' eller 'sannelig'. Brukes for å innlede viktige profetiske utsagn og skape forventning hos tilhøreren."
      },
      {
        "word": "יָמִים",
        "pronunciation": "ya-MIM",
        "wordId": 2,
        "explanation": "Flertallsformen av 'dag'. I profetisk språk refererer 'dager som kommer' ofte til en fremtidig messiansk tid eller en tid med guddommelig inngripen."
      },
      {
        "word": "בָּאִים",
        "pronunciation": "ba-IM",
        "wordId": 3,
        "explanation": "Partisipp av verbet בוא (å komme), som fungerer som adjektiv her. Sammen med יָמִים danner det uttrykket 'kommende dager' - en typisk profetisk formel."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 4,
        "explanation": "Betyr 'utsagn' eller 'erklæring'. Denne konstruktformen brukes nesten utelukkende i forbindelse med guddommelige orakler for å understreke at budskapet kommer direkte fra Gud."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 5,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Jøder uttaler tradisjonelt 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "וְנִבְנְתָה",
        "pronunciation": "ve-niv-ne-TA",
        "wordId": 6,
        "explanation": "Nifal-formen (passiv) av בנה (å bygge) med konjunksjonen ו (og). Passivformen understreker at det er Gud som står bak gjenoppbyggingen av byen."
      },
      {
        "word": "הָעִיר",
        "pronunciation": "ha-IR",
        "wordId": 7,
        "explanation": "Refererer til 'byen' med bestemt artikkel. I konteksten av Jeremia er dette Jerusalem, som profeten forutsier skal gjenoppbygges etter ødeleggelsen."
      },
      {
        "word": "לַיהוָה",
        "pronunciation": "la-Adonai",
        "wordId": 8,
        "explanation": "Preposisjonen ל (til/for) kombinert med Guds navn. Indikerer at byen skal bygges som en helligdom viet til Herren."
      },
      {
        "word": "מִמִּגְדַּל",
        "pronunciation": "mi-mig-DAL",
        "wordId": 9,
        "explanation": "Preposisjonen מִן (fra) med מִגְדָּל (tårn). Angir startpunktet for byens utstrekning. Tårn var viktige forsvarsstrukturer i oldtidens byer."
      },
      {
        "word": "חֲנַנְאֵל",
        "pronunciation": "cha-nan-EL",
        "wordId": 10,
        "explanation": "Navnet betyr 'Gud har vist nåde'. Dette tårnet lå ved Jerusalems nordøstlige hjørne og nevnes også i Nehemja 3:1. Navnet er symbolsk passende i en profeti om gjenopprettelse."
      },
      {
        "word": "שַׁעַר",
        "pronunciation": "SHA-ar",
        "wordId": 11,
        "explanation": "Betyr 'port' eller 'inngang'. Porter var sentrale samlingssteder i oldtidens byer hvor rettssaker ble ført og handel foregikk."
      },
      {
        "word": "הַפִּנָּה",
        "pronunciation": "hap-pin-NA",
        "wordId": 12,
        "explanation": "Betyr 'hjørnet' med bestemt artikkel. Hjørneporten lå sannsynligvis ved Jerusalems nordvestlige hjørne. Sammen med Hananeltårnet markerer den byens nordlige grense."
      }
    ]
  }
]