[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 39,
    "words": [
      {
        "word": "וְיָצָא",
        "pronunciation": "ve-ya-TSA",
        "wordId": 1,
        "explanation": "Et verb som betyr 'og skal gå ut' eller 'og skal strekke seg'. Prefikset וְ (ve) er konjunksjonen 'og', mens יָצָא er verbet 'å gå ut' i qal-perfektum med konsekutiv betydning om fremtiden."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 2,
        "explanation": "Adverb som betyr 'videre', 'igjen' eller 'enda mer'. Indikerer at målesnoren skal fortsette sin bevegelse i en ny retning."
      },
      {
        "word": "קָו",
        "pronunciation": "kav",
        "wordId": 3,
        "explanation": "Betyr 'snor' eller 'målesnor'. Dette er keri-lesningen (den tradisjonelt leste formen), mens ketiv (den skrevne formen) er קוה. Målesnoren symboliserer Guds gjenoppbygging av Jerusalem."
      },
      {
        "word": "הַמִּדָּה",
        "pronunciation": "ham-mid-DA",
        "wordId": 4,
        "explanation": "Refererer til 'målingen' eller 'måleredskapet'. Prefikset הַ er den bestemte artikkelen. Sammen med קָו danner det uttrykket 'målesnoren' - et viktig redskap i landmåling og byplanlegging."
      },
      {
        "word": "נֶגְדּוֹ",
        "pronunciation": "neg-DO",
        "wordId": 5,
        "explanation": "Betyr 'rett frem for seg' eller 'i sin retning'. Suffikset וֹ refererer tilbake til målesnoren og angir retningen den skal strekke seg."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 6,
        "explanation": "Preposisjon som betyr 'over', 'på' eller 'mot'. Angir her at snoren skal strekke seg mot eller over et geografisk punkt."
      },
      {
        "word": "גִּבְעַת",
        "pronunciation": "giv-AT",
        "wordId": 7,
        "explanation": "Betyr 'høyden til' eller 'haugen'. I konstruktform (status constructus) knyttet til det følgende stedsnavnet. גִּבְעָה betegner en naturlig høyde i landskapet."
      },
      {
        "word": "גָּרֵב",
        "pronunciation": "ga-REV",
        "wordId": 8,
        "explanation": "Navnet på en høyde nær Jerusalem. Betydningen av navnet er usikker, men kan være relatert til ordet for 'skabb' eller 'hudsykdom'. Stedet er kun nevnt her i Bibelen."
      },
      {
        "word": "וְנָסַב",
        "pronunciation": "ve-na-SAV",
        "wordId": 9,
        "explanation": "Betyr 'og skal svinge rundt' eller 'og skal dreie'. Verbet נָסַב beskriver en sirkulær eller buet bevegelse, her om målesnorens videre forløp."
      },
      {
        "word": "גֹּעָתָה",
        "pronunciation": "GO-a-ta",
        "wordId": 10,
        "explanation": "Stedsnavnet Goa med retningssuffikset ה som indikerer bevegelse mot stedet. Et ellers ukjent sted i nærheten av Jerusalem, muligens beslektet med et ord for 'brøling' eller 'stønn'."
      }
    ]
  }
]