[
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 1,
    "text": "Kong David var blitt gammel og langt oppe i årene. De dekket ham med tepper, men han ble ikke varm."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 2,
    "text": "Da sa tjenerne hans til ham: «La oss finne en ung jomfru til min herre kongen. Hun kan stå i kongens tjeneste og pleie ham, og når hun ligger i din favn, vil min herre kongen bli varm.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 3,
    "text": "De lette etter en vakker ung kvinne i hele Israels land, og de fant Abisjag fra Sjunem og førte henne til kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 4,
    "text": "Den unge kvinnen var meget vakker. Hun pleiet kongen og tjente ham, men kongen hadde ikke omgang med henne."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 5,
    "text": "Adonja, sønn av Haggit, opphøyet seg selv og sa: «Jeg skal bli konge!» Han skaffet seg vogner og ryttere, og femti menn som løp foran ham."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hans far hadde aldri irettesatt ham og spurt: «Hvorfor gjør du dette?» Han var også svært vakker av utseende, og hun hadde født ham etter Absalom.",
    "versions": [
      {
        "text": "Hans far hadde aldri irettesatt ham og spurt: «Hvorfor gjør du dette?» Han var også svært vakker av utseende, og hans mor hadde født ham etter Absalom.",
        "explanation": "Hebraisk tekst sier bokstavelig 'hun fødte ham etter Absalom' (אֹתוֹ יָלְדָה), uten å spesifisere 'hans mor'. Å endre til 'hun' gir en mer naturlig flyt på norsk og er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han rådførte seg med Joab, sønn av Seruja, og med presten Ebjatar, og de støttet Adonja."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men presten Sadok, Benaja, sønn av Jojada, profeten Natan, Sjimi, Re'i og Davids krigere holdt ikke med Adonja."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 9,
    "text": "Adonja slaktet sauer, okser og gjøkalver ved Slangesteinen som ligger ved En-Rogel. Han innbød alle sine brødre, kongens sønner, og alle Judas menn som var i kongens tjeneste."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 10,
    "text": "Men profeten Natan, Benaja, krigerne og sin bror Salomo innbød han ikke."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da sa Natan til Batseba, Salomos mor: «Har du ikke hørt at Adonja, sønn av Haggit, er blitt konge? Og vår herre David vet det ikke."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 12,
    "text": "Kom nå, la meg gi deg et råd, så du kan redde ditt eget liv og din sønn Salomos liv."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 13,
    "text": "Gå inn til kong David og si til ham: Min herre og konge, har du ikke sverget for din tjenestekvinne og sagt: Din sønn Salomo skal bli konge etter meg, og han skal sitte på min trone? Hvorfor er da Adonja blitt konge?"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 14,
    "text": "Mens du ennå snakker med kongen, skal jeg komme inn etter deg og bekrefte dine ord.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 15,
    "text": "Batseba gikk inn til kongen i hans kammer. Kongen var svært gammel, og Abisjag fra Sjunem tjente ham."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 16,
    "text": "Batseba bøyde seg og kastet seg ned for kongen. Kongen spurte: «Hva ønsker du?»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 17,
    "text": "Hun svarte ham: «Min herre, du har sverget ved Herren din Gud for din tjenestekvinne: Din sønn Salomo skal bli konge etter meg, og han skal sitte på min trone."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men nå er Adonja blitt konge, og du, min herre og konge, vet det ikke."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 19,
    "text": "Han har slaktet okser, gjøkalver og sauer i mengder. Han har innbudt alle kongens sønner, presten Ebjatar og hærføreren Joab, men din tjener Salomo har han ikke innbudt."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 20,
    "text": "Mot deg, min herre og konge, er hele Israels øyne rettet, for at du skal fortelle dem hvem som skal sitte på min herre kongens trone etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 21,
    "text": "Ellers vil det skje når min herre kongen hviler hos sine fedre, at jeg og min sønn Salomo vil bli regnet som skyldige.",
    "versions": [
      {
        "text": "Ellers vil det skje når min herre kongen hviler hos sine fedre, at jeg og min sønn Salomo vil bli regnet som forbrytere.»",
        "explanation": "Det hebraiske ordet חַטָּאִים (chatta'im) betyr primært 'syndere' eller 'skyldige', ikke 'forbrytere'. 'Skyldige' er mer nøytralt og nærmere originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 22,
    "text": "Mens hun ennå snakket med kongen, kom profeten Natan."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 23,
    "text": "Det ble meldt til kongen: «Profeten Natan er her.» Han kom inn for kongen og kastet seg ned for ham med ansiktet mot jorden."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 24,
    "text": "Natan sa: «Min herre og konge, har du sagt at Adonja skal bli konge etter deg, og at han skal sitte på din trone?"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 25,
    "text": "For i dag har han dratt ned og slaktet okser, gjøkalver og sauer i mengder. Han har innbudt alle kongens sønner, hærførerne og presten Ebjatar. Se, de spiser og drikker hos ham og roper: Leve kong Adonja!"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 26,
    "text": "Men meg, din tjener, presten Sadok, Benaja, sønn av Jojada, og din tjener Salomo har han ikke innbudt."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 27,
    "text": "Er dette gjort på min herre kongens befaling uten at du har fortalt din tjener hvem som skal sitte på min herre kongens trone etter ham?»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 28,
    "text": "Kong David tok til orde og sa: «Kall Batseba inn til meg.» Hun kom inn og stilte seg foran kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 29,
    "text": "Kongen sverget og sa: «Så sant Herren lever, han som har løst meg ut av all nød:"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 30,
    "text": "Slik jeg sverget for deg ved Herren, Israels Gud, og sa: Din sønn Salomo skal bli konge etter meg, og han skal sitte på min trone i mitt sted – slik vil jeg gjøre i dag.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 31,
    "text": "Da bøyde Batseba seg med ansiktet mot jorden og kastet seg ned for kongen. Hun sa: «Måtte min herre kong David leve evig!»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 32,
    "text": "Kong David sa: «Kall inn presten Sadok, profeten Natan og Benaja, sønn av Jojada.» De kom inn for kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 33,
    "text": "Kongen sa til dem: «Ta med dere min tjenerskare, sett min sønn Salomo på mitt eget muldyr og før ham ned til Gihon.",
    "versions": [
      {
        "text": "Kongen sa til dem: «Ta med dere deres herres tjenere, sett min sønn Salomo på mitt eget muldyr og før ham ned til Gihon.",
        "explanation": "Hebraisk עַבְדֵי אֲדֹנֵיכֶם betyr 'deres herres tjenere', som refererer til Davids egne tjenere. 'Min tjenerskare' er en klarere gjengivelse for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 34,
    "text": "Der skal presten Sadok og profeten Natan salve ham til konge over Israel. Så skal dere blåse i horn og rope: Leve kong Salomo!"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 35,
    "text": "Dere skal følge ham tilbake, og han skal komme og sette seg på min trone. Han skal være konge i mitt sted, for ham har jeg utpekt til fyrste over Israel og Juda.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 36,
    "text": "Benaja, sønn av Jojada, svarte kongen: «Amen! Måtte Herren, min herre kongens Gud, stadfeste det."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 37,
    "text": "Slik Herren har vært med min herre kongen, slik være han med Salomo og gjøre hans trone enda større enn min herre kong Davids trone.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 38,
    "text": "Så gikk presten Sadok, profeten Natan, Benaja, sønn av Jojada, og kreternes og peleternes garde ned. De satte Salomo på kong Davids muldyr og førte ham til Gihon."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 39,
    "text": "Presten Sadok tok oljehornet fra teltet og salvet Salomo. De blåste i horn, og hele folket ropte: «Leve kong Salomo!»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 40,
    "text": "Hele folket fulgte ham opp. De spilte på fløyter og jublet høyt, så jorden revnet av lyden."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 41,
    "text": "Adonja og alle gjestene som var hos ham, hørte det da de var ferdige med måltidet. Da Joab hørte hornets lyd, spurte han: «Hvorfor er det slik larm i byen?»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 42,
    "text": "Mens han ennå talte, kom Jonatan, sønn av presten Ebjatar. Adonja sa: «Kom inn, for du er en dyktig mann og bringer gode nyheter.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 43,
    "text": "Jonatan svarte Adonja: «Nei! Vår herre kong David har gjort Salomo til konge."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 44,
    "text": "Kongen sendte presten Sadok, profeten Natan, Benaja, sønn av Jojada, og kreternes og peleternes garde med ham. De satte ham på kongens muldyr."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 45,
    "text": "Presten Sadok og profeten Natan salvet ham til konge ved Gihon. Derfra dro de opp under jubel, og byen er i opprør. Det er den lyden dere hørte."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 46,
    "text": "Salomo har også satt seg på kongetronen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 47,
    "text": "Kongens tjenere har kommet for å velsigne vår herre kong David og sagt: Måtte Gud gjøre Salomos navn enda større enn ditt navn og hans trone enda større enn din trone! Og kongen bøyde seg på sitt leie."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 48,
    "text": "Kongen sa også: Velsignet være Herren, Israels Gud, som i dag har gitt en etterfølger på min trone mens mine øyne ennå ser det.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 49,
    "text": "Da ble alle Adonjas gjester grepet av redsel. De reiste seg og gikk hver sin vei."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 50,
    "text": "Adonja var redd for Salomo. Han reiste seg og gikk og grep fatt i hornene på alteret."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 51,
    "text": "Det ble meldt til Salomo: «Se, Adonja er redd for kong Salomo. Han har grepet fatt i alterets horn og sier: La kong Salomo sverge for meg i dag at han ikke vil drepe sin tjener med sverd.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 52,
    "text": "Salomo sa: «Hvis han viser seg som en rettskaffen mann, skal ikke et hår fra hans hode falle til jorden. Men finnes det ondskap i ham, skal han dø.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 53,
    "text": "Kong Salomo sendte bud og lot ham hente ned fra alteret. Han kom og kastet seg ned for kong Salomo. Salomo sa til ham: «Gå hjem til ditt hus.»"
  }
]