[
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 1,
    "text": "Dronningen av Saba hørte ryktet om Salomo og hans forhold til Herrens navn, og hun kom for å prøve ham med gåter."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 2,
    "text": "Hun kom til Jerusalem med et veldig stort følge, med kameler som bar krydder, en stor mengde gull og edle steiner. Da hun kom til Salomo, talte hun med ham om alt som lå henne på hjertet."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 3,
    "text": "Salomo svarte på alle hennes spørsmål. Ingenting var skjult for kongen som han ikke kunne forklare henne."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 4,
    "text": "Da dronningen av Saba så all Salomos visdom og huset han hadde bygd,"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 5,
    "text": "maten på hans bord, hvordan tjenerne satt, hvordan hans folk stod og tjente, deres klær, hans munnskjenker og brennofrene han ofret i Herrens hus, var hun helt overveldet."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 6,
    "text": "Hun sa til kongen: «Det var sant, det jeg hørte i mitt eget land om dine gjerninger og din visdom."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 7,
    "text": "Jeg trodde ikke på det før jeg kom og fikk se det med egne øyne. Og se, ikke engang halvparten var fortalt meg! Din visdom og velstand overgår langt ryktet jeg hørte."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 8,
    "text": "Salige er dine menn! Salige er disse tjenerne dine som alltid står for ditt ansikt og hører din visdom!"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 9,
    "text": "Lovet være Herren din Gud, som hadde behag i deg og satte deg på Israels trone! Fordi Herren elsker Israel til evig tid, satte han deg til konge for å utøve rett og rettferdighet.»"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 10,
    "text": "Hun ga kongen hundre og tjue talenter gull, en stor mengde krydder og edle steiner. Aldri mer kom det så mye krydder som det dronningen av Saba ga kong Salomo."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 11,
    "text": "Også Hirams skip, som fraktet gull fra Ofir, brakte store mengder almugtre og edle steiner fra Ofir."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 12,
    "text": "Kongen brukte almugtreet til gelendre i Herrens hus og i kongens hus, og til harper og lyrer for sangerne. Aldri har det kommet eller blitt sett slikt almugtre helt til denne dag."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 13,
    "text": "Kong Salomo ga dronningen av Saba alt hun ønsket og ba om, i tillegg til det han ga henne etter sin kongelige gavmildhet. Så vendte hun tilbake til sitt eget land, hun og hennes tjenere."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 14,
    "text": "Vekten av gullet som kom inn til Salomo i løpet av ett år, var seks hundre og sekstiseks talenter gull,"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 15,
    "text": "foruten det som kom fra handelsmenn og kjøpmenn, fra alle kongene i Arabia og fra landets stattholdere."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 16,
    "text": "Kong Salomo laget to hundre store skjold av hamret gull; seks hundre sekel gull gikk med til hvert skjold."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 17,
    "text": "Han laget også tre hundre små skjold av hamret gull; tre miner gull gikk med til hvert skjold. Kongen satte dem i Libanon-skoghuset."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 18,
    "text": "Kongen laget også en stor trone av elfenben og kledde den med rent gull."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 19,
    "text": "Tronen hadde seks trinn, og bak på tronen var det en avrundet topp. På begge sider av setet var det armlener, og ved armlenene stod to løver."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 20,
    "text": "Tolv løver stod på de seks trinnene, på begge sider. Noe slikt har aldri blitt laget for noe annet kongerike."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 21,
    "text": "Alle kong Salomos drikkebegre var av gull, og alle kar i Libanon-skoghuset var av rent gull. Ingenting var av sølv, for sølv ble ikke regnet som noe verdifullt i Salomos dager."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 22,
    "text": "Kongen hadde en Tarsis-flåte på havet sammen med Hirams skip. Hvert tredje år kom Tarsis-flåten lastet med gull, sølv, elfenben, aper og påfugler.",
    "versions": [
      {
        "text": "Kongen hadde en Tarsis-flåte på havet sammen med Hirams skip. Hvert tredje år kom Tarsis-flåten inn med last av gull, sølv, elfenben, aper og påfugler.",
        "explanation": "For bedre flyt ved muntlig lesning er 'lastet med' mer naturlig enn 'inn med last av'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 23,
    "text": "Kong Salomo overgikk alle jordens konger i rikdom og visdom."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 24,
    "text": "Hele verden søkte å møte Salomo for å høre den visdom Gud hadde lagt i hans hjerte."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 25,
    "text": "Hver enkelt kom med sin gave: sølvkar og gullkar, klær, våpen, krydder, hester og muldyr, år etter år."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 26,
    "text": "Salomo samlet stridsvogner og ryttere. Han hadde fjorten hundre vogner og tolv tusen ryttere. Han plasserte dem i vognbyene og hos kongen i Jerusalem."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 27,
    "text": "Kongen gjorde sølvet i Jerusalem like vanlig som stein, og sedertre like vanlig som sykomortrærne i lavlandet."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 28,
    "text": "Salomos hester ble innført fra Egypt og Kue. Kongens kjøpmenn hentet dem fra Kue mot betaling."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 29,
    "text": "En vogn ble innført fra Egypt for seks hundre sekel sølv, og en hest for hundre og femti. På samme måte ble de utført til alle hetitterkongene og til kongene i Aram gjennom deres handel."
  }
]