[
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 1,
    "text": "Rehabeam dro til Sikem, for hele Israel var kommet til Sikem for å gjøre ham til konge."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 2,
    "text": "Da Jeroboam, sønn av Nebat, hørte dette – han var ennå i Egypt, dit han hadde flyktet fra kong Salomo – vendte han tilbake.",
    "versions": [
      {
        "text": "Da Jeroboam, sønn av Nebat, hørte dette – han var ennå i Egypt, dit han hadde flyktet fra kong Salomo – ble Jeroboam værende i Egypt.",
        "explanation": "Den hebraiske teksten sier 'וַיֵּשֶׁב' som her betyr 'han vendte tilbake' (fra Egypt), ikke at han ble værende. Konteksten i vers 3 og 12 viser at Jeroboam faktisk kom tilbake til Israel. Sammenhengen med vers 20 bekrefter også at han 'var kommet tilbake'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 3,
    "text": "De sendte bud og kalte ham til seg. Så kom Jeroboam og hele Israels forsamling og talte til Rehabeam og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 4,
    "text": "«Din far la et tungt åk på oss. Lett nå på det harde arbeidet din far påla oss, og det tunge åket han la på oss, så vil vi tjene deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han sa til dem: «Gå bort og vent i tre dager, og kom så tilbake til meg.» Og folket gikk."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 6,
    "text": "Kong Rehabeam rådførte seg med de eldste som hadde stått for hans far Salomos ansikt mens han levde, og spurte: «Hva råder dere meg til å svare dette folket?»",
    "versions": [
      {
        "text": "Kong Rehabeam rådførte seg med de eldste som hadde tjent hans far Salomo mens han levde, og spurte: «Hva råder dere meg til å svare dette folket?»",
        "explanation": "Uttrykket 'עֹמְדִים אֶת־פְּנֵי' (stå for noens ansikt) er et idiom som betyr å tjene i noens nærvær/hoff. 'Tjent' er akseptabelt, men 'stått for hans ansikt' er mer bokstavelig og bevarer det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 7,
    "text": "De svarte ham: «Hvis du i dag vil være en tjener for dette folket og tjene dem, svare dem og tale gode ord til dem, da vil de være dine tjenere for alltid.»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men han forkastet de eldstes råd og rådførte seg med de unge mennene som hadde vokst opp sammen med ham og som sto i hans tjeneste."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han spurte dem: «Hva råder dere meg til å svare dette folket, som har sagt til meg: Lett på det åket din far la på oss?»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 10,
    "text": "De unge mennene som hadde vokst opp sammen med ham, svarte: «Slik skal du si til dette folket som har sagt til deg: Din far gjorde åket vårt tungt, men du må lette det for oss. Slik skal du tale til dem: Min lillefinger er tykkere enn min fars hofter."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 11,
    "text": "Min far la et tungt åk på dere, men jeg skal gjøre åket enda tyngre. Min far tuktet dere med sveper, men jeg skal tukte dere med skorpioner.»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 12,
    "text": "Jeroboam og hele folket kom til Rehabeam på den tredje dagen, slik kongen hadde sagt: «Kom tilbake til meg på den tredje dagen.»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 13,
    "text": "Kongen svarte folket hardt. Han forkastet de eldstes råd som de hadde gitt ham,"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 14,
    "text": "og talte til dem slik de unge hadde rådet ham: «Min far gjorde åket deres tungt, men jeg skal gjøre det enda tyngre. Min far tuktet dere med sveper, men jeg skal tukte dere med skorpioner.»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 15,
    "text": "Kongen hørte ikke på folket, for denne vendingen kom fra Herren, for at han skulle oppfylle det ordet han hadde talt gjennom Ahia fra Sjilo til Jeroboam, sønn av Nebat.",
    "versions": [
      {
        "text": "Kongen hørte ikke på folket, for dette var styrt av Herren, for at han skulle oppfylle det ordet han hadde talt gjennom Ahia fra Sjilo til Jeroboam, sønn av Nebat.",
        "explanation": "סִבָּה betyr 'vending' eller 'omstendighet', ikke bare 'styrt'. 'Denne vendingen kom fra Herren' gjengir bedre den hebraiske meningen om at Gud styrte hendelsenes gang."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 16,
    "text": "Da hele Israel så at kongen ikke hørte på dem, ga folket kongen dette svaret: «Hva del har vi i David? Vi har ingen arv i Isais sønn! Til teltene dine, Israel! Sørg nå for ditt eget hus, David!» Så dro Israel hjem til sine telt."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men de israelittene som bodde i byene i Juda, over dem ble Rehabeam konge."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 18,
    "text": "Kong Rehabeam sendte ut Adoram, som var satt over pliktarbeidet, men hele Israel steinet ham til døde. Kong Rehabeam måtte raskt stige opp i vognen sin og flykte til Jerusalem."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 19,
    "text": "Slik falt Israel fra Davids hus, og slik har det vært til denne dag."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 20,
    "text": "Da hele Israel hørte at Jeroboam var kommet tilbake, sendte de bud og kalte ham til forsamlingen og gjorde ham til konge over hele Israel. Det var ingen som fulgte Davids hus, bortsett fra Juda stamme alene."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 21,
    "text": "Da Rehabeam kom til Jerusalem, samlet han hele Judas hus og Benjamins stamme, hundre og åtti tusen utvalgte krigere, for å kjempe mot Israels hus og vinne riket tilbake for Rehabeam, Salomos sønn."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 22,
    "text": "Men Guds ord kom til Sjemaja, gudsmannen, og lød:"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 23,
    "text": "«Si til Rehabeam, Salomos sønn, Judas konge, og til hele Judas hus og Benjamin og resten av folket:"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 24,
    "text": "Så sier Herren: Dere skal ikke dra opp og kjempe mot deres brødre, Israels barn. Vend tilbake, hver til sitt hus, for det som har skjedd, er fra meg.» De lyttet til Herrens ord og vendte om og dro hjem, slik Herren hadde sagt."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 25,
    "text": "Jeroboam bygde ut Sikem i Efraims fjellland og bosatte seg der. Derfra dro han ut og bygde Penuel."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 26,
    "text": "Jeroboam tenkte i sitt hjerte: «Nå kommer riket til å vende tilbake til Davids hus."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 27,
    "text": "Hvis dette folket drar opp for å bringe offer i Herrens hus i Jerusalem, vil folkets hjerte vende tilbake til deres herre, til Rehabeam, Judas konge. Da vil de drepe meg og vende tilbake til kong Rehabeam av Juda.»"
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 28,
    "text": "Kongen rådførte seg og laget to gullkalver. Han sa til folket: «Lenge nok har dere dratt opp til Jerusalem. Se, her er dine guder, Israel, som førte deg opp fra Egypt.»",
    "versions": [
      {
        "text": "Kongen rådslo med seg selv og laget to gullkalver. Han sa til folket: «Det er for mye for dere å dra opp til Jerusalem. Se, her er dine guder, Israel, som førte deg opp fra Egypt.»",
        "explanation": "רַב־לָכֶם betyr mer 'nok for dere' eller 'lenge nok' enn 'for mye'. Det er en oppfordring om å slutte, ikke en kommentar om byrde. Også: 'rådslo med seg selv' er unøyaktig - hebraisk sier bare וַיִּוָּעַץ (han rådførte seg)."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 29,
    "text": "Den ene satte han opp i Betel, og den andre satte han opp i Dan."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 30,
    "text": "Dette ble til synd, for folket gikk helt til Dan for å tilbe den ene."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 31,
    "text": "Han bygde også hus på offerhaugene og innsatte prester fra alle lag av folket, som ikke var av Levis sønner."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 32,
    "text": "Jeroboam innstiftet en høytid i den åttende måneden, på den femtende dagen i måneden, lik høytiden i Juda. Han steg opp til alteret. Slik gjorde han i Betel og ofret til kalvene han hadde laget. I Betel innsatte han prestene for offerhaugene han hadde bygd."
  },
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 33,
    "text": "Han steg opp til alteret som han hadde laget i Betel, på den femtende dagen i den åttende måneden, den måneden han selv hadde valgt. Han innstiftet en høytid for Israels barn, og han steg opp til alteret for å tenne offerild."
  }
]