[
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 1,
    "text": "Og se, en Guds mann kom fra Juda til Betel på Herrens ord, mens Jeroboam sto ved alteret for å tenne offerild."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han ropte mot alteret på Herrens ord og sa: «Alter, alter! Så sier Herren: Se, en sønn skal bli født i Davids hus, Josjia skal han hete. På deg skal han ofre offerhøydenes prester som tenner offerild på deg, og menneskeknokler skal bli brent på deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 3,
    "text": "Samme dag ga han et tegn og sa: «Dette er tegnet som Herren har talt: Se, alteret skal revne, og asken som er på det, skal bli spredt.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 4,
    "text": "Da kongen hørte ordet som Guds mann ropte mot alteret i Betel, rakte Jeroboam hånden ut fra alteret og sa: «Grip ham!» Men hånden han rakte ut mot ham, visnet, og han kunne ikke trekke den tilbake til seg."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 5,
    "text": "Alteret revnet, og asken ble spredt fra alteret, etter tegnet som Guds mann hadde gitt på Herrens ord."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 6,
    "text": "Kongen tok til orde og sa til Guds mann: «Bønnfall Herren din Gud og be for meg, så hånden min kan bli som før.» Guds mann bønnfalt Herren, og kongens hånd ble som før igjen."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 7,
    "text": "Kongen sa til Guds mann: «Kom med meg hjem og styrk deg med mat, så vil jeg gi deg en gave.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men Guds mann sa til kongen: «Om du ga meg halvparten av ditt hus, ville jeg ikke gå med deg. Jeg vil ikke spise brød eller drikke vann på dette stedet."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 9,
    "text": "For slik har Herren befalt meg i sitt ord: Du skal ikke spise brød og ikke drikke vann, og du skal ikke vende tilbake den veien du kom.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 10,
    "text": "Så gikk han en annen vei og vendte ikke tilbake den veien han var kommet til Betel."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 11,
    "text": "Det bodde en gammel profet i Betel. Hans sønner kom og fortalte ham alt det Guds mann hadde gjort den dagen i Betel, og ordene han hadde talt til kongen. De fortalte det til sin far."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 12,
    "text": "Faren spurte dem: «Hvilken vei gikk han?» Sønnene hans hadde sett veien som Guds mann fra Juda hadde tatt."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 13,
    "text": "Han sa til sønnene sine: «Sal eselet for meg!» De salte eselet for ham, og han red av sted."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 14,
    "text": "Han dro etter Guds mann og fant ham sittende under en terebinte. Han spurte ham: «Er du den Guds mann som kom fra Juda?» Han svarte: «Ja, det er jeg.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 15,
    "text": "Da sa han til ham: «Kom hjem med meg og spis.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men han svarte: «Jeg kan ikke vende tilbake med deg eller følge deg. Jeg kan ikke spise brød eller drikke vann med deg på dette stedet."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 17,
    "text": "For det kom et ord til meg fra Herren: Du skal ikke spise brød og ikke drikke vann der. Du skal ikke vende tilbake den veien du gikk.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 18,
    "text": "Da sa han: «Jeg er også en profet som du, og en engel talte til meg på Herrens ord og sa: Få ham med deg tilbake til ditt hus, så han kan spise brød og drikke vann.» Men han løy for ham."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 19,
    "text": "Så vendte han tilbake med ham og spiste brød i hans hus og drakk vann."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 20,
    "text": "Mens de satt til bords, kom Herrens ord til profeten som hadde fått ham til å vende tilbake."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 21,
    "text": "Han ropte til Guds mann som var kommet fra Juda: «Så sier Herren: Fordi du har vært ulydig mot Herrens ord og ikke holdt det budet Herren din Gud ga deg,"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 22,
    "text": "men vendte tilbake og spiste brød og drakk vann på det stedet der han sa til deg at du ikke skulle spise brød eller drikke vann – derfor skal ditt legeme ikke komme i dine fedres grav.»",
    "versions": [
      {
        "text": "men vendte tilbake og spiste brød og drakk vann på det stedet der han sa til deg at du ikke skulle spise brød eller drikke vann – derfor skal din kropp ikke komme i dine fedres grav.»",
        "explanation": "נִבְלָה betyr 'lik' eller 'dødt legeme'. 'Kropp' er akseptabelt, men 'legeme' gir en mer høytidelig tone som passer profetisk tale bedre, og skaper konsistens med senere vers hvor נִבְלָה oversettes."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 23,
    "text": "Etter at han hadde spist brød og drukket, salte profeten som hadde fått ham til å vende tilbake, eselet for ham."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 24,
    "text": "Han dro av sted, men en løve møtte ham på veien og drepte ham. Kroppen hans lå slengt på veien, og eselet sto ved siden av den. Løven sto også ved siden av kroppen."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 25,
    "text": "Noen menn kom forbi og så kroppen ligge slengt på veien og løven stå ved siden av den. De kom inn i byen der den gamle profeten bodde, og fortalte om det."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da profeten som hadde fått ham til å vende tilbake fra veien, hørte det, sa han: «Det er Guds mann som var ulydig mot Herrens ord. Herren ga ham til løven, og den sønderrev ham og drepte ham, slik Herren hadde sagt til ham.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 27,
    "text": "Han sa til sønnene sine: «Sal eselet for meg!» Og de salte det."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 28,
    "text": "Han dro av sted og fant kroppen hans liggende slengt på veien. Eselet og løven sto ved siden av kroppen. Løven hadde ikke spist av kroppen og ikke revet i stykker eselet."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 29,
    "text": "Profeten løftet opp kroppen til Guds mann, la den på eselet og førte den tilbake. Han kom til den gamle profetens by for å holde sørgehøytid og begrave ham."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 30,
    "text": "Han la kroppen i sin egen grav, og de sørget over ham og sa: «Å, min bror!»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 31,
    "text": "Etter at han hadde gravlagt ham, sa han til sønnene sine: «Når jeg dør, skal dere begrave meg i den graven der Guds mann ligger. Legg mine knokler ved siden av hans knokler."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 32,
    "text": "For det ordet han ropte ut på Herrens ord mot alteret i Betel og mot alle offerhøydenes hus i Samarias byer, skal visselig gå i oppfyllelse.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 33,
    "text": "Etter dette vendte Jeroboam ikke om fra sin onde vei, men fortsatte å gjøre hvem han ville blant folket til prester ved offerhøydene. Den som ønsket det, innsatte han, så de ble prester ved offerhøydene."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 34,
    "text": "Dette ble til synd for Jeroboams hus og førte til at det ble utryddet og utslettet fra jordens overflate."
  }
]