[
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 1,
    "text": "På den tiden ble Abia, Jeroboams sønn, syk."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 2,
    "text": "Jeroboam sa til sin kone: «Stå opp og forkle deg, så ingen forstår at du er Jeroboams kone. Gå så til Sjilo. Der er profeten Akia, han som sa at jeg skulle bli konge over dette folket."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ta med deg ti brød, noen kaker og en krukke honning, og gå til ham. Han vil fortelle deg hvordan det skal gå med gutten.»"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 4,
    "text": "Jeroboams kone gjorde som han sa. Hun brøt opp og gikk til Sjilo og kom til Akias hus. Akia kunne ikke se, for øynene hans var svekket av alderdom."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 5,
    "text": "Men Herren hadde sagt til Akia: «Se, Jeroboams kone kommer for å spørre deg om sønnen sin, for han er syk. Slik og slik skal du tale til henne. Når hun kommer, vil hun gi seg ut for å være en annen.»"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 6,
    "text": "Da Akia hørte lyden av skrittene hennes i døråpningen, sa han: «Kom inn, Jeroboams kone! Hvorfor gir du deg ut for å være en annen? Jeg er sendt til deg med et hardt budskap."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 7,
    "text": "Gå og si til Jeroboam: Så sier Herren, Israels Gud: Jeg reiste deg opp fra folket og satte deg til fyrste over mitt folk Israel."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 8,
    "text": "Jeg rev riket fra Davids hus og ga det til deg. Men du har ikke vært som min tjener David, som holdt mine bud og fulgte meg av hele sitt hjerte og bare gjorde det som var rett i mine øyne."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 9,
    "text": "Du har handlet verre enn alle som var før deg. Du har gått av sted og laget deg andre guder og støpte bilder for å vekke min vrede, og meg har du kastet bak din rygg."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 10,
    "text": "Derfor vil jeg føre ulykke over Jeroboams hus. Jeg skal utrydde alle av mannkjønn hos Jeroboam, både umyndig og myndig i Israel. Jeg skal feie bort Jeroboams hus, slik man feier bort møkk til det er helt borte."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 11,
    "text": "Den som tilhører Jeroboam og dør i byen, skal hundene ete, og den som dør ute på marken, skal himmelens fugler ete. For Herren har talt."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 12,
    "text": "Stå nå opp og gå hjem! Når føttene dine trer inn i byen, skal barnet dø."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 13,
    "text": "Hele Israel skal holde klage over ham og begrave ham. Han er den eneste av Jeroboams ætt som skal komme i en grav, for i ham alene har Herren, Israels Gud, funnet noe godt i Jeroboams hus."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 14,
    "text": "Herren skal reise opp en konge over Israel som skal utrydde Jeroboams hus. Dette er dagen, ja, allerede nå!"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 15,
    "text": "Herren skal slå Israel, så det svinger som sivet i vannet. Han skal rykke Israel opp fra denne gode jorden som han ga deres fedre, og spre dem på den andre siden av elven, fordi de har laget seg Asjera-stolper og vekket Herrens vrede."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 16,
    "text": "Han skal overgi Israel på grunn av de syndene Jeroboam har begått, og som han har forledet Israel til å begå.»"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 17,
    "text": "Da brøt Jeroboams kone opp og dro av sted. Hun kom til Tirsa, og idet hun trådte over dørterskelen til huset, døde gutten."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 18,
    "text": "De begravde ham, og hele Israel holdt klage over ham, slik som Herren hadde sagt gjennom sin tjener, profeten Akia."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 19,
    "text": "Det som ellers er å fortelle om Jeroboam, hvordan han førte krig og hvordan han regjerte, det er skrevet i krønikeboken for Israels konger."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 20,
    "text": "Jeroboam regjerte i tjueto år. Så gikk han til sine fedre, og hans sønn Nadab ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 21,
    "text": "Rehabeam, sønn av Salomo, var konge i Juda. Rehabeam var førtien år gammel da han ble konge, og han regjerte sytten år i Jerusalem, byen som Herren hadde utvalgt blant alle Israels stammer for å la sitt navn bo der. Hans mor het Na'ama og var fra Ammon."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 22,
    "text": "Juda gjorde det som var ondt i Herrens øyne. Med sine synder vakte de hans nidkjærhet, mer enn deres fedre hadde gjort."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 23,
    "text": "Også de bygde seg offerhauger og reiste steinstøtter og Asjera-stolper på hver høy haug og under hvert frodig tre."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 24,
    "text": "Det fantes også tempelprostituerte i landet. De gjorde etter alle avskyelighetene til de folkene som Herren hadde drevet bort for israelittene."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 25,
    "text": "I kong Rehabeams femte regjeringsår dro Sjisjakk, kongen av Egypt, opp mot Jerusalem."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 26,
    "text": "Han tok skattene fra Herrens hus og fra kongens hus. Alt tok han, også alle gullskjoldene som Salomo hadde laget."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 27,
    "text": "Kong Rehabeam laget bronseskjold i stedet for dem og overlot dem til befalingsmennene over livvakten, som voktet inngangen til kongens hus."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 28,
    "text": "Hver gang kongen gikk til Herrens hus, bar livvakten dem, og etterpå brakte de dem tilbake til vaktrommet."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 29,
    "text": "Det som ellers er å fortelle om Rehabeam og alt han gjorde, det er skrevet i krønikeboken for Judas konger."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 30,
    "text": "Det var krig mellom Rehabeam og Jeroboam hele tiden."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 31,
    "text": "Rehabeam gikk til hvile hos sine fedre og ble begravet hos sine fedre i Davidsbyen. Hans mor het Na'ama og var fra Ammon. Hans sønn Abiam ble konge etter ham."
  }
]