[
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 1,
    "text": "I det attende året under kong Jeroboam, sønn av Nebat, ble Abiam konge over Juda."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 2,
    "text": "Han regjerte tre år i Jerusalem. Hans mor het Maaka og var datter av Absjalom."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 3,
    "text": "Han vandret i alle de syndene som hans far hadde gjort før ham, og hans hjerte var ikke helt med Herren hans Gud, slik hans forfar Davids hjerte var."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 4,
    "text": "Men for Davids skyld lot Herren hans Gud en lampe lyse for ham i Jerusalem, ved å reise opp hans sønn etter ham og la Jerusalem bestå."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 5,
    "text": "For David hadde gjort det som var rett i Herrens øyne og ikke veket fra noe av det han hadde befalt ham, alle hans levedager – bortsett fra saken med hetitten Uria."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 6,
    "text": "Det var krig mellom Rehabeam og Jeroboam så lenge han levde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 7,
    "text": "Resten av Abiams historie, alt han gjorde, er det ikke skrevet om i krønikeboken for Judas konger? Det var krig mellom Abiam og Jeroboam."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 8,
    "text": "Abiam la seg til hvile hos sine fedre, og de gravla ham i Davidsbyen. Hans sønn Asa ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 9,
    "text": "I det tjuende året under Jeroboam, Israels konge, ble Asa konge over Juda."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 10,
    "text": "Han regjerte førtien år i Jerusalem. Hans mor het Maaka og var datter av Absjalom."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 11,
    "text": "Asa gjorde det som var rett i Herrens øyne, slik hans forfar David hadde gjort."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 12,
    "text": "Han fjernet tempelprostituerte fra landet og tok bort alle avgudene som hans fedre hadde laget."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 13,
    "text": "Han avsatte også sin mor Maaka fra stillingen som dronningmor, fordi hun hadde laget et avskyelig avgudsbilde for Asjera. Asa hogg ned avguden hennes og brente den ved Kedron-bekken."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 14,
    "text": "Offerhaugene ble riktignok ikke fjernet, men Asas hjerte var helt med Herren alle hans dager."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han brakte inn i Herrens hus det som hans far hadde helliget, og det han selv hadde helliget: sølv, gull og kar."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 16,
    "text": "Det var krig mellom Asa og Basja, Israels konge, så lenge de levde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 17,
    "text": "Basja, Israels konge, dro opp mot Juda og bygde ut Rama for å hindre fri ferdsel til og fra Asa, Judas konge."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 18,
    "text": "Da tok Asa alt sølvet og gullet som var igjen i skattkamrene i Herrens hus og i kongens palass. Han ga det til sine tjenere og sendte dem til Ben-Hadad, sønn av Tabrimmon, sønn av Hesjon, kongen av Aram, som bodde i Damaskus, med dette budskapet:"
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 19,
    "text": "«Det er en pakt mellom meg og deg, mellom min far og din far. Se, jeg sender deg en gave av sølv og gull. Bryt pakten din med Basja, Israels konge, så han må trekke seg bort fra meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 20,
    "text": "Ben-Hadad lyttet til kong Asa og sendte sine hærførere mot Israels byer. Han slo Ijon, Dan, Abel-Bet-Maaka og hele Kinneret med hele Naftali-landet."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 21,
    "text": "Da Basja hørte dette, stanset han utbyggingen av Rama og ble i Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 22,
    "text": "Kong Asa stevnet hele Juda – ingen var unntatt – og de bar bort steinene og tømmeret som Basja hadde brukt til å bygge ut Rama. Med det bygde kong Asa Geba i Benjamin og Mispa."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 23,
    "text": "Resten av Asas historie, alle hans storverk, alt han gjorde og byene han bygde, er det ikke skrevet om i krønikeboken for Judas konger? Men da han ble gammel, fikk han en sykdom i føttene."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 24,
    "text": "Asa la seg til hvile hos sine fedre og ble gravlagt hos sine fedre i sin far Davids by. Hans sønn Josjafat ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 25,
    "text": "Nadab, sønn av Jeroboam, ble konge over Israel i det andre året under Asa, Judas konge. Han regjerte over Israel i to år."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han gjorde det som var ondt i Herrens øyne og vandret på sin fars vei og i hans synd, den han fikk Israel til å synde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 27,
    "text": "Basja, sønn av Akia, av Jissakars hus, sammensverget seg mot ham. Basja slo ham ned ved Gibbeton, som tilhørte filisterne, mens Nadab og hele Israel beleiret Gibbeton."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 28,
    "text": "Basja drepte ham i det tredje året under Asa, Judas konge, og ble konge i hans sted."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 29,
    "text": "Da han ble konge, slo han ned hele Jeroboams hus. Han lot ikke en eneste sjel bli igjen av Jeroboams slekt, men utryddet dem alle, etter Herrens ord som han hadde talt gjennom sin tjener Akia fra Sjilo."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 30,
    "text": "Dette skjedde på grunn av de syndene Jeroboam hadde begått og fått Israel til å begå, og den harmen han hadde vakt hos Herren, Israels Gud."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 31,
    "text": "Resten av Nadabs historie, alt han gjorde, er det ikke skrevet om i krønikeboken for Israels konger?"
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 32,
    "text": "Det var krig mellom Asa og Basja, Israels konge, så lenge de levde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 33,
    "text": "I det tredje året under Asa, Judas konge, ble Basja, sønn av Akia, konge over hele Israel i Tirsa. Han regjerte i tjuefire år."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 34,
    "text": "Han gjorde det som var ondt i Herrens øyne og vandret på Jeroboams vei og i hans synd, den han fikk Israel til å synde."
  }
]