[
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herrens ord kom til Jehu, sønn av Hanani, om Basja:"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 2,
    "text": "«Jeg løftet deg opp fra støvet og satte deg til fyrste over mitt folk Israel. Men du har vandret på Jeroboams vei og fått mitt folk Israel til å synde, så de vekker min vrede med sine synder."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 3,
    "text": "Se, jeg vil feie bort Basja og hans hus, og jeg vil gjøre med ditt hus som med Jeroboams, Nebats sønns hus."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 4,
    "text": "Den av Basjas ætt som dør i byen, skal hundene ete, og den som dør på marken, skal himmelens fugler ete.»"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 5,
    "text": "Resten av det som er fortalt om Basja, det han gjorde og hans storverk, er skrevet i krøniken for Israels konger."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 6,
    "text": "Basja gikk til hvile hos sine fedre og ble gravlagt i Tirsa. Hans sønn Ela ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 7,
    "text": "Ved profeten Jehu, sønn av Hanani, kom Herrens ord til Basja og hans hus, både på grunn av alt det onde han hadde gjort i Herrens øyne, så han vakte hans vrede med sine henders verk og ble som Jeroboams hus, og fordi han hadde slått det ned."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 8,
    "text": "I det tjuesjettte året av Asas regjeringstid over Juda ble Ela, sønn av Basja, konge over Israel i Tirsa. Han regjerte i to år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 9,
    "text": "Hans tjener Simri, som var høvding over halvparten av stridsvognene, sammensverget seg mot ham. Mens Ela var i Tirsa og drakk seg full i huset til Arsa, som var forvalter over slottet i Tirsa,"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 10,
    "text": "kom Simri og slo ham ned og drepte ham. Dette skjedde i det tjuesjuende året av Asas regjeringstid over Juda. Så ble han konge i hans sted."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 11,
    "text": "Da han ble konge og satt på sin trone, slo han ned hele Basjas hus. Han lot ingen mann bli igjen, verken slektning eller venn."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 12,
    "text": "Slik utryddet Simri hele Basjas hus, etter det ord Herren hadde talt mot Basja ved profeten Jehu,"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 13,
    "text": "på grunn av alle de syndene Basja og hans sønn Ela hadde begått, og som de fikk Israel til å begå, så de vakte Herrens, Israels Guds, vrede med sine tomme avguder."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 14,
    "text": "Resten av det som er fortalt om Ela og alt han gjorde, er skrevet i krøniken for Israels konger."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 15,
    "text": "I det tjuesjuende året av Asas regjeringstid over Juda ble Simri konge i Tirsa. Han regjerte i sju dager. Folket lå i leir foran Gibbeton, som tilhørte filisterne."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 16,
    "text": "Da folket i leiren fikk høre at Simri hadde sammensverget seg og også slått kongen i hjel, gjorde hele Israel samme dag Omri, hærføreren, til konge over Israel i leiren."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 17,
    "text": "Omri dro opp fra Gibbeton med hele Israel, og de beleiret Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 18,
    "text": "Da Simri så at byen var tatt, gikk han inn i borgen i kongens palass og satte fyr på kongens hus over seg selv. Slik døde han"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 19,
    "text": "på grunn av de syndene han hadde begått da han gjorde det som var ondt i Herrens øyne og vandret på Jeroboams vei og i den synden han hadde begått ved å få Israel til å synde."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 20,
    "text": "Resten av det som er fortalt om Simri og sammensvergelsen han sto bak, er skrevet i krøniken for Israels konger."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 21,
    "text": "Da delte Israels folk seg i to. Halvparten av folket holdt seg til Tibni, sønn av Ginat, og ville gjøre ham til konge, og den andre halvparten holdt seg til Omri."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 22,
    "text": "Men folket som holdt seg til Omri, overvant dem som holdt seg til Tibni, sønn av Ginat. Tibni døde, og Omri ble konge."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 23,
    "text": "I det trettiførste året av Asas regjeringstid over Juda ble Omri konge over Israel. Han regjerte i tolv år, seks av dem i Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 24,
    "text": "Han kjøpte fjellet Samaria av Sjemer for to talenter sølv. Han bygde på fjellet og kalte byen han bygde Samaria, etter Sjemer, som hadde eid fjellet."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 25,
    "text": "Omri gjorde det som var ondt i Herrens øyne, verre enn alle som var før ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 26,
    "text": "Han vandret på alle Jeroboams, Nebats sønns, veier og i hans synd som han fikk Israel til å begå, så de vakte Herrens, Israels Guds, vrede med sine tomme avguder."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 27,
    "text": "Resten av det som er fortalt om Omri, det han gjorde og hans storverk, er skrevet i krøniken for Israels konger."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 28,
    "text": "Omri gikk til hvile hos sine fedre og ble gravlagt i Samaria. Hans sønn Akab ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 29,
    "text": "Akab, sønn av Omri, ble konge over Israel i det trettiåttende året av Asas regjeringstid over Juda. Akab, sønn av Omri, regjerte over Israel i Samaria i tjueto år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 30,
    "text": "Akab, sønn av Omri, gjorde det som var ondt i Herrens øyne, mer enn alle som var før ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 31,
    "text": "Det var ikke nok at han vandret i Jeroboams, Nebats sønns, synder. Han tok også Jesabel, datter av Etbaal, sidoniernes konge, til hustru, og begynte å dyrke Baal og tilbe ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 32,
    "text": "Han reiste et alter for Baal i Baal-tempelet som han hadde bygd i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 33,
    "text": "Akab laget også en Asjera-stolpe. Akab gjorde mer for å vekke Herrens, Israels Guds, vrede enn alle Israels konger som var før ham."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 34,
    "text": "I hans dager bygde Hiel fra Betel opp igjen Jeriko. Det kostet ham Abiram, hans førstefødte, å legge grunnvollen, og Segub, hans yngste, å sette inn portene, etter det ord Herren hadde talt ved Josva, sønn av Nun."
  }
]