[
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 1,
    "text": "Elia fra Tisjbe, en av innflytterne i Gilead, sa til Akab: «Så sant Herren, Israels Gud, lever – han som jeg står i tjeneste for – det skal ikke komme dugg eller regn i disse årene uten på mitt ord.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 2,
    "text": "Og Herrens ord kom til ham:"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 3,
    "text": "«Dra bort herfra, vend deg mot øst og skjul deg ved bekken Kerit, som ligger øst for Jordan.",
    "versions": [
      {
        "text": "«Dra bort herfra, vend deg mot øst og skjul deg ved bekken Kerit, øst for Jordan.",
        "explanation": "Det hebraiske uttrykket 'על־פני הירדן' (bokstavelig: 'på Jordan-siden/overflaten mot Jordan') beskriver beliggenheten av bekken. 'Som ligger øst for Jordan' gir en mer naturlig og presis norsk formulering for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 4,
    "text": "Du skal drikke av bekken, og jeg har befalt ravnene å sørge for deg der.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 5,
    "text": "Han gikk og gjorde som Herren hadde sagt. Han dro av sted og slo seg ned ved bekken Kerit, øst for Jordan."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 6,
    "text": "Ravnene brakte ham brød og kjøtt om morgenen og brød og kjøtt om kvelden, og han drakk av bekken."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men etter en tid tørket bekken ut, for det var ikke kommet regn i landet."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 8,
    "text": "Da kom Herrens ord til ham:"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 9,
    "text": "«Stå opp og dra til Sarepta, som hører til Sidon, og slå deg ned der. Jeg har befalt en enke der å sørge for deg.»",
    "versions": [
      {
        "text": "«Gjør deg klar og dra til Sarepta, som hører til Sidon, og slå deg ned der. Jeg har befalt en enke der å sørge for deg.»",
        "explanation": "Det hebraiske 'קום לך' (qum lek) betyr bokstavelig 'stå opp og gå'. 'Stå opp og dra' er mer tro mot originalen og gir god rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 10,
    "text": "Han gjorde seg klar og dro til Sarepta. Da han kom til byporten, var det en enke der som sanket ved. Han ropte til henne og sa: «Vær så snill, hent meg litt vann i en krukke så jeg kan drikke.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 11,
    "text": "Da hun gikk for å hente det, ropte han etter henne og sa: «Ta også med et stykke brød til meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 12,
    "text": "Hun svarte: «Så sant Herren din Gud lever, jeg har ingen kake, bare en håndfull mel i krukken og litt olje i muggen. Nå sanker jeg et par vedpinner, så skal jeg gå hjem og lage mat til meg og sønnen min. Vi skal spise det og så dø.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men Elia sa til henne: «Frykt ikke! Gå og gjør som du har sagt. Men lag først en liten kake til meg og kom ut med den. Deretter kan du lage mat til deg og sønnen din."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 14,
    "text": "For så sier Herren, Israels Gud: Melkrukken skal ikke bli tom og oljemuggen ikke mangle, før den dagen Herren sender regn over jorden.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 15,
    "text": "Hun gikk og gjorde som Elia hadde sagt, og både hun og han og hennes husstand hadde mat i lang tid."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 16,
    "text": "Melkrukken ble ikke tom, og oljemuggen manglet ikke, slik som Herren hadde sagt gjennom Elia."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 17,
    "text": "En tid etter dette ble sønnen til kvinnen som eide huset, syk. Sykdommen ble så alvorlig at det til slutt ikke var livsånde igjen i ham.",
    "versions": [
      {
        "text": "En tid etter dette ble sønnen til kvinnen som eide huset, syk. Sykdommen ble så alvorlig at det til slutt ikke var pust igjen i ham.",
        "explanation": "Det hebraiske 'נשמה' (neshamah) refererer til livsånde/livspust, ikke bare vanlig pust. 'Livsånde' formidler bedre den teologiske tyngden av at gutten døde, noe som forbereder leserens forståelse av det påfølgende underet."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 18,
    "text": "Da sa hun til Elia: «Hva har jeg med deg å gjøre, du Guds mann? Er du kommet til meg for å minne om min synd og ta livet av sønnen min?»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 19,
    "text": "Han sa til henne: «Gi meg sønnen din.» Han tok ham fra fanget hennes, bar ham opp til loftsrommet der han bodde, og la ham på sengen sin."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 20,
    "text": "Så ropte han til Herren og sa: «Herre, min Gud, har du virkelig latt ulykke ramme også denne enken jeg bor hos, så du lar sønnen hennes dø?»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 21,
    "text": "Så strakte han seg ut over gutten tre ganger, ropte til Herren og sa: «Herre, min Gud, la livet vende tilbake til denne gutten!»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 22,
    "text": "Herren hørte Elias bønn. Livet vendte tilbake til gutten, og han levde."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 23,
    "text": "Elia tok gutten, bar ham ned fra loftsrommet og inn i huset og ga ham til moren. Og Elia sa: «Se, sønnen din lever!»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 24,
    "text": "Da sa kvinnen til Elia: «Nå vet jeg at du er en Guds mann, og at Herrens ord i din munn er sannhet.»"
  }
]