[
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter mange dager kom Herrens ord til Elia i det tredje året: «Gå og vis deg for Akab, så vil jeg sende regn over jorden.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 2,
    "text": "Elia gikk for å vise seg for Akab. Hungersnøden var hard i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 3,
    "text": "Akab kalte til seg Obadja, som var satt over hoffet. Obadja fryktet Herren høylig."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 4,
    "text": "Da Jesabel utryddet Herrens profeter, tok Obadja hundre profeter og gjemte dem, femti mann i hver hule, og forsørget dem med brød og vann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 5,
    "text": "Akab sa til Obadja: «Dra gjennom landet til alle vannkilder og alle bekker. Kanskje vi finner gress så vi kan holde hester og muldyr i live og slipper å slakte ned buskapen.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 6,
    "text": "De delte landet mellom seg for å dra gjennom det. Akab dro én vei alene, og Obadja dro en annen vei alene."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 7,
    "text": "Mens Obadja var underveis, kom Elia ham i møte. Obadja kjente ham igjen, falt på sitt ansikt og sa: «Er det virkelig deg, min herre Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han svarte: «Ja, det er jeg. Gå og si til din herre: Elia er her.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 9,
    "text": "Da sa Obadja: «Hva har jeg syndet, siden du vil overgi din tjener i Akabs hånd for å drepe meg?"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 10,
    "text": "Så sant Herren din Gud lever: Det finnes ikke et folk eller et rike dit min herre ikke har sendt bud for å lete etter deg. Og når de sa at du ikke var der, lot han riket og folket sverge på at de ikke hadde funnet deg."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 11,
    "text": "Og nå sier du: Gå og si til din herre at Elia er her!"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 12,
    "text": "Når jeg går fra deg, vil Herrens Ånd føre deg bort til et sted jeg ikke vet om. Kommer jeg da og forteller Akab dette, og han ikke finner deg, vil han drepe meg. Men din tjener har fryktet Herren fra ungdommen av."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 13,
    "text": "Er det ikke fortalt min herre hva jeg gjorde da Jesabel drepte Herrens profeter? Jeg gjemte hundre av Herrens profeter, femti mann i hver hule, og forsørget dem med brød og vann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 14,
    "text": "Og nå sier du: Gå og si til din herre at Elia er her! Han kommer til å drepe meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 15,
    "text": "Elia svarte: «Så sant Herren Sebaot lever, han som jeg står for: I dag skal jeg vise meg for ham.»",
    "versions": [
      {
        "text": "Elia svarte: «Så sant Herren Sebaot lever, han som jeg tjener: I dag skal jeg vise meg for ham.»",
        "explanation": "Det hebraiske uttrykket 'עָמַדְתִּי לְפָנָיו' (amad lifnav) betyr bokstavelig 'stå foran' og er et idiomatisk uttrykk for å stå i tjeneste for noen. 'Han som jeg står for' er mer bokstavelig og bevarer det hebraiske idiomets kraft, samtidig som det er naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 16,
    "text": "Obadja gikk Akab i møte og fortalte ham dette, og Akab gikk for å møte Elia."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da Akab fikk øye på Elia, sa han til ham: «Er det deg, du som fører ulykke over Israel?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 18,
    "text": "Elia svarte: «Det er ikke jeg som har ført ulykke over Israel, men du og din fars hus, fordi dere har forlatt Herrens bud og fulgt Ba'al-gudene."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 19,
    "text": "Send nå bud og kall sammen hele Israel til meg på Karmel-fjellet, sammen med de fire hundre og femti Ba'al-profetene og de fire hundre Asjera-profetene som spiser ved Jesabels bord.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 20,
    "text": "Akab sendte bud til alle israelittene og samlet profetene på Karmel-fjellet."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 21,
    "text": "Elia trådte fram for hele folket og sa: «Hvor lenge vil dere vakle mellom to standpunkter? Er Herren Gud, så følg ham! Er Ba'al Gud, så følg ham!» Men folket svarte ham ikke et ord.",
    "versions": [
      {
        "text": "Elia trådte fram for hele folket og sa: «Hvor lenge vil dere halte mellom to veier? Er Herren Gud, så følg ham! Er Ba'al Gud, så følg ham!» Men folket svarte ham ikke et ord.",
        "explanation": "Det hebraiske 'סְּעִפִּים' (se'ippim) betyr 'grener' eller 'meninger/standpunkter', ikke 'veier'. 'Vakle' kan være et alternativ til 'halte' for verbet 'פֹּסְחִים'. Oversettelsen 'to veier' er tolkning, mens 'to standpunkter' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da sa Elia til folket: «Jeg er den eneste av Herrens profeter som er igjen, mens Ba'als profeter er fire hundre og femti mann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 23,
    "text": "La oss få to okser. La dem velge seg den ene oksen, partere den og legge den på veden, men ikke tenne ild. Så skal jeg gjøre i stand den andre oksen og legge den på veden, men ikke tenne ild."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 24,
    "text": "Så skal dere påkalle deres guds navn, og jeg vil påkalle Herrens navn. Den gud som svarer med ild, han er Gud.» Hele folket svarte: «Det er rett!»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 25,
    "text": "Elia sa til Ba'als profeter: «Velg dere den ene oksen og gjør den i stand først, for dere er flest. Påkall så deres guds navn, men dere skal ikke tenne ild.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 26,
    "text": "De tok oksen han ga dem, gjorde den i stand og påkalte Ba'als navn fra morgen til middag. De ropte: «Ba'al, svar oss!» Men det kom ingen lyd, og ingen svarte. De danset haltende rundt alteret de hadde reist."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 27,
    "text": "Ved middagstid hånte Elia dem og sa: «Rop høyere! Han er jo en gud! Kanskje han er i dype tanker, eller han har et ærend å utføre. Kanskje han er på reise, eller han sover og må vekkes.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 28,
    "text": "Da ropte de enda høyere og skar seg med sverd og spyd, slik de pleide, til blodet rant nedover dem."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 29,
    "text": "Da det led over middag, raste de videre helt til tiden for matofferet, men det kom ingen lyd, ingen svarte, og ingen ga akt på dem."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 30,
    "text": "Da sa Elia til hele folket: «Kom hit til meg!» Hele folket kom bort til ham, og han satte i stand Herrens alter som var revet ned."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 31,
    "text": "Elia tok tolv steiner, etter tallet på stammene til Jakobs sønner, han som Herrens ord kom til med budskapet: «Israel skal være ditt navn.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 32,
    "text": "Med steinene bygde han et alter i Herrens navn og gravde en grøft rundt alteret med plass til to sea såkorn.",
    "versions": [
      {
        "text": "Med steinene bygde han et alter i Herrens navn og gravde en grøft rundt alteret så stor at den rommet to sea såkorn.",
        "explanation": "Formuleringen 'med plass til' flyter bedre muntlig enn 'så stor at den rommet' og er mer naturlig for oral lesning."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 33,
    "text": "Han la veden til rette, parterte oksen og la den på veden."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 34,
    "text": "Så sa han: «Fyll fire krukker med vann og hell det ut over brennofferet og veden.» Så sa han: «Gjør det en gang til!» Og de gjorde det en gang til. Han sa: «Gjør det en tredje gang!» Og de gjorde det en tredje gang."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 35,
    "text": "Vannet fløt rundt alteret, og også grøften ble fylt med vann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 36,
    "text": "Da tiden for matofferet kom, trådte profeten Elia fram og sa: «Herre, Abrahams, Isaks og Israels Gud! La det i dag bli kjent at du er Gud i Israel, at jeg er din tjener, og at jeg har gjort alt dette på ditt ord."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 37,
    "text": "Svar meg, Herre, svar meg, så dette folket kan kjenne at du, Herre, er Gud, og at du vender deres hjerte tilbake til deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 38,
    "text": "Da falt Herrens ild ned og fortærte brennofferet og veden, steinene og jorden, og slikket opp vannet i grøften."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 39,
    "text": "Da hele folket så det, falt de ned på sitt ansikt og sa: «Herren, han er Gud! Herren, han er Gud!»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 40,
    "text": "Elia sa til dem: «Grip Ba'als profeter! Ikke la noen av dem slippe unna!» De grep dem, og Elia førte dem ned til Kisjon-bekken og drepte dem der."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 41,
    "text": "Så sa Elia til Akab: «Gå opp og spis og drikk, for jeg hører lyden av regn som kommer.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 42,
    "text": "Akab gikk opp for å spise og drikke. Men Elia gikk opp på toppen av Karmel, bøyde seg mot jorden og la ansiktet mellom knærne."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 43,
    "text": "Han sa til tjeneren sin: «Gå opp og se mot havet!» Han gikk opp og så ut, men sa: «Det er ingenting.» Elia sa: «Gå tilbake sju ganger.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 44,
    "text": "Den sjuende gangen sa tjeneren: «Se, en liten sky, så stor som en håndflate, stiger opp fra havet.» Da sa Elia: «Gå opp og si til Akab: Spenn for og kjør ned, så ikke regnet stanser deg!»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 45,
    "text": "I løpet av kort tid mørknet himmelen av skyer og vind, og et kraftig regn falt. Akab kjørte av sted mot Jisre'el."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 46,
    "text": "Herrens hånd kom over Elia. Han bandt opp kappen om livet og løp foran Akab helt til Jisre'el."
  }
]