[
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 1,
    "text": "Akab fortalte Jesabel alt det Elia hadde gjort, og hvordan han hadde drept alle profetene med sverd."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 2,
    "text": "Da sendte Jesabel et bud til Elia og sa: «Måtte gudene gjøre meg dette og mer til om jeg ikke i morgen på denne tid gjør med ditt liv som med deres liv.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 3,
    "text": "Da ble han redd, brøt opp og flyktet for å berge livet. Han kom til Beer-Sjeba, som hører til Juda, og etterlot tjeneren sin der."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 4,
    "text": "Selv gikk han en dagsreise ut i ørkenen. Der satte han seg under en gyvelbusk og ønsket seg døden. Han sa: «Det er nok nå, Herre. Ta mitt liv, for jeg er ikke bedre enn mine fedre.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 5,
    "text": "Så la han seg ned og sovnet under gyvelbusken. Da rørte en engel ved ham og sa: «Stå opp og spis!»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han så seg omkring, og se, ved hodegjerdet lå et brød bakt på glødende steiner og en krukke med vann. Han spiste og drakk og la seg ned igjen."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 7,
    "text": "Herrens engel kom tilbake en gang til, rørte ved ham og sa: «Stå opp og spis, for veien blir for lang for deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 8,
    "text": "Da sto han opp og spiste og drakk. Styrket av denne maten gikk han førti dager og førti netter til han kom til Guds fjell, Horeb."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 9,
    "text": "Der gikk han inn i hulen og overnattet. Da kom Herrens ord til ham: «Hva gjør du her, Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 10,
    "text": "Han svarte: «Jeg har brent av iver for Herren, hærskarenes Gud. For Israels barn har forlatt din pakt, revet ned dine altere og drept dine profeter med sverd. Jeg alene er igjen, og nå står de meg etter livet.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 11,
    "text": "Han sa: «Gå ut og still deg på fjellet for Herrens ansikt.» Og se, Herren gikk forbi. Foran ham kom en stor og sterk storm som kløvde fjell og knuste klipper. Men Herren var ikke i stormen. Etter stormen kom et jordskjelv. Men Herren var ikke i jordskjelvet."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 12,
    "text": "Etter jordskjelvet kom en ild. Men Herren var ikke i ilden. Og etter ilden kom lyden av en stille, fin sus.",
    "versions": [
      {
        "text": "Etter jordskjelvet kom en ild. Men Herren var ikke i ilden. Og etter ilden kom lyden av en stille sus.",
        "explanation": "Det hebraiske 'דַּקָּה' (daqqa) betyr 'fin', 'svak' eller 'tynn'. Uttrykket 'qol demama daqqa' er en berømt frase som betyr bokstavelig 'lyden av en fin/tynn stillhet'. 'Stille sus' fanger delvis dette, men tillegget 'fin' gir en mer komplett gjengivelse av den hebraiske nyansen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 13,
    "text": "Da Elia hørte det, dekket han ansiktet med kappen, gikk ut og stilte seg ved inngangen til hulen. Da kom en røst til ham og sa: «Hva gjør du her, Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 14,
    "text": "Han svarte: «Jeg har brent av iver for Herren, hærskarenes Gud. For Israels barn har forlatt din pakt, revet ned dine altere og drept dine profeter med sverd. Jeg alene er igjen, og nå står de meg etter livet.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 15,
    "text": "Herren sa til ham: «Gå tilbake den veien du kom, til ørkenen ved Damaskus. Når du kommer dit, skal du salve Hasael til konge over Aram."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 16,
    "text": "Jehu, sønn av Nimsji, skal du salve til konge over Israel. Og Elisja, sønn av Sjafat fra Abel-Mehola, skal du salve til profet etter deg."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 17,
    "text": "Den som slipper unna Hasaels sverd, skal Jehu drepe. Og den som slipper unna Jehus sverd, skal Elisja drepe."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 18,
    "text": "Men jeg vil la sju tusen bli igjen i Israel, alle de knær som ikke har bøyd seg for Baal, og hver munn som ikke har kysset ham."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 19,
    "text": "Han dro derfra og fant Elisja, sønn av Sjafat, som holdt på å pløye. Tolv par okser gikk foran ham, og selv var han med det tolvte paret. Elia gikk bort til ham og kastet kappen sin over ham."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 20,
    "text": "Da forlot han oksene og løp etter Elia og sa: «La meg få kysse min far og min mor farvel, så vil jeg følge deg.» Han svarte ham: «Gå tilbake, for hva har jeg gjort med deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 21,
    "text": "Han vendte tilbake, tok de to oksene og slaktet dem. Med åket som ved kokte han kjøttet og ga det til folket, og de spiste. Så brøt han opp og fulgte Elia og tjente ham."
  }
]