[
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da Davids dager nærmet seg slutten, ga han sin sønn Salomo disse påbudene:"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 2,
    "text": "«Jeg går nå all jordens vei. Vær sterk og vis deg som en mann."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 3,
    "text": "Hold fast ved det Herren din Gud har pålagt deg: Vandre på hans veier og hold hans forskrifter, bud, dommer og vitnesbyrd, slik det står skrevet i Moseloven. Da skal du ha fremgang i alt du gjør og overalt hvor du vender deg.",
    "versions": [
      {
        "text": "Hold fast ved det Herren din Gud har pålagt deg: Vandre på hans veier og hold hans forskrifter, bud, lover og vitnesbyrd, slik det står skrevet i Moseloven. Da skal du ha fremgang i alt du gjør og overalt hvor du vender deg.",
        "explanation": "Det hebraiske ordet מִשְׁפָּטִים (mishpatim) oversettes mer presist som 'dommer' eller 'rettsregler' enn 'lover'. Dette skiller det fra חֻקִּים (chuqqim/forskrifter) som allerede er nevnt."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 4,
    "text": "Da skal Herren oppfylle det ordet han talte om meg: Hvis dine sønner akter på sin ferd og vandrer for mitt åsyn i sannhet, av hele sitt hjerte og hele sin sjel, skal det aldri mangle en mann av din ætt på Israels trone."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 5,
    "text": "Du vet også hva Joab, sønn av Seruja, gjorde mot meg – hva han gjorde mot de to hærførerne i Israel, Abner, sønn av Ner, og Amasa, sønn av Jeter. Han drepte dem og utøste krigsblod i fredstid. Han satte krigsblod på beltet rundt livet sitt og på sandalene på føttene sine."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 6,
    "text": "Handle etter din visdom, og la ikke hans grå hår fare ned til dødsriket i fred."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 7,
    "text": "Men mot sønnene til Barsillai fra Gilead skal du vise godhet. La dem være blant dem som spiser ved ditt bord, for slik kom de meg i møte da jeg flyktet for din bror Absalom."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hos deg er også Sjimi, sønn av Gera, benjaminitten fra Bahurim. Han forbannet meg med en bitter forbannelse den dagen jeg dro til Mahanaim. Men han kom ned til Jordan for å møte meg, og jeg sverget ved Herren og sa: Jeg skal ikke drepe deg med sverd.",
    "versions": [
      {
        "text": "Hos deg er også Sjimi, sønn av Gera, benjaminitten fra Bahurim. Han forbannet meg med en grusom forbannelse den dagen jeg dro til Mahanaim. Men han kom ned til Jordan for å møte meg, og jeg sverget ved Herren og sa: Jeg skal ikke drepe deg med sverd.",
        "explanation": "Det hebraiske נִמְרֶצֶת betyr 'bitter' eller 'skarp' snarere enn 'grusom'. 'Bitter forbannelse' er mer idiomatisk på norsk og nærmere originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men nå skal du ikke la ham være uskyldig. Du er en vis mann og vet hva du skal gjøre med ham. Send hans grå hår ned til dødsriket med blod.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 10,
    "text": "Så la David seg til hvile hos sine fedre og ble gravlagt i Davidsbyen."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den tiden David regjerte over Israel, var førti år. I Hebron regjerte han i sju år, og i Jerusalem regjerte han i trettitre år."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 12,
    "text": "Salomo satte seg på sin far Davids trone, og hans kongedømme ble grunnfestet."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 13,
    "text": "Da kom Adonja, sønn av Haggit, til Batseba, Salomos mor. Hun spurte: «Kommer du med fred?» Han svarte: «Med fred.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så sa han: «Jeg har noe å si deg.» Hun svarte: «Tal.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han sa: «Du vet at kongeriket var mitt, og at hele Israel ventet at jeg skulle bli konge. Men kongeriket gikk over til min bror, for det var fra Herren det kom til ham."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 16,
    "text": "Nå har jeg én bønn til deg. Avvis meg ikke.» Hun sa til ham: «Tal.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 17,
    "text": "Han sa: «Tal til kong Salomo – for deg vil han ikke avvise – og be ham gi meg Abisjag fra Sjunem til kone.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 18,
    "text": "Batseba svarte: «Godt, jeg skal tale til kongen for deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 19,
    "text": "Batseba gikk inn til kong Salomo for å tale til ham om Adonja. Kongen reiste seg og gikk henne i møte, bøyde seg for henne og satte seg på sin trone. Han lot sette frem en trone for kongens mor, og hun satte seg ved hans høyre side."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 20,
    "text": "Hun sa: «Jeg har én liten bønn til deg. Avvis meg ikke.» Kongen sa til henne: «Be om det, mor, for jeg vil ikke avvise deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 21,
    "text": "Hun sa: «La Abisjag fra Sjunem bli gitt til din bror Adonja som kone.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 22,
    "text": "Kong Salomo svarte sin mor: «Hvorfor ber du om Abisjag fra Sjunem for Adonja? Be heller om kongeriket for ham! Han er jo min eldre bror, og på hans side står presten Ebjatar og Joab, sønn av Seruja.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 23,
    "text": "Kong Salomo sverget ved Herren og sa: «Måtte Gud gjøre med meg både det ene og det andre om ikke Adonja har talt dette ordet mot sitt eget liv."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 24,
    "text": "Så sant Herren lever, han som har grunnfestet meg og satt meg på min far Davids trone og bygd meg et hus slik han lovet – i dag skal Adonja dø!»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 25,
    "text": "Kong Salomo sendte Benaja, sønn av Jojada, og han slo ham ned så han døde."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 26,
    "text": "Til presten Ebjatar sa kongen: «Gå til Anatot, til eiendommen din. Du fortjener døden, men i dag vil jeg ikke drepe deg, for du bar Herren Guds ark foran min far David, og du delte alle lidelsene min far gjennomgikk.»",
    "versions": [
      {
        "text": "Til presten Ebjatar sa kongen: «Gå til Anatot, til eiendommen din. Du fortjener døden, men i dag vil jeg ikke drepe deg, for du bar Herren Guds ark foran min far David, og du led alt det min far led.»",
        "explanation": "Det hebraiske הִתְעַנִּיתָ (hitannita) betyr 'du ble plaget/led' sammen med noen. 'Delte alle lidelsene min far gjennomgikk' gir bedre flyt for muntlig lesning og er mer presist."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 27,
    "text": "Så drev Salomo Ebjatar bort fra å være prest for Herren, for å oppfylle Herrens ord som han hadde talt mot Elis hus i Sjilo."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 28,
    "text": "Ryktet nådde Joab – for Joab hadde sluttet seg til Adonja, selv om han ikke hadde sluttet seg til Absalom. Da flyktet Joab til Herrens telt og grep fatt i alterets horn."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 29,
    "text": "Kong Salomo fikk melding om at Joab hadde flyktet til Herrens telt og sto ved alteret. Da sendte Salomo Benaja, sønn av Jojada, og sa: «Gå og slå ham ned!»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 30,
    "text": "Benaja kom til Herrens telt og sa til ham: «Så sier kongen: Kom ut!» Men han svarte: «Nei, her vil jeg dø.» Benaja kom tilbake til kongen med svar og sa: «Slik talte Joab, og slik svarte han meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 31,
    "text": "Kongen sa til ham: «Gjør som han sa. Slå ham ned og begrav ham. Slik tar du bort fra meg og min fars hus det uskyldige blodet som Joab utøste."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 32,
    "text": "Herren skal la hans blod komme over hans eget hode, fordi han slo ned to menn som var mer rettferdige og bedre enn ham selv, og drepte dem med sverd uten at min far David visste det: Abner, sønn av Ner, Israels hærfører, og Amasa, sønn av Jeter, Judas hærfører."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 33,
    "text": "Deres blod skal komme tilbake over Joabs hode og over hans etterkommeres hoder for alltid. Men for David og hans ætt, hans hus og hans trone, skal det være fred fra Herren til evig tid.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 34,
    "text": "Benaja, sønn av Jojada, gikk opp og slo ham ned og drepte ham. Han ble gravlagt ved sitt hus i ødemarken."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 35,
    "text": "Kongen satte Benaja, sønn av Jojada, over hæren i hans sted, og presten Sadok satte kongen i Ebjatars sted."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 36,
    "text": "Så sendte kongen bud og kalte til seg Sjimi. Han sa til ham: «Bygg deg et hus i Jerusalem og bo der. Du skal ikke forlate byen og gå hit eller dit."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 37,
    "text": "Den dagen du går ut og krysser Kedron-bekken, skal du vite at du skal dø. Ditt blod skal være over ditt eget hode.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 38,
    "text": "Sjimi sa til kongen: «Det er et godt ord. Som min herre kongen har sagt, slik skal din tjener gjøre.» Og Sjimi ble boende i Jerusalem i lang tid."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 39,
    "text": "Men etter tre år hendte det at to av Sjimis slaver rømte til Akisj, sønn av Ma'aka, kongen i Gat. Da det ble meldt til Sjimi at slavene hans var i Gat,"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 40,
    "text": "sto Sjimi opp, salte eselet sitt og dro til Gat, til Akisj, for å lete etter slavene sine. Sjimi dro av sted og hentet slavene sine fra Gat."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 41,
    "text": "Da Salomo fikk melding om at Sjimi hadde dratt fra Jerusalem til Gat og kommet tilbake,"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 42,
    "text": "sendte kongen bud og kalte til seg Sjimi. Han sa til ham: «Lot jeg deg ikke sverge ved Herren og advarte deg: Den dagen du går ut og drar hit eller dit, skal du vite at du skal dø? Og du sa til meg: Det er et godt ord. Jeg har hørt det."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 43,
    "text": "Hvorfor har du da ikke holdt eden ved Herren og det budet jeg påla deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 44,
    "text": "Kongen sa til Sjimi: «Du kjenner selv i ditt hjerte all den ondskap du gjorde mot min far David. Herren lar nå din ondskap komme tilbake over ditt eget hode."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 45,
    "text": "Men kong Salomo skal være velsignet, og Davids trone skal stå fast for Herrens åsyn til evig tid.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 46,
    "text": "Kongen ga Benaja, sønn av Jojada, ordre, og han gikk ut og slo ham ned så han døde. Slik ble kongedømmet grunnfestet i Salomos hånd."
  }
]