[
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 1,
    "text": "Ben-Hadad, kongen av Aram, samlet hele sin hær. Trettito konger var med ham, og hester og vogner. Han dro opp og beleiret Samaria og førte krig mot byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han sendte budbærere inn i byen til Akab, Israels konge."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 3,
    "text": "De sa til ham: «Så sier Ben-Hadad: Ditt sølv og ditt gull tilhører meg, og dine koner og dine beste sønner tilhører meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 4,
    "text": "Israels konge svarte: «Som du sier, min herre og konge. Jeg tilhører deg med alt jeg eier.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 5,
    "text": "Men budbærerne kom tilbake og sa: «Så sier Ben-Hadad: Jeg sendte bud til deg og sa at du skal gi meg ditt sølv og ditt gull, dine koner og dine sønner."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 6,
    "text": "Men i morgen på denne tid sender jeg mine tjenere til deg. De skal ransake ditt hus og dine tjeneres hus, og alt som er verdifullt i dine øyne, skal de ta med seg.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 7,
    "text": "Da kalte Israels konge sammen alle landets eldste og sa: «Legg merke til dette og se at denne mannen søker ulykke! Han krevde mine koner og mine sønner, mitt sølv og mitt gull, og jeg nektet ham ikke det.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 8,
    "text": "Alle de eldste og hele folket sa til ham: «Ikke hør på ham, og gå ikke med på det!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 9,
    "text": "Han sa til Ben-Hadads budbærere: «Si til min herre kongen: Alt det du først krevde av din tjener, vil jeg gjøre, men dette kan jeg ikke gjøre.» Budbærerne gikk og brakte ham svar."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 10,
    "text": "Da sendte Ben-Hadad bud til ham og sa: «Måtte gudene gjøre med meg både det ene og det andre om støvet i Samaria skal rekke til en håndfull for hver mann i hæren som følger meg!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 11,
    "text": "Israels konge svarte: «Si til ham: Den som spenner på seg rustningen, skal ikke skryte som den som tar den av.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 12,
    "text": "Da Ben-Hadad hørte dette svaret mens han satt og drakk med kongene i teltene, sa han til sine tjenere: «Still opp!» Og de stilte opp mot byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 13,
    "text": "Da trådte en profet fram for Akab, Israels konge, og sa: «Så sier Herren: Ser du hele denne veldige hæren? Se, i dag gir jeg den i din hånd, og du skal kjenne at jeg er Herren.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 14,
    "text": "Akab spurte: «Ved hvem?» Han svarte: «Så sier Herren: Ved de unge mennene som tjener landshøvdingene.» Da spurte han: «Hvem skal åpne slaget?» Han svarte: «Du.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 15,
    "text": "Han mønstret de unge mennene som tjente landshøvdingene, og de var to hundre og trettito. Deretter mønstret han hele folket, alle Israels menn, syv tusen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 16,
    "text": "De rykket ut midt på dagen. Ben-Hadad satt og drakk seg full i teltene sammen med de trettito kongene som hjalp ham."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 17,
    "text": "De unge mennene som tjente landshøvdingene, rykket ut først. Ben-Hadad sendte ut speidere, og de meldte tilbake: «Det kommer menn ut fra Samaria.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 18,
    "text": "Han sa: «Om de kommer i fredelig ærend, grip dem levende! Og om de kommer for å kjempe, grip dem levende!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 19,
    "text": "De unge mennene som tjente landshøvdingene, rykket ut fra byen, og hæren fulgte etter dem."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 20,
    "text": "Hver av dem felte sin mann, og arameerne flyktet. Israel forfulgte dem, men Ben-Hadad, kongen av Aram, slapp unna til hest sammen med noen ryttere."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 21,
    "text": "Israels konge rykket ut og slo hestene og vognene og påførte arameerne et stort nederlag."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 22,
    "text": "Da kom profeten til Israels konge og sa til ham: «Gå og styrk deg, og legg nøye merke til hva du må gjøre. For ved årsskiftet vil Arams konge dra opp mot deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 23,
    "text": "Arameerkongens tjenere sa til ham: «Deres gud er en fjellgud. Derfor var de sterkere enn oss. Men om vi kjemper mot dem på sletten, vil vi sikkert bli sterkere enn dem."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 24,
    "text": "Gjør nå dette: Avsett kongene fra sine stillinger og sett stattholdere i deres sted."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 25,
    "text": "Still opp en hær like stor som den du mistet, med like mange hester og vogner. La oss kjempe mot dem på sletten, så vil vi sikkert bli sterkere enn dem.» Han lyttet til deres råd og gjorde slik."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ved årsskiftet mønstret Ben-Hadad arameerne og dro opp til Afek for å kjempe mot Israel."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 27,
    "text": "Israelittene ble også mønstret og forsynt, og de dro ut for å møte dem. Israelittene slo leir rett overfor dem som to små geiteflokker, mens arameerne fylte landet."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 28,
    "text": "Da kom gudsmannen fram og sa til Israels konge: «Så sier Herren: Fordi arameerne har sagt at Herren er en fjellgud og ikke en dalgud, vil jeg gi hele denne veldige hæren i din hånd. Da skal dere kjenne at jeg er Herren.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 29,
    "text": "De lå i leir overfor hverandre i syv dager. På den sjuende dagen brøt kampen løs, og israelittene slo hundre tusen mann fotfolk av arameerne på én dag."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 30,
    "text": "De som var igjen, flyktet til byen Afek, og muren falt over de tjuesyv tusen mennene som var igjen. Ben-Hadad flyktet og kom inn i byen, fra kammer til kammer."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 31,
    "text": "Hans tjenere sa til ham: «Se, vi har hørt at kongene av Israels hus er nådige konger. La oss binde sekk om livet og tau om hodet og gå ut til Israels konge. Kanskje han vil spare ditt liv.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 32,
    "text": "De bandt sekk om livet og tau om hodet og kom til Israels konge og sa: «Din tjener Ben-Hadad sier: La meg få leve!» Han svarte: «Lever han ennå? Han er min bror.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 33,
    "text": "Mennene tok dette som et godt tegn, grep straks ordet og fikk det bekreftet: «Ben-Hadad er din bror!» Da sa han: «Gå og hent ham!» Ben-Hadad kom ut til ham, og han lot ham stige opp i vognen.",
    "versions": [
      {
        "text": "Mennene tok dette som et godt tegn og grep straks ordet og sa: «Ben-Hadad er din bror!» Da sa han: «Gå og hent ham!» Ben-Hadad kom ut til ham, og han lot ham stige opp i vognen.",
        "explanation": "Det hebraiske וַיַּחְלְט֣וּ הֲמִמֶּ֗נּוּ betyr at de raskt grep fatt i ordet/fikk det bekreftet fra ham - de sikret seg at dette virkelig var hans mening. 'Grep straks ordet' fanger ikke helt denne nyansen av å få bekreftelse."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 34,
    "text": "Ben-Hadad sa til ham: «Byene som min far tok fra din far, vil jeg gi tilbake. Du kan opprette handelskvarterer for deg i Damaskus, slik min far gjorde i Samaria.» Akab svarte: «På disse vilkår lar jeg deg gå.» Så sluttet han pakt med ham og lot ham gå."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 35,
    "text": "En mann blant profetenes sønner sa til sin neste etter Herrens ord: «Slå meg!» Men mannen nektet å slå ham."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 36,
    "text": "Da sa han til ham: «Fordi du ikke adlød Herrens røst, skal en løve slå deg ned når du går fra meg.» Og da han gikk fra ham, kom en løve og slo ham i hjel."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 37,
    "text": "Så fant han en annen mann og sa: «Slå meg!» Mannen slo ham så han ble såret."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 38,
    "text": "Profeten gikk og stilte seg på veien for å vente på kongen. Han hadde forkledd seg med et bind over øynene."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 39,
    "text": "Da kongen kom forbi, ropte han til kongen og sa: «Din tjener dro ut midt i kampen. Da kom en mann bort og førte en fange til meg og sa: Vokt denne mannen! Hvis han kommer bort, skal ditt liv være i stedet for hans liv, eller du skal betale en talent sølv."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 40,
    "text": "Men mens din tjener var opptatt her og der, forsvant han.» Israels konge sa til ham: «Det er din dom. Du har selv felt den.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 41,
    "text": "Da tok han raskt bindet bort fra øynene, og Israels konge kjente ham igjen som en av profetene."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 42,
    "text": "Profeten sa til ham: «Så sier Herren: Fordi du har sluppet fra deg den mannen jeg hadde lyst i bann, skal ditt liv være i stedet for hans liv, og ditt folk i stedet for hans folk.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 43,
    "text": "Israels konge dro hjem, misfornøyd og nedstemt, og kom til Samaria."
  }
]