[
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter dette hendte det at jisreeliten Nabot hadde en vingård i Jisreel, like ved palasset til Akab, kongen av Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 2,
    "text": "Akab sa til Nabot: «Gi meg vingården din, så jeg kan bruke den til kjøkkenhage, for den ligger like ved huset mitt. Jeg vil gi deg en bedre vingård i bytte, eller om du foretrekker det, vil jeg betale deg hva den er verdt i sølv.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 3,
    "text": "Men Nabot svarte Akab: «Herren forby at jeg skulle gi deg mine fedres arv!»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 4,
    "text": "Da gikk Akab hjem, bitter og harm over det jisreeliten Nabot hadde sagt til ham: «Jeg vil ikke gi deg mine fedres arv.» Han la seg på sengen, vendte ansiktet bort og ville ikke spise."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 5,
    "text": "Hans kone Jesabel kom inn til ham og spurte: «Hvorfor er du så nedtrykt? Hvorfor vil du ikke spise?»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han svarte henne: «Jeg snakket med jisreeliten Nabot og sa til ham: Gi meg vingården din mot betaling, eller om du vil, gir jeg deg en annen vingård i bytte. Men han sa: Jeg vil ikke gi deg vingården min.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 7,
    "text": "Da sa hans kone Jesabel til ham: «Er det ikke du som nå råder over Israel? Stå opp, spis og vær ved godt mot! Jeg skal sørge for at du får vingården til jisreeliten Nabot.»",
    "versions": [
      {
        "text": "Da sa hans kone Jesabel til ham: «Er det du som nå råder over Israel? Stå opp, spis og vær ved godt mot! Jeg skal sørge for at du får vingården til jisreeliten Nabot.»",
        "explanation": "Det hebraiske uttrykket er retorisk og impliserer 'Er det ikke du som råder?' - Jesabel håner Akab for å oppføre seg som om han ikke har makt. 'Er det du som nå råder' kan misforstås som et genuint spørsmål snarere enn en retorisk irettesettelse."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 8,
    "text": "Så skrev hun brev i Akabs navn, forseglet dem med hans segl og sendte brevene til de eldste og de fornemme i byen hans, de som bodde sammen med Nabot."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 9,
    "text": "I brevene skrev hun: «Utlys en faste og sett Nabot øverst blant folket."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 10,
    "text": "Sett to onde menn overfor ham, og la dem vitne mot ham og si: Du har forbannet Gud og kongen! Før ham så ut og stein ham til døde.»",
    "versions": [
      {
        "text": "Sett to onde menn overfor ham, og la dem vitne mot ham og si: Du har spottet Gud og kongen! Før ham så ut og stein ham til døde.»",
        "explanation": "Det hebraiske בֵּרַךְ (barak) er her en eufemisme for 'forbanne' (såkalt tiqqun soferim). 'Spottet' er for svakt; anklagen var blasfemi - å forbanne Gud - som var en dødssynd (3 Mos 24:15-16). 'Forbannet' gjengir den juridiske alvoret bedre."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 11,
    "text": "Mennene i byen hans, de eldste og de fornemme som bodde der, gjorde som Jesabel hadde sendt bud om, slik det sto skrevet i brevene hun hadde sendt dem."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 12,
    "text": "De utlyste en faste og satte Nabot øverst blant folket."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 13,
    "text": "Så kom de to onde mennene og satte seg overfor ham. De vitnet mot Nabot i folkets påhør og sa: «Nabot har forbannet Gud og kongen!» Da førte de ham utenfor byen og steinet ham til døde.",
    "versions": [
      {
        "text": "Så kom de to onde mennene og satte seg overfor ham. De vitnet mot Nabot i folkets påhør og sa: «Nabot har spottet Gud og kongen!» Da førte de ham utenfor byen og steinet ham til døde.",
        "explanation": "Samme begrunnelse som vers 10 - בֵּרַךְ brukes eufemistisk for 'forbanne'. For konsistens og teologisk nøyaktighet bør begge versene bruke 'forbannet'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 14,
    "text": "Så sendte de bud til Jesabel og sa: «Nabot er steinet og er død.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 15,
    "text": "Da Jesabel hørte at Nabot var steinet og død, sa hun til Akab: «Stå opp og ta vingården til jisreeliten Nabot i eie, den han nektet å selge deg. For Nabot lever ikke lenger, han er død.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 16,
    "text": "Da Akab hørte at Nabot var død, sto han opp og gikk ned til vingården til jisreeliten Nabot for å ta den i eie."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 17,
    "text": "Da kom Herrens ord til tisbitten Elia:"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 18,
    "text": "«Stå opp og gå ned for å møte Akab, Israels konge, som bor i Samaria. Han er nå i Nabots vingård, dit han har gått ned for å ta den i eie."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 19,
    "text": "Du skal si til ham: Så sier Herren: Har du myrdet og også tatt arven? Og du skal si til ham: Så sier Herren: På det stedet der hundene slikket Nabots blod, skal hundene også slikke ditt blod.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 20,
    "text": "Akab sa til Elia: «Så du har funnet meg, min fiende!» Han svarte: «Ja, jeg har funnet deg. Fordi du har solgt deg til å gjøre det som er ondt i Herrens øyne,"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 21,
    "text": "vil jeg føre ulykke over deg. Jeg skal feie etter deg og utrydde av Akabs ætt alle av mannkjønn, både fri og træl i Israel."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 22,
    "text": "Jeg skal gjøre med ditt hus som med huset til Jeroboam, Nebats sønn, og med huset til Basja, Akijas sønn, fordi du har vakt min harme og fått Israel til å synde."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 23,
    "text": "Også om Jesabel har Herren talt: Hundene skal ete Jesabel ved muren i Jisreel."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 24,
    "text": "Den av Akabs ætt som dør i byen, skal hundene ete, og den som dør på marken, skal himmelens fugler ete.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 25,
    "text": "Det fantes ingen som Akab, som solgte seg til å gjøre det som var ondt i Herrens øyne, han som hans kone Jesabel forførte."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 26,
    "text": "Han handlet svært avskyelig ved å følge avgudene, slik amorittene hadde gjort, de som Herren drev bort for israelittene."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 27,
    "text": "Da Akab hørte disse ordene, flerret han klærne sine, la sekkestrie mot kroppen og fastet. Han sov i sekkestrie og gikk stille omkring."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 28,
    "text": "Da kom Herrens ord til tisbitten Elia:"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 29,
    "text": "«Har du sett hvordan Akab har ydmyket seg for meg? Fordi han har ydmyket seg for meg, vil jeg ikke la ulykken komme i hans dager. I hans sønns dager vil jeg føre ulykken over hans hus.»"
  }
]