[
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 1,
    "text": "I tre år var det fred, uten krig mellom Aram og Israel."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 2,
    "text": "I det tredje året dro Josjafat, Judas konge, ned til Israels konge."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 3,
    "text": "Israels konge sa til sine tjenere: «Vet dere ikke at Ramot i Gilead tilhører oss? Likevel sitter vi stille og gjør ingenting for å ta det tilbake fra Arams konge.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han sa til Josjafat: «Vil du dra med meg til krig mot Ramot i Gilead?» Josjafat svarte Israels konge: «Jeg er som du, mitt folk er som ditt folk, mine hester er som dine hester.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men Josjafat sa til Israels konge: «Søk først råd hos Herren i dag.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 6,
    "text": "Da samlet Israels konge profetene, omkring fire hundre mann, og spurte dem: «Skal jeg dra til krig mot Ramot i Gilead, eller skal jeg la det være?» De svarte: «Dra opp! Herren vil gi det i kongens hånd.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men Josjafat sa: «Er det ikke enda en Herrens profet her som vi kan rådspørre?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 8,
    "text": "Israels konge svarte Josjafat: «Det er enda én mann vi kan rådspørre Herren gjennom, men jeg hater ham, for han profeterer aldri noe godt om meg, bare ondt. Det er Mikaja, sønn av Jimla.» Josjafat sa: «Kongen bør ikke si slikt.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 9,
    "text": "Da tilkalte Israels konge en hoffmann og sa: «Hent raskt Mikaja, sønn av Jimla.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 10,
    "text": "Israels konge og Josjafat, Judas konge, satt hver på sin trone, kledd i kongelige klær, på treskeplassen ved inngangen til Samarias port. Alle profetene sto foran dem og profeterte."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 11,
    "text": "Sidkia, sønn av Kena'ana, hadde laget seg horn av jern og sa: «Så sier Herren: Med disse skal du stange arameerne til de er tilintetgjort.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 12,
    "text": "Alle profetene profeterte det samme og sa: «Dra opp til Ramot i Gilead og ha fremgang! Herren vil gi det i kongens hånd.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 13,
    "text": "Budbæreren som gikk for å hente Mikaja, sa til ham: «Hør nå, profetene taler samstemt godt til kongen. La ditt ord være som deres, og tal godt.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 14,
    "text": "Men Mikaja svarte: «Så sant Herren lever, det Herren sier til meg, det skal jeg tale.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 15,
    "text": "Da han kom til kongen, spurte kongen ham: «Mikaja, skal vi dra til krig mot Ramot i Gilead, eller skal vi la det være?» Han svarte: «Dra opp og ha fremgang! Herren vil gi det i kongens hånd.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 16,
    "text": "Da sa kongen til ham: «Hvor mange ganger må jeg be deg sverge på at du bare taler sannhet til meg i Herrens navn?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 17,
    "text": "Da sa han: «Jeg så hele Israel spredt utover fjellene som sauer uten gjeter. Og Herren sa: Disse har ingen herre. La dem vende hjem i fred, hver til sitt hus.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 18,
    "text": "Israels konge sa til Josjafat: «Sa jeg deg det ikke? Han profeterer aldri noe godt om meg, bare ondt.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 19,
    "text": "Mikaja sa: «Så hør da Herrens ord: Jeg så Herren sitte på sin trone, og hele himmelens hær sto omkring ham, på hans høyre og venstre side."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 20,
    "text": "Herren sa: Hvem vil lokke Akab til å dra opp og falle ved Ramot i Gilead? Den ene sa ett, den andre noe annet."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 21,
    "text": "Da trådte en ånd fram og stilte seg foran Herren og sa: Jeg skal lokke ham. Herren spurte: Hvordan?"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 22,
    "text": "Han svarte: Jeg vil gå ut og være en løgnånd i munnen på alle hans profeter. Herren sa: Du skal lokke ham, og du vil lykkes. Gå ut og gjør det."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 23,
    "text": "Så nå har Herren lagt en løgnånd i munnen på alle disse profetene dine, for Herren har bestemt ulykke over deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 24,
    "text": "Da trådte Sidkia, sønn av Kena'ana, fram og slo Mikaja på kinnet og sa: «Hvilken vei gikk Herrens Ånd fra meg for å tale til deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 25,
    "text": "Mikaja svarte: «Det skal du få se den dagen du flykter fra rom til rom for å gjemme deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 26,
    "text": "Israels konge sa: «Ta Mikaja og før ham tilbake til Amon, byens øverste, og til Joasj, kongens sønn."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 27,
    "text": "Si: Så sier kongen: Sett denne mannen i fengsel og gi ham bare brød og vann til nødtørft, til jeg kommer vel hjem.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 28,
    "text": "Mikaja sa: «Hvis du virkelig kommer vel hjem, har ikke Herren talt gjennom meg.» Og han la til: «Hør dette, alle folk!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 29,
    "text": "Så dro Israels konge og Josjafat, Judas konge, opp til Ramot i Gilead."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 30,
    "text": "Israels konge sa til Josjafat: «Jeg vil forkle meg og gå inn i striden, men du kan ha dine egne klær på.» Så forkledde Israels konge seg og gikk inn i striden."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 31,
    "text": "Arams konge hadde gitt ordre til sine trettito vognkommandanter: «Kjemp ikke mot noen, verken liten eller stor, bare mot Israels konge alene.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 32,
    "text": "Da vognkommandantene fikk øye på Josjafat, sa de: «Det må være Israels konge.» De vendte seg mot ham for å angripe, men Josjafat ropte høyt."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 33,
    "text": "Da vognkommandantene skjønte at det ikke var Israels konge, vendte de seg bort fra ham."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 34,
    "text": "Men en mann spente buen og skjøt på lykke og fromme, og traff Israels konge mellom brynjeskjøtene og brynjen. Da sa kongen til vognstyreren: «Snu om og før meg ut av striden, for jeg er såret.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 35,
    "text": "Kampen raste den dagen, og kongen ble holdt oppreist i vognen mot arameerne. Han døde om kvelden, og blodet fra såret rant ned i vognbunnen."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 36,
    "text": "Ved solnedgang gikk ropet gjennom leiren: «Hver mann til sin by! Hver mann til sitt land!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 37,
    "text": "Slik døde kongen. Han ble ført til Samaria, og de begravde kongen i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 38,
    "text": "Da de skylte vognen ved dammen i Samaria, slikket hundene blodet hans, og skjøgene badet seg der, slik som Herren hadde sagt."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 39,
    "text": "Det som ellers er å fortelle om Akab, alt han gjorde, elfenbenspalasset han bygde og alle byene han bygde, er skrevet i krønikeboken for Israels konger."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 40,
    "text": "Akab la seg til hvile hos sine fedre, og hans sønn Akasja ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 41,
    "text": "Josjafat, sønn av Asa, ble konge over Juda i det fjerde året av Akabs, Israels konges, regjeringstid."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 42,
    "text": "Josjafat var trettiefem år gammel da han ble konge, og han regjerte i tjuefem år i Jerusalem. Hans mor het Asuba, datter av Sjilki."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 43,
    "text": "Han vandret helt og fullt på sin far Asas vei og vek ikke fra den. Han gjorde det som var rett i Herrens øyne."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 44,
    "text": "Men offerhaugene ble ikke fjernet. Folket fortsatte å ofre og brenne røkelse på haugene."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 45,
    "text": "Josjafat holdt fred med Israels konge."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 46,
    "text": "Det som ellers er å fortelle om Josjafat, om hans storverk og krigene han førte, er skrevet i krønikeboken for Judas konger."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 47,
    "text": "Han utryddet fra landet de tempelskjøgene som var igjen fra hans far Asas tid."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 48,
    "text": "Det var ingen konge i Edom; en stattholder styrte."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 49,
    "text": "Josjafat bygde Tarsis-skip for å hente gull fra Ofir, men de kom aldri dit, for skipene forliste ved Esjon-Geber."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 50,
    "text": "Da sa Akasja, sønn av Akab, til Josjafat: «La mine menn dra sammen med dine menn på skipene.» Men Josjafat ville ikke."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 51,
    "text": "Josjafat la seg til hvile hos sine fedre og ble begravet hos sine fedre i sin far Davids by. Hans sønn Joram ble konge etter ham."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 52,
    "text": "Akasja, sønn av Akab, ble konge over Israel i Samaria i det syttende året av Josjafats, Judas konges, regjeringstid. Han regjerte over Israel i to år."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 53,
    "text": "Han gjorde det som var ondt i Herrens øyne. Han vandret på sin fars og sin mors vei, og på veien til Jeroboam, sønn av Nebat, som fikk Israel til å synde."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 54,
    "text": "Han tjente Ba'al og tilba ham, og vakte Herrens, Israels Guds, harme, slik hans far hadde gjort."
  }
]