[
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 1,
    "text": "Kong Salomo var konge over hele Israel."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dette var hans øverste embetsmenn: Asarja, sønn av Sadok, var prest."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 3,
    "text": "Elihoref og Ahia, sønner av Sjisja, var skrivere. Josjafat, sønn av Ahilud, var kansler."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 4,
    "text": "Benaja, sønn av Jojada, var hærfører. Sadok og Abjatar var prester."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 5,
    "text": "Asarja, sønn av Natan, var over stattholderne. Sabud, sønn av Natan, var prest og kongens venn."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ahisjar var hoffmester. Adoniram, sønn av Abda, var over tvangsarbeiderne."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 7,
    "text": "Salomo hadde tolv stattholdere over hele Israel. De skaffet mat til kongen og hans hus. Én måned i året hadde hver av dem ansvaret for forsyningene."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 8,
    "text": "Dette er navnene deres: Ben-Hur i Efraim-fjellene."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ben-Deker i Makas, Sja'albim, Bet-Sjemesj, Elon og Bet-Hanan."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 10,
    "text": "Ben-Hesed i Arubbot. Han hadde også Soko og hele Hefer-landet."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 11,
    "text": "Ben-Abinadab over hele Nafat-Dor. Han hadde Tafat, Salomos datter, til kone."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 12,
    "text": "Ba'ana, sønn av Ahilud, over Ta'anak og Megiddo og hele Bet-Sjean som ligger ved Saretan nedenfor Jisre'el, fra Bet-Sjean til Abel-Mehola og videre forbi Jokmeam."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 13,
    "text": "Ben-Geber i Ramot-Gilead. Han hadde Ja'irs leirer, som tilhørte Manasses sønn Ja'ir, i Gilead. Han hadde også Argob-området i Basan, seksti store byer med murer og bronseportslåer."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 14,
    "text": "Ahinadab, sønn av Iddo, i Mahana'im."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 15,
    "text": "Ahima'as i Naftali. Også han tok en av Salomos døtre, Basemat, til kone."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 16,
    "text": "Ba'ana, sønn av Husjai, i Asjer og Bealot."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 17,
    "text": "Josjafat, sønn av Paruah, i Jissakar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 18,
    "text": "Sjimi, sønn av Ela, i Benjamin."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 19,
    "text": "Geber, sønn av Uri, i Gilead-landet, landet som hadde tilhørt Sihon, amorittenes konge, og Og, kongen i Basan. Han var den eneste stattholderen i dette landet."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 20,
    "text": "Juda og Israel var tallrike, som sanden ved havet i mengde. De spiste og drakk og var glade.",
    "versions": [
      {
        "text": "Juda og Israel var tallrike som sanden ved havet. De spiste og drakk og var glade.",
        "explanation": "Det hebraiske «לָרֹב» (i mengde/i masser) forsterker sammenligningen og bør gjengis for å bevare den poetiske intensiteten i originalen."
      }
    ]
  }
]