[
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 1,
    "text": "Salomo hersket over alle kongerikene fra elven til filisternes land og helt til Egypts grense. De brakte gaver og tjente Salomo alle hans levedager."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 2,
    "text": "Salomos daglige forsyning var tretti kor fint mel og seksti kor vanlig mel,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 3,
    "text": "ti fete okser, tjue beitende okser og hundre sauer, foruten hjort, gasell, dåhjort og oppfôret fjærfe.",
    "versions": [
      {
        "text": "ti fete okser, tjue beitende okser og hundre sauer, foruten hjort, gasell, dåhjort og gjøfugl.",
        "explanation": "Det hebraiske וּבַרְבֻּרִים אֲבוּסִים refererer til 'oppfôret fjærfe' eller 'gjøfugler'. 'Gjøfugl' er uvanlig på norsk - 'oppfôret fjærfe' er mer presist og naturlig."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 4,
    "text": "For han rådet over hele området vest for elven, fra Tifsah til Gaza, over alle kongene vest for elven, og han hadde fred på alle kanter rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 5,
    "text": "Juda og Israel bodde trygt, hver mann under sin vinranke og sitt fikentre, fra Dan til Be'er-Sjeba, alle Salomos dager."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 6,
    "text": "Salomo hadde førti tusen stallplasser til hestene for sine vogner og tolv tusen ryttere."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 7,
    "text": "Disse forvaltere sørget for kong Salomos underhold og for alle som kom til kong Salomos bord, hver i sin måned. De lot det ikke mangle på noe."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 8,
    "text": "Bygg og halm til hestene og traverne brakte de til stedet hvor de skulle være, hver etter den ordning han hadde fått."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 9,
    "text": "Gud ga Salomo visdom og forstand i overmål, og et vidt hjerte som sanden ved havets bredd."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 10,
    "text": "Salomos visdom overgikk visdommen til alle Østens barn og all Egypts visdom."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han var visere enn alle mennesker, visere enn esrahitten Etan, og Heman, Kalkol og Darda, Mahols sønner. Hans navn var kjent blant alle folkeslagene rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 12,
    "text": "Han fremsatte tre tusen ordspråk, og hans sanger var tusen og fem."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han talte om trærne, fra sederen på Libanon til isopen som vokser ut av muren. Han talte om dyrene, om fuglene, om krypdyrene og om fiskene."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 14,
    "text": "Fra alle folkeslag kom de for å høre Salomos visdom, fra alle jordens konger som hadde hørt om hans visdom."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hiram, kongen av Tyrus, sendte sine tjenere til Salomo da han hørte at han var blitt salvet til konge etter sin far. For Hiram hadde alltid vært Davids venn."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 16,
    "text": "Salomo sendte bud til Hiram og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 17,
    "text": "«Du vet at min far David ikke kunne bygge et hus for Herren sin Guds navn på grunn av krigene som omringet ham, inntil Herren la fiendene under hans føtter.",
    "versions": [
      {
        "text": "«Du vet at min far David ikke kunne bygge et hus for Herren sin Guds navn på grunn av krigene som omga ham på alle kanter, inntil Herren la fiendene under hans føtter.",
        "explanation": "Frasen 'omga ham på alle kanter' er litt klønete. 'Omringet ham' er mer naturlig norsk og flyter bedre for muntlig lesning. Hebraisk har allerede סְבָבֻהוּ (omringet ham)."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men nå har Herren min Gud gitt meg ro på alle kanter. Det finnes ingen motstander og ingen trussel."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 19,
    "text": "Derfor har jeg satt meg fore å bygge et hus for Herren min Guds navn, slik Herren talte til min far David da han sa: Din sønn, som jeg vil sette på din trone etter deg, han skal bygge huset for mitt navn."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 20,
    "text": "Gi nå befaling om at de hogger sedrer til meg fra Libanon. Mine tjenere skal arbeide sammen med dine tjenere, og jeg vil betale deg lønn for dine tjenere etter alt det du sier. For du vet at det ikke finnes noen hos oss som kan hogge tømmer slik som sidonierne.»"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da Hiram hørte Salomos ord, ble han svært glad og sa: «Lovet være Herren i dag, som har gitt David en vis sønn over dette store folket!»"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 22,
    "text": "Hiram sendte bud til Salomo og sa: «Jeg har hørt det du sendte til meg. Jeg vil gjøre alt du ønsker med sedertrær og sypresstrær."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 23,
    "text": "Mine tjenere skal frakte dem ned fra Libanon til havet, og jeg vil binde dem sammen til flåter på sjøen og føre dem til det stedet du anviser meg. Der skal jeg løse dem opp, og du kan hente dem. Du skal oppfylle mitt ønske ved å sørge for mat til mitt hus.»"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 24,
    "text": "Så ga Hiram Salomo sedertrær og sypresstrær, alt han ønsket."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 25,
    "text": "Salomo ga Hiram tjue tusen kor hvete til mat for hans hus og tjue tusen kor fin olje. Dette ga Salomo til Hiram år etter år."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 26,
    "text": "Herren ga Salomo visdom slik han hadde lovet ham. Det var fred mellom Hiram og Salomo, og de to sluttet en pakt med hverandre."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 27,
    "text": "Kong Salomo utskrev tvangsarbeidere fra hele Israel, og det var tretti tusen mann i arbeidsstyrken."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 28,
    "text": "Han sendte dem til Libanon, ti tusen i måneden, skiftesvis. Én måned var de i Libanon og to måneder hjemme. Adoniram hadde tilsyn med tvangsarbeiderne."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 29,
    "text": "Salomo hadde sytti tusen bærere og åtti tusen steinhoggere i fjellet,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 30,
    "text": "foruten Salomos tre tusen tre hundre arbeidsformenn som hadde tilsyn med folket som utførte arbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 31,
    "text": "Kongen ga befaling, og de brøt ut store steiner, kostbare steiner, for å legge husets grunnvoll med tilhugne steiner."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 32,
    "text": "Salomos bygningsfolk og Hirams bygningsfolk og folkene fra Gebal hogg til steinene og gjorde i stand treverket og steinene til å bygge huset."
  }
]