[
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 1,
    "text": "I det fire hundre og åttiende året etter at Israels barn dro ut av Egypt, i det fjerde året av Salomos regjering over Israel, i måneden siv, som er den andre måneden, begynte han å bygge tempelet for Herren."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 2,
    "text": "Tempelet som kong Salomo bygde for Herren, var seksti alen langt, tjue alen bredt og tretti alen høyt."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 3,
    "text": "Forhallen foran tempelhallen var tjue alen lang, tilsvarende bredden på tempelet, og ti alen dyp, ut fra tempelet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han laget vinduer med faste karmer og gitter for tempelet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 5,
    "text": "Inntil tempelmuren bygde han en tilbygning rundt hele huset, langs veggene til både tempelhallen og Det aller helligste. Han laget siderom rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 6,
    "text": "Den nederste etasjen var fem alen bred, den midterste seks alen bred, og den tredje sju alen bred. Han hadde nemlig laget avsatser på tempelets yttervegg rundt omkring, så bjelkene ikke skulle festes i selve tempelveggen."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 7,
    "text": "Da tempelet ble bygd, ble det reist med ferdig tilhugget stein fra steinbruddet. Verken hammer eller meisel eller noe annet jernredskap ble hørt i tempelet mens det ble bygd."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 8,
    "text": "Inngangen til den midterste etasjen var på høyre side av tempelet. Derfra gikk en vindeltrapp opp til den midterste etasjen, og fra den midterste til den tredje."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 9,
    "text": "Han bygde tempelet ferdig og la tak over det med bjelker og sederplanker."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han bygde tilbygningen langs hele tempelet, fem alen høy i hver etasje, og festet den til tempelet med sederbjelker."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da kom Herrens ord til Salomo:"
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 12,
    "text": "«Med dette tempelet som du bygger – hvis du vandrer etter mine forskrifter, følger mine lover og holder alle mine bud så du lever etter dem, da vil jeg oppfylle mitt ord til deg, det som jeg talte til din far David."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 13,
    "text": "Jeg vil bo blant Israels barn og ikke forlate mitt folk Israel.»"
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 14,
    "text": "Salomo bygde tempelet og fullførte det."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 15,
    "text": "Han kledde tempelets vegger innvendig med sederplanker, fra gulvet til takbjelkene. Han bekledde det med tre innvendig, og gulvet dekket han med sypressplanker."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 16,
    "text": "De tjue alene innerst i tempelet bygde han med sederplanker fra gulv til vegg, og innredet det som et bakrom, til Det aller helligste."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 17,
    "text": "Foran dette var tempelhallen førti alen lang."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sedertreverket inne i tempelet var utskåret med gresskar og åpne blomster. Alt var seder, ingen stein var synlig."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 19,
    "text": "Det innerste rommet midt i tempelet innredet han for å sette Herrens paktsark der."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 20,
    "text": "Det innerste rommet var tjue alen langt, tjue alen bredt og tjue alen høyt. Han kledde det med rent gull og bekledde også alteret med sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 21,
    "text": "Salomo kledde tempelet innvendig med rent gull, og han dro gullkjeder foran Det aller helligste, som var kledd med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 22,
    "text": "Hele tempelet kledde han med gull, absolutt hele tempelet, og hele alteret som hørte til Det aller helligste, kledde han med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 23,
    "text": "I Det aller helligste laget han to kjeruber av oliventre, ti alen høye."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 24,
    "text": "Den ene kjerubvingen var fem alen, og den andre vingen var fem alen. Fra vingespiss til vingespiss var det ti alen."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 25,
    "text": "Også den andre kjeruben var ti alen. Begge kjerubene hadde samme mål og samme form."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 26,
    "text": "Den ene kjeruben var ti alen høy, og det samme var den andre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 27,
    "text": "Han satte kjerubene i det innerste rommet. Kjerubenes vinger var utbredt slik at den enes vinge rørte ved den ene veggen, og den andre kjerubens vinge rørte ved den andre veggen. Midt i rommet møttes vingene deres, vinge mot vinge."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han kledde kjerubene med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 29,
    "text": "På alle veggene rundt i tempelet skar han ut kjeruber, palmer og åpne blomster, både i det indre og det ytre rommet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 30,
    "text": "Gulvet i tempelet kledde han med gull, både i det indre og det ytre rommet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 31,
    "text": "Til inngangen til Det aller helligste laget han dører av oliventre. Dørstolpene og karmene utgjorde en femtedel av veggen."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 32,
    "text": "De to dørene var av oliventre, og på dem skar han ut kjeruber, palmer og åpne blomster, og kledde dem med gull. Han la gullet over kjerubene og palmene."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 33,
    "text": "På samme måte laget han dørstolper av oliventre til inngangen til tempelhallen, firkantede."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 34,
    "text": "De to dørene var av sypresstre. Hver dør hadde to dørblader som kunne foldes sammen."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han skar ut kjeruber, palmer og åpne blomster, og kledde dem med gull som ble jevnt lagt over utskjæringene."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 36,
    "text": "Han bygde den indre forgården med tre rader hugget stein og én rad sederbjelker."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 37,
    "text": "I det fjerde året ble grunnvollen til Herrens hus lagt, i måneden siv."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 38,
    "text": "I det ellevte året, i måneden bul, som er den åttende måneden, sto tempelet ferdig i alle deler og etter alle planer. Han bygde det på sju år."
  }
]