[
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 1,
    "text": "Sitt eget palass bygde Salomo på tretten år, og han fullførte hele huset."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 2,
    "text": "Han bygde Libanon-skoghuset, hundre alen langt, femti alen bredt og tretti alen høyt, på fire rader med søyler av sedertre og bjelker av sedertre over søylene."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 3,
    "text": "Det var tekket med sedertre over sidekamrene som hvilte på søylene, førtifem i alt, femten i hver rad."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 4,
    "text": "Det var vindusrammer i tre rader, og vindu mot vindu i tre etasjer."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 5,
    "text": "Alle dører og dørstolper var firkantede med karmer, og vindu var vendt mot vindu i tre etasjer."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 6,
    "text": "Søylehallen bygde han femti alen lang og tretti alen bred, med en forhall foran og søyler og et overbygg foran dem."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 7,
    "text": "Tronhallen der han dømte, domshallen, bygde han også, og den var kledd med sedertre fra gulv til gulv."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 8,
    "text": "Hans eget hus, der han skulle bo, i den andre forgården innenfor forhallen, var bygd på samme måte. Salomo bygde også et hus til faraos datter, som han hadde tatt til hustru, likt denne forhallen."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 9,
    "text": "Alt dette var av kostbare steiner, tilhugget etter mål og skåret med sag på innsiden og utsiden, fra grunnvollen til murkanten, og på utsiden helt til den store forgården."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 10,
    "text": "Grunnvollen var lagt med kostbare steiner, store steiner, steiner på ti alen og steiner på åtte alen."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 11,
    "text": "Oppå disse lå kostbare steiner, hugget etter mål, og sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 12,
    "text": "Den store forgården hadde rundt omkring tre lag med huggen stein og ett lag med sederbjelker, likesom den indre forgården til Herrens hus og husets forhall."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 13,
    "text": "Kong Salomo sendte bud og hentet Hiram fra Tyros."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 14,
    "text": "Han var sønn av en enke fra Naftali stamme, og hans far var en mann fra Tyros, en kobberarbeider. Han var fylt med visdom, forstand og kunnskap til å utføre alt slags arbeid i kobber. Han kom til kong Salomo og utførte alt hans arbeid."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 15,
    "text": "Han støpte de to kobbersøylene. Den ene søylen var atten alen høy, og en snor på tolv alen rakk rundt den andre søylen."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han laget to søylehoder av støpt kobber til å sette på toppen av søylene. Det ene søylehodet var fem alen høyt, og det andre søylehodet var fem alen høyt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 17,
    "text": "Det var flettverk, nettverksarbeid, og snorer, kjedearbeid, til søylehodene på toppen av søylene, sju til det ene søylehodet og sju til det andre søylehodet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 18,
    "text": "Slik laget han søylene, med to rader rundt det ene nettverket for å dekke søylehodene som var på toppen av granatepleornamentene. Det samme gjorde han med det andre søylehodet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 19,
    "text": "Søylehodene på toppen av søylene i forhallen var formet som liljer, fire alen høye."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 20,
    "text": "Søylehodene på de to søylene hadde også, ovenfor buken ved nettverket, to hundre granatepler i rader rundt det andre søylehodet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 21,
    "text": "Han reiste søylene ved tempelhallens forhall. Han reiste den høyre søylen og kalte den Jakin, og han reiste den venstre søylen og kalte den Boas."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 22,
    "text": "På toppen av søylene var det liljeformet arbeid. Slik ble arbeidet med søylene fullført."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 23,
    "text": "Så laget han havet av støpt metall, ti alen fra kant til kant, rundt omkring, og fem alen høyt. En snor på tretti alen nådde rundt det."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 24,
    "text": "Under kanten var det gresskarformede prydelser rundt omkring, ti på hver alen, som gikk rundt havet. Gresskarprydelsene var støpt i to rader da det ble støpt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 25,
    "text": "Det sto på tolv okser, tre vendt mot nord, tre vendt mot vest, tre vendt mot sør og tre vendt mot øst. Havet hvilte på dem ovenfra, og alle deres bakkropper vendte innover."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 26,
    "text": "Det var en håndsbredd tykt, og kanten var formet som kanten på et beger, som en liljeblomst. Det rommet to tusen bat."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 27,
    "text": "Han laget ti vognstativer av kobber. Hvert vognstativ var fire alen langt, fire alen bredt og tre alen høyt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 28,
    "text": "Slik var vognstativene laget: De hadde sideplater, og sideplatene var mellom rammelistene."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 29,
    "text": "På sideplatene mellom rammelistene var det løver, okser og kjeruber. På rammelistene var det likedan, både ovenfor og nedenfor løvene og oksene var det nedhengene kranser."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 30,
    "text": "Hvert vognstativ hadde fire kobberhjul og kobberaksler. De fire føttene hadde bærearmer; under karet var bærearmene støpt, med kranser på hver side."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 31,
    "text": "Åpningen inne i kronen og oppover var én alen. Åpningen var rund, utformet som et fottstykke, halvannen alen. Også på åpningen var det utskjæringer, og sideplatene var firkantede, ikke runde."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 32,
    "text": "De fire hjulene var under sideplatene, og hjulakslene var festet til vognstativet. Hvert hjul var halvannen alen høyt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 33,
    "text": "Hjulene var laget som vognhjul. Akslene, felgene, eikene og navene var alle støpt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 34,
    "text": "Det var fire bærearmer på de fire hjørnene av hvert vognstativ. Bærearmene var i ett med vognstativet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 35,
    "text": "Øverst på vognstativet var det en rund holder, en halv alen høy. På toppen av vognstativet var håndtakene og sideplatene i ett med det."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 36,
    "text": "På flatene og på håndtakene og sideplatene skar han inn kjeruber, løver og palmer, alt etter plassen, med kranser rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 37,
    "text": "Slik laget han de ti vognstativene. De var alle støpt på samme måte, med samme mål og samme form."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 38,
    "text": "Han laget ti kobberkar. Hvert kar rommet førti bat. Hvert kar var fire alen, ett kar på hvert av de ti vognstativene."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 39,
    "text": "Han satte fem av vognstativene på høyre side av huset og fem på venstre side av huset. Havet satte han på høyre side av huset, mot sørøst."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 40,
    "text": "Hiram laget karene, skovlene og skålene. Så fullførte Hiram alt det arbeidet han utførte for kong Salomo til Herrens hus:"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 41,
    "text": "de to søylene, de to kuleformede søylehodene på toppen av søylene, de to nettverkene til å dekke de to kuleformede søylehodene på toppen av søylene,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 42,
    "text": "de fire hundre granatepleornamentene til de to nettverkene, to rader med granatepler til hvert nettverk, til å dekke de to kuleformede søylehodene på forsiden av søylene,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 43,
    "text": "de ti vognstativene og de ti karene på vognstativene,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 44,
    "text": "det ene havet og de tolv oksene under havet,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 45,
    "text": "grytene, skovlene og skålene. Alle disse gjenstandene som Hiram laget for kong Salomo til Herrens hus, var av blankt kobber."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 46,
    "text": "Kongen lot dem støpe på Jordan-sletten, i leirjorden mellom Sukkot og Saretan."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 47,
    "text": "Salomo lot alle gjenstandene stå uten å veie dem, for mengden var svært stor. Vekten av kobberet ble ikke fastslått."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 48,
    "text": "Salomo laget alle gjenstandene som hørte til Herrens hus: gullalteret, gullbordet som skuebrødene lå på,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 49,
    "text": "lysestakene, fem på høyre side og fem på venstre side, foran Det innerste rommet, av rent gull, med blomsterprydelser, lamper og lyssakser av gull,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 50,
    "text": "fatene, knivene, skålene, bollene og glopannene av rent gull, og hengslene til dørene i det innerste rommet, Det aller helligste, og til dørene i tempelhallen, av gull."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 51,
    "text": "Slik ble alt det arbeidet fullført som kong Salomo lot utføre på Herrens hus. Salomo brakte inn de hellige gavene fra sin far David – sølvet, gullet og gjenstandene – og la dem i skattkamrene i Herrens hus."
  }
]