[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da samlet Salomo Israels eldste, alle stammehodene og overhodene for fedrenes hus blant Israels barn, hos seg i Jerusalem for å føre Herrens paktsark opp fra Davids by, det er Sion."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 2,
    "text": "Alle Israels menn samlet seg hos kong Salomo ved festen i måneden etanim, det er den sjuende måneden."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 3,
    "text": "Alle Israels eldste kom, og prestene løftet arken."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 4,
    "text": "De førte opp Herrens ark og møteteltet og alle de hellige karene som var i teltet. Prestene og levittene bar dem opp."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 5,
    "text": "Kong Salomo og hele Israels menighet som hadde samlet seg hos ham, sto foran arken og ofret småfe og storfe i et slikt antall at de ikke kunne telles eller regnes."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 6,
    "text": "Prestene bar Herrens paktsark inn til dens plass i husets indre rom, til Det aller helligste, inn under kjerubenes vinger."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 7,
    "text": "For kjerubene bredte vingene ut over det stedet der arken sto, og kjerubene dekket over arken og dens bærestenger ovenfra."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 8,
    "text": "Bærestengene var så lange at endene på dem kunne sees fra helligdommen foran Det aller helligste, men de kunne ikke sees utenfra. Der er de den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 9,
    "text": "I arken var det ikke annet enn de to steintavlene som Moses la ned der ved Horeb, da Herren sluttet pakt med Israels barn etter at de dro ut av Egypt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 10,
    "text": "Da prestene gikk ut av helligdommen, fylte skyen Herrens hus."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 11,
    "text": "Prestene kunne ikke stå og gjøre tjeneste på grunn av skyen, for Herrens herlighet fylte Herrens hus."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 12,
    "text": "Da sa Salomo: «Herren har sagt at han vil bo i det dype mørket."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 13,
    "text": "Jeg har bygget deg et opphøyd hus, et sted der du kan bo for evig.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 14,
    "text": "Så snudde kongen seg og velsignet hele Israels forsamling, mens hele Israels forsamling sto."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han sa: «Lovet være Herren, Israels Gud, som med sin munn talte til min far David og med sin hånd har oppfylt det han sa:"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 16,
    "text": "Fra den dagen jeg førte mitt folk Israel ut av Egypt, har jeg ikke utvalgt noen by blant alle Israels stammer til å bygge et hus der mitt navn skulle være. Men jeg utvalgte David til å herske over mitt folk Israel."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 17,
    "text": "Min far David hadde det i sitt hjerte å bygge et hus for Herrens, Israels Guds navn."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men Herren sa til min far David: Fordi du har hatt det i ditt hjerte å bygge et hus for mitt navn, har du gjort vel, for du hadde det i ditt hjerte."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men det er ikke du som skal bygge huset. Din sønn som går ut fra dine lender, han skal bygge huset for mitt navn."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 20,
    "text": "Herren har holdt sitt ord som han talte. Jeg har trådt frem i min far Davids sted og sitter på Israels trone, slik Herren lovte, og jeg har bygget huset for Herrens, Israels Guds navn."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 21,
    "text": "Der har jeg gjort en plass for arken som rommer Herrens pakt, den han sluttet med våre fedre da han førte dem ut av Egypt.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 22,
    "text": "Salomo stilte seg foran Herrens alter, vendt mot hele Israels forsamling, og bredte hendene ut mot himmelen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han sa: «Herre, Israels Gud, det er ingen Gud som du, verken i himmelen der oppe eller på jorden her nede. Du holder pakten og viser troskap mot dine tjenere som vandrer for ditt ansikt av hele sitt hjerte."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 24,
    "text": "Du har holdt det du lovte din tjener David, min far. Det du talte med din munn, har du oppfylt med din hånd, slik det er i dag."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 25,
    "text": "Så hold nå, Herre, Israels Gud, det du lovte din tjener David, min far, da du sa: Det skal aldri mangle en mann av din ætt til å sitte på Israels trone for mitt ansikt, så sant dine sønner akter på sin ferd og vandrer for mitt ansikt slik du har vandret for meg."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 26,
    "text": "Så la nå ditt ord stå fast, Israels Gud, det du talte til din tjener David, min far."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 27,
    "text": "Men bor Gud virkelig på jorden? Se, himmelen og himlenes himmel kan ikke romme deg, langt mindre dette huset som jeg har bygget."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 28,
    "text": "Vend deg likevel til din tjeners bønn og hans ydmyke begjæring, Herre, min Gud. Hør det ropet og den bønnen som din tjener ber for ditt ansikt i dag."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 29,
    "text": "La dine øyne være åpne mot dette huset natt og dag, mot det stedet du har sagt at ditt navn skal være, så du hører den bønnen som din tjener ber mot dette stedet."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 30,
    "text": "Hør din tjeners og ditt folk Israels ydmyke bønn når de ber mot dette stedet. Ja, hør fra det stedet der du bor, fra himmelen. Hør og tilgi!"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 31,
    "text": "Når noen synder mot sin neste og får en ed lagt på seg for å forplikte ham, og han kommer og sverger foran ditt alter i dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 32,
    "text": "da skal du høre i himmelen og gripe inn. Døm mellom dine tjenere: Erklær den skyldige skyldig og la hans gjerninger falle tilbake på hans eget hode, og erklær den uskyldige uskyldig og gi ham etter hans rettferdighet.",
    "versions": [
      {
        "text": "da skal du høre i himmelen og gripe inn. Døm mellom dine tjenere, så du erklærer den skyldige skyldig og lar hans gjerninger falle tilbake på hans eget hode, og erklærer den uskyldige uskyldig og gir ham etter hans rettferdighet.",
        "explanation": "Imperativformen 'erklær' og 'la' og 'gi' gir bedre rytme og flyt for muntlig lesning enn 'så du erklærer'. Dette gjenspeiler også hebraiskens direkte imperativstruktur bedre."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 33,
    "text": "Når ditt folk Israel blir slått av fienden fordi de har syndet mot deg, men så vender om til deg og priser ditt navn, ber og bønnfaller deg i dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 34,
    "text": "da skal du høre i himmelen og tilgi ditt folk Israels synd og føre dem tilbake til det landet du ga deres fedre."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 35,
    "text": "Når himmelen lukkes så det ikke kommer regn fordi de har syndet mot deg, men de så ber mot dette stedet og priser ditt navn og vender om fra sin synd fordi du ydmyker dem,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 36,
    "text": "da skal du høre i himmelen og tilgi dine tjeneres og ditt folk Israels synd. Lær dem den gode veien de skal gå, og gi regn over ditt land som du har gitt ditt folk til arv."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 37,
    "text": "Når det kommer hungersnød i landet, pest, kornbrann eller meldugg, gresshopper eller larver, når fienden beleirer dem i noen av byene deres – enhver plage, enhver sykdom –"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 38,
    "text": "enhver bønn, enhver ydmyk begjæring fra noe menneske eller fra hele ditt folk Israel, når de kjenner sitt hjertes plage og strekker sine hender ut mot dette huset,",
    "versions": [
      {
        "text": "enhver bønn, enhver ydmyk begjæring fra noe menneske eller fra hele ditt folk Israel, når de kjenner sin hjertes plage og strekker sine hender ut mot dette huset,",
        "explanation": "Grammatisk feil: 'sin hjertes' bør være 'sitt hjertes' - hjerte er intetkjønn på norsk."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 39,
    "text": "da skal du høre i himmelen, der du bor, og tilgi og gripe inn. Gi enhver etter alle hans veier, du som kjenner hans hjerte. For du alene kjenner alle menneskebarns hjerter."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 40,
    "text": "Da skal de frykte deg alle sine dager, så lenge de lever i det landet du ga våre fedre."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 41,
    "text": "Også den fremmede som ikke hører til ditt folk Israel, men kommer fra et land langt borte for ditt navns skyld –"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 42,
    "text": "for de skal høre om ditt store navn, din sterke hånd og din utrakte arm – når han kommer og ber mot dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 43,
    "text": "da skal du høre i himmelen, der du bor, og gjøre alt det den fremmede roper til deg om. Slik skal alle jordens folk lære å kjenne ditt navn og frykte deg slik ditt folk Israel gjør, og de skal vite at ditt navn er nevnt over dette huset som jeg har bygget."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 44,
    "text": "Når ditt folk drar ut i krig mot sin fiende på den veien du sender dem, og de ber til Herren vendt mot den byen du har utvalgt og mot huset jeg har bygget for ditt navn,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 45,
    "text": "da skal du høre deres bønn og ydmyke begjæring i himmelen og hjelpe dem til deres rett."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 46,
    "text": "Når de synder mot deg – for det finnes ikke noe menneske som ikke synder – og du blir vred på dem og gir dem i fiendens vold, og de som tar dem til fange, fører dem bort til fiendens land, fjernt eller nær,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 47,
    "text": "men de tar det til hjerte i det landet hvor de er i fangenskap, vender om og bønnfaller deg i landet til dem som tok dem til fange, og sier: Vi har syndet, vi har handlet ille og vært ugudelige,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 48,
    "text": "og de vender om til deg av hele sitt hjerte og hele sin sjel i fiendenes land, der de er ført i fangenskap, og de ber til deg vendt mot sitt land som du ga deres fedre, mot byen du har utvalgt og mot huset jeg har bygget for ditt navn –"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 49,
    "text": "da skal du høre deres bønn og ydmyke begjæring fra himmelen, der du bor, og hjelpe dem til deres rett.",
    "versions": [
      {
        "text": "da skal du høre deres bønn og ydmyke begjæring i himmelen, der du bor, og hjelpe dem til deres rett.",
        "explanation": "Preposisjonen 'fra' (מְכ֣וֹן - fra bostedet) er mer presis enn 'i' for å uttrykke at Gud hører fra sitt himmelske bosted."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 50,
    "text": "Tilgi ditt folk det de har syndet mot deg, alle deres overtredelser som de har begått mot deg. La dem finne barmhjertighet hos dem som holder dem fanget, så de forbarmer seg over dem."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 51,
    "text": "For de er ditt folk og din arv, som du førte ut av Egypt, ut av jernsmelteovnen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 52,
    "text": "La dine øyne være åpne for din tjeners ydmyke begjæring og for ditt folk Israels ydmyke begjæring, så du hører dem hver gang de roper til deg."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 53,
    "text": "For du har skilt dem ut fra alle jordens folk til å være din arv, slik du sa gjennom din tjener Moses, da du førte våre fedre ut av Egypt, Herre Gud.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 54,
    "text": "Da Salomo var ferdig med å be hele denne bønnen og ydmyke begjæringen til Herren, reiste han seg fra Herrens alter, der han hadde ligget på kne med hendene utstrakt mot himmelen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 55,
    "text": "Han stilte seg opp og velsignet hele Israels forsamling med høy røst og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 56,
    "text": "«Lovet være Herren, som har gitt sitt folk Israel ro, slik han lovte. Ikke ett ord har slått feil av alle de gode løftene han ga gjennom sin tjener Moses.",
    "versions": [
      {
        "text": "«Lovet være Herren, som har gitt sitt folk Israel ro, slik han lovte. Ikke ett ord har falt til jorden av alle de gode løftene han ga gjennom sin tjener Moses.",
        "explanation": "Uttrykket 'falt til jorden' er en hebraisme som kan være uklar på norsk. 'Slått feil' formidler meningen tydeligere for muntlig fremføring, nemlig at ingen av løftene har mislyktes."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 57,
    "text": "Måtte Herren vår Gud være med oss slik han var med våre fedre. Måtte han aldri forlate oss eller svikte oss,",
    "versions": [
      {
        "text": "Måtte Herren vår Gud være med oss slik han var med våre fedre. Måtte han ikke forlate oss og ikke svikte oss,",
        "explanation": "For bedre muntlig flyt fungerer 'aldri ... eller' bedre enn gjentakelsen 'ikke ... og ikke'. Dette bevarer den poetiske rytmen bedre."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 58,
    "text": "men bøye våre hjerter til seg, så vi vandrer på alle hans veier og holder hans bud, forskrifter og dommer som han ga våre fedre."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 59,
    "text": "Måtte disse ordene som jeg har bedt ydmykt for Herrens ansikt, være nær Herren vår Gud dag og natt, så han hjelper sin tjener og sitt folk Israel til deres rett, dag for dag,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 60,
    "text": "slik at alle jordens folk kan vite at Herren er Gud, han og ingen annen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 61,
    "text": "La deres hjerte være helt med Herren vår Gud, så dere vandrer etter hans forskrifter og holder hans bud, slik det er i dag.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 62,
    "text": "Kongen og hele Israel med ham ofret slaktoffer for Herrens ansikt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 63,
    "text": "Salomo ofret de fredsofrene han bar frem for Herren: tjueto tusen storfe og hundre og tjue tusen småfe. Slik innviet kongen og alle Israels barn Herrens hus."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 64,
    "text": "Den dagen helliget kongen den midterste delen av forgården foran Herrens hus. For der bar han frem brennofferet, grødeofferet og fettet av fredsofrene, fordi bronsealteret som sto foran Herren, var for lite til å romme brennofferet, grødeofferet og fettet av fredsofrene.",
    "versions": [
      {
        "text": "Den dagen helliget kongen den midtre delen av forgården foran Herrens hus. For der bar han frem brennofferet, grødeofferet og fettet av fredsofrene, fordi bronsealteret som sto foran Herren, var for lite til å romme brennofferet, grødeofferet og fettet av fredsofrene.",
        "explanation": "Formen 'midterste' er mer naturlig norsk bokmål enn 'midtre' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 65,
    "text": "På den tiden holdt Salomo festen, og hele Israel med ham, en stor forsamling fra Lebo-Hamat til Egypterbekken. De feiret for Herrens, vår Guds ansikt i syv dager og syv dager til, fjorten dager i alt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 66,
    "text": "Den åttende dagen lot han folket fare. De velsignet kongen og gikk hjem til sine telt, glade og vel til mote over alt det gode Herren hadde gjort mot sin tjener David og mot sitt folk Israel."
  }
]