[
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 1,
    "text": "Da Salomo hadde fullført byggingen av Herrens hus og kongens palass, og alt annet han hadde hatt lyst til å gjøre,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 2,
    "text": "viste Herren seg for Salomo for andre gang, slik han hadde vist seg for ham i Gibeon."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 3,
    "text": "Herren sa til ham: «Jeg har hørt din bønn og din inderlige påkallelse som du har bedt for mitt ansikt. Jeg har helliget dette huset som du har bygget, for at mitt navn skal være der til evig tid. Mine øyne og mitt hjerte skal alltid være der."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og hvis du vandrer for mitt ansikt slik din far David vandret, med et helt hjerte og med oppriktighet, og gjør alt det jeg har befalt deg og holder mine forskrifter og lover,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 5,
    "text": "da vil jeg befeste din kongetrone over Israel til evig tid, slik jeg lovet din far David da jeg sa: Det skal aldri mangle en mann av din ætt på Israels trone."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men hvis dere vender dere bort fra meg, dere og deres barn, og ikke holder de bud og forskrifter jeg har lagt frem for dere, men går av sted og dyrker andre guder og tilber dem,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 7,
    "text": "da vil jeg utrydde Israel fra det landet jeg har gitt dem, og dette huset som jeg har helliget for mitt navn, vil jeg forkaste fra mitt åsyn. Israel skal bli til et ordtak og et spottord blant alle folk."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og dette huset som var så opphøyet – alle som går forbi det, skal forferde seg og hvese, og de skal si: Hvorfor har Herren gjort slik mot dette landet og dette huset?"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da skal det svares: Fordi de forlot Herren sin Gud, han som førte deres fedre ut av Egypt, og holdt seg til andre guder og tilba dem og dyrket dem. Derfor har Herren ført all denne ulykken over dem.»"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 10,
    "text": "Da de tjue årene var omme – i løpet av dem hadde Salomo bygget de to husene, Herrens hus og kongens palass –"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 11,
    "text": "og kong Hiram av Tyros hadde forsynt Salomo med sedertre, sypress og gull, alt han ønsket, da ga kong Salomo Hiram tjue byer i Galilea-landet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men da Hiram dro fra Tyros for å se på byene som Salomo hadde gitt ham, var han ikke fornøyd med dem."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 13,
    "text": "Han sa: «Hva er dette for byer du har gitt meg, min bror?» Og han kalte dem Kabul-landet, som de heter den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hiram hadde sendt kongen hundre og tjue talenter gull."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 15,
    "text": "Slik var det med tvangsarbeiderne som kong Salomo utskrev for å bygge Herrens hus og sitt eget palass, Millo, Jerusalems mur, Hasor, Megiddo og Geser."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 16,
    "text": "Farao, kongen av Egypt, hadde dratt opp og inntatt Geser og brent den ned. Han hadde drept kanaaneerne som bodde i byen, og gitt den som medgift til sin datter, Salomos hustru."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 17,
    "text": "Salomo bygget opp Geser og Nedre Bet-Horon,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 18,
    "text": "likeså Baalat og Tadmor i ødemarken i landet,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 19,
    "text": "og alle Salomos forrådslagre, byene for vognene og byene for rytterne, og alt annet han hadde lyst til å bygge i Jerusalem, på Libanon og i hele sitt rike."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 20,
    "text": "Alt folket som var igjen av amorittene, hetittene, perisittene, hevittene og jebusittene, som ikke hørte til Israels barn –"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 21,
    "text": "deres etterkommere som var blitt igjen i landet, og som israelittene ikke hadde maktet å utrydde – dem påla Salomo tvangsarbeid, og slik er det den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men av Israels barn gjorde Salomo ingen til slave. De var hans krigsmenn, hans tjenere, hans høvdinger, hans offiserer og befalingsmenn over hans vogner og ryttere."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 23,
    "text": "De øverste oppsynsmennene over Salomos arbeid var fem hundre og femti. De hadde tilsyn med folket som utførte arbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 24,
    "text": "Da faraos datter flyttet opp fra Davidsbyen til huset som Salomo hadde bygget for henne, bygget han Millo."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 25,
    "text": "Tre ganger om året ofret Salomo brennoffer og fredsoffer på alteret han hadde bygget for Herren, og brente røkelse ved det alteret som sto foran Herren. Slik fullførte han huset.",
    "versions": [
      {
        "text": "Tre ganger om året ofret Salomo brennoffer og fredsoffer på alteret han hadde bygget for Herren. Han brente også røkelse på det som sto foran Herren. Slik fullførte han huset.",
        "explanation": "Formuleringen 'på det som sto foran Herren' er noe uklar. Det hebraiske 'וְהַקְטֵיר אִתּוֹ' refererer til røkelsesoffer i forbindelse med alteret, ikke et separat 'det'. Bedre flyt ved å presisere 'ved det alteret'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 26,
    "text": "Kong Salomo bygget også en flåte i Esjon-Geber, som ligger ved Elat, ved bredden av Rødehavet i Edoms land."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 27,
    "text": "Hiram sendte sine egne menn med flåten, sjøfolk som kjente havet, sammen med Salomos menn."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 28,
    "text": "De kom til Ofir og hentet fire hundre og tjue talenter gull derfra, og brakte det til kong Salomo."
  }
]