{
  "bookId": 6,
  "chapterId": 10,
  "verseId": 24,
  "references": [
    {
      "bookId": 19,
      "chapterId": 110,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren sa til min herre: Sett deg ved min høyre hånd, til jeg får lagt dine fiender som en skammel for dine føtter. Begge tekstene handler om seier over fiender og det symbolske bildet av å sette føttene på fiendenes nakke/gjøre fiender til en fotskammel."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Israel er salig! Hvem er som du, et folk som har sin frelse i Herren? Han er ditt skjold og hjelper, ditt seirende sverd. Dine fiender skal krype for deg, og du skal tråkke på deres høyder. Temaet om å tråkke på fiender som tegn på fullstendig seier."
    },
    {
      "bookId": 23,
      "chapterId": 51,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Jeg gir den i deres hånd som plaget deg, de som sa til deg: Bøy deg ned så vi kan gå over deg! Og du gjorde din rygg som jorden, som en gate for dem som gikk over. Bildet av å underlegge seg fiender ved å tråkke på dem."
    },
    {
      "bookId": 6,
      "chapterId": 10,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "De fem kongene flyktet og gjemte seg i hulen ved Makkeda. Det ble meldt til Josva at de fem kongene var funnet, gjemt i hulen. Konteksten for hendelsen der kongene ble brakt fram."
    },
    {
      "bookId": 6,
      "chapterId": 10,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Josva sa til dem: Frykt ikke og vær ikke redd! Vær sterk og modig! For slik skal Herren gjøre med alle fiendene dere kjemper mot. Fortsettelsen av denne hendelsen der Josva oppmuntrer lederne."
    },
    {
      "bookId": 26,
      "chapterId": 21,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Konger ble bundet i lenker og fyrster i jernkjettinger. Temaet om beseirede konger som ydmykes og underlegges."
    },
    {
      "bookId": 45,
      "chapterId": 16,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Fredens Gud skal snart knuse Satan under føttene deres. Nytestamentlig parallell om å knuse fiender under føttene som tegn på endelig seier."
    },
    {
      "bookId": 46,
      "chapterId": 15,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "For han skal herske til Gud har lagt alle fiender under hans føtter. Kristi herredømme beskrives med samme bilde om fiender under føttene."
    }
  ]
}