[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Paulus",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet på en av de mest fremtredende apostlene i den tidlige kristne kirken, forfatteren av mange brev i Det nye testamentet."
      },
      {
        "word": "Silvanus",
        "wordId": 2,
        "original": "Σιλουανὸς",
        "explanation": "En tidlig kristen misjonær og medarbeider av Paulus, også kjent som Silas."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt til å koble sammen navnene Paulus, Silvanus og Timoteus."
      },
      {
        "word": "Timoteus",
        "wordId": 4,
        "original": "Τιμόθεος",
        "explanation": "En tidlig kristen leder og nær medarbeider av Paulus, ofte omtalt i Det nye testamentet."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "τῇ",
        "explanation": "En preposisjon som indikerer retning eller mottaker av en handling."
      },
      {
        "word": "menigheten",
        "wordId": 6,
        "original": "ἐκκλησίᾳ",
        "explanation": "Betyr forsamling eller samling, i kristen sammenheng ofte brukt om en lokal gruppe troende."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "En preposisjon som angir sted eller tilstand, her brukt for å angi plasseringen av menigheten."
      },
      {
        "word": "Tessalonika",
        "wordId": 8,
        "original": "Θεσσαλονίκῃ",
        "explanation": "Navnet på en by i det som i dag er Hellas, et viktig sentrum for tidlig kristendom."
      },
      {
        "word": "Gud",
        "wordId": 9,
        "original": "Θεῷ",
        "explanation": "I kristen tro, den høyeste vesen, skaperen og opprettholderen av universet."
      },
      {
        "word": "vår",
        "wordId": 10,
        "original": "πατρὶ",
        "explanation": "En besittende pronomen som indikerer tilhørighet eller forhold, her brukt for å uttrykke et forhold til Gud."
      },
      {
        "word": "Far",
        "wordId": 11,
        "original": "πατρὶ",
        "explanation": "Brukt her som en tittel eller betegnelse på Gud, som en del av den kristne forståelsen av Gud som en himmelsk far."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt til å koble sammen Gud vår Far og Herren Jesus Kristus."
      },
      {
        "word": "Herren",
        "wordId": 13,
        "original": "Κυρίῳ",
        "explanation": "En tittel som betyr herre eller mester, ofte brukt i religiøs sammenheng for å vise respekt og ærbødighet."
      },
      {
        "word": "Jesus",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Navnet på den sentrale figuren i kristendommen, ansett som Messias og Guds sønn."
      },
      {
        "word": "Kristus",
        "wordId": 15,
        "original": "Χριστῷ",
        "explanation": "En tittel som betyr 'den salvede', brukt om Jesus for å understreke hans rolle som den utvalgte og salvede av Gud."
      }
    ]
  }
]