[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 5,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "τοῦτο",
        "explanation": "Brukes for å referere til noe som nettopp er nevnt eller er kjent, her som en innledning til det som følger."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστιν",
        "explanation": "Verb som betyr å være, eksistere, eller finnes; brukes her for å koble subjektet med predikatet."
      },
      {
        "word": "et",
        "wordId": 3,
        "original": "",
        "explanation": "En ubestemt artikkel brukt foran et substantiv som begynner med en konsonantlyd; indikerer at substantivet er av en ikke-spesifikk natur."
      },
      {
        "word": "tegn",
        "wordId": 4,
        "original": "ἔνδειγμα",
        "explanation": "Noe som viser at noe annet er sant eller eksisterer; et bevis eller symbol."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "",
        "explanation": "En preposisjon som indikerer relasjon, her brukt for å vise tilknytning eller tilhørighet."
      },
      {
        "word": "Guds",
        "wordId": 6,
        "original": "Θεοῦ",
        "explanation": "Tilhører eller relatert til Gud; den høyeste åndelige entiteten i kristen tro."
      },
      {
        "word": "rettferdige",
        "wordId": 7,
        "original": "δικαίας",
        "explanation": "Som handler i overensstemmelse med moral, rettferdighet, eller lov; rettvis."
      },
      {
        "word": "dom",
        "wordId": 8,
        "original": "κρίσεως",
        "explanation": "En avgjørelse eller konklusjon som vanligvis kommer etter en vurdering av fakta eller bevis, spesielt i en juridisk kontekst."
      },
      {
        "word": "slik",
        "wordId": 9,
        "original": "",
        "explanation": "Brukes for å introdusere en måte eller tilstand på; her for å forklare hvordan noe skal skje."
      },
      {
        "word": "at",
        "wordId": 10,
        "original": "",
        "explanation": "En konjunksjon som brukes for å introdusere en bisetning eller for å vise formål eller resultat."
      },
      {
        "word": "dere",
        "wordId": 11,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i 2. person flertall; brukes her for å adressere mottakerne av budskapet."
      },
      {
        "word": "kan",
        "wordId": 12,
        "original": "καταξιωθῆτε",
        "explanation": "Modal verb som uttrykker mulighet, evne, eller tillatelse; her brukt for å indikere potensialet for en handling eller tilstand."
      },
      {
        "word": "bli",
        "wordId": 13,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne passiv form; indikerer at subjektet gjennomgår handlingen."
      },
      {
        "word": "funnet",
        "wordId": 14,
        "original": "",
        "explanation": "Partisipp av verbet å finne; brukt her for å indikere resultatet av en vurdering eller søk."
      },
      {
        "word": "verdige",
        "wordId": 15,
        "original": "",
        "explanation": "Adjektiv som beskriver å ha tilstrekkelig verdi, kvalitet, eller standard; her brukt for å indikere at mottakerne oppfyller kravene."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "",
        "explanation": "Preposisjon brukt for å indikere retning, mål, eller tilhørighet."
      },
      {
        "word": "Guds",
        "wordId": 17,
        "original": "Θεοῦ",
        "explanation": "Tilhører eller relatert til Gud; den høyeste åndelige entiteten i kristen tro."
      },
      {
        "word": "rike",
        "wordId": 18,
        "original": "βασιλείας",
        "explanation": "Et domene eller område styrt av en konge; i religiøs kontekst, Guds åndelige rike."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "",
        "explanation": "Preposisjon brukt for å indikere årsak eller grunn."
      },
      {
        "word": "hvilket",
        "wordId": 20,
        "original": "ἣν",
        "explanation": "Relativt pronomen brukt for å referere tilbake til Guds rike; indikerer objektet for lidelsen."
      },
      {
        "word": "dere",
        "wordId": 21,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i 2. person flertall; brukes her for å adressere mottakerne av budskapet."
      },
      {
        "word": "også",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å legge til informasjon eller for å indikere i tillegg."
      },
      {
        "word": "lider",
        "wordId": 23,
        "original": "πάσχετε",
        "explanation": "Verb som betyr å oppleve smerte, skade, eller lidelse; her brukt for å beskrive det mottakerne går gjennom."
      }
    ]
  }
]