{
  "bookId": 41,
  "chapterId": 4,
  "verseId": 23,
  "references": [
    {
      "bookId": 40,
      "chapterId": 11,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Jesus gjentar denne formaningen i Matteus, noe som understreker viktigheten av å lytte og forstå."
    },
    {
      "bookId": 42,
      "chapterId": 8,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Lukas inkluderer en lignende oppfordring, som viser til universell tilgjengelighet og nødvendigheten av å være oppmerksom."
    },
    {
      "bookId": 43,
      "chapterId": 2,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Johannes fremhever også viktigheten av å lytte til Guds ord, noe som speiler budskapet i Markus."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Johannes' åpenbaring inneholder en lignende oppfordring, som knytter lytting til visdom og åpenbaring."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Gjentakelsen av denne formaningen i Johannes' åpenbaring understreker dens evige relevans og betydning."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Denne versen i Johannes' åpenbaring fortsetter temaet med å lytte nøye til det som blir sagt, noe som er kritisk for forståelse."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Gjentakelsen av budskapet om å lytte i Johannes' åpenbaring viser til dets betydning gjennom hele Skriften."
    },
    {
      "bookId": 66,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Denne versen i Johannes' åpenbaring understreker igjen viktigheten av å være oppmerksom på Guds ord."
    },
    {
      "bookId": 66,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Gjentakelsen av denne formaningen i Johannes' åpenbaring viser til dens vedvarende relevans."
    },
    {
      "bookId": 66,
      "chapterId": 3,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Denne versen i Johannes' åpenbaring avslutter serien av oppfordringer til å lytte, noe som binder sammen hele budskapet."
    }
  ]
}