[
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 4,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "זֹאת",
        "explanation": "Påpekende pronomen som introduserer listen over tillatte dyr som følger."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Lagt til i oversettelsen for naturlig norsk setningsstruktur; hebraisk har ikke eksplisitt kopulaverb her."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "הַ",
        "explanation": "Bestemt artikkel som spesifiserer hvilke dyr det er snakk om."
      },
      {
        "word": "dyrene",
        "wordId": 4,
        "original": "בְּהֵמָה",
        "explanation": "Refererer til tamme husdyr og buskap, i motsetning til ville dyr. Ordet brukes ofte om dyr som mennesker holder for mat eller arbeid."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "",
        "explanation": "Implisitt i verbformen; viser at budskapet er rettet til hele Israel-folket."
      },
      {
        "word": "kan",
        "wordId": 6,
        "original": "",
        "explanation": "Lagt til for å uttrykke tillatelsen som ligger i den hebraiske teksten."
      },
      {
        "word": "spise",
        "wordId": 7,
        "original": "תֹּאכֵלוּ",
        "explanation": "Et verb i imperfektum flertall som uttrykker hva folket har lov til å spise. Roten א-כ-ל er grunnleggende for matlovene i Toraen."
      },
      {
        "word": "okse",
        "wordId": 8,
        "original": "שׁוֹר",
        "explanation": "Betyr storfe generelt, inkludert både okser og kyr. Oksen var et verdifullt husdyr i det gamle Israel, brukt til arbeid, offer og mat."
      },
      {
        "word": "sau",
        "wordId": 9,
        "original": "שֵׂה",
        "explanation": "Et samlebegrep for småfe, som kan referere til både lam og geiter. Ordet brukes også om påskelammet i 2. Mosebok."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "",
        "explanation": "Lagt til for å forklare forholdet mellom de ulike dyretypene i oversettelsen."
      },
      {
        "word": "både",
        "wordId": 11,
        "original": "",
        "explanation": "Lagt til for å tydeliggjøre at begge typer småfe er inkludert."
      },
      {
        "word": "lam",
        "wordId": 12,
        "original": "כְשָׂבִים",
        "explanation": "Refererer spesifikt til unge sauer. Lam var særlig viktige i offerkulten og ved påskefeiringen."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to typene småfe."
      },
      {
        "word": "geiter",
        "wordId": 14,
        "original": "עִזִּים",
        "explanation": "Flertallsformen av geit. Geiter var vanlige husdyr som ga melk, kjøtt og skinn, og ble ofte brukt i ofringer."
      }
    ]
  }
]