{
  "bookId": 5,
  "chapterId": 9,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Israel klaget mot Moses ved Rødehavet kort tid etter utgangen fra Egypt, noe som viser deres tidlige opprør mot Herren."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Folket knurret mot Moses og Aron i ørkenen Sin på grunn av mangel på mat, et eksempel på deres gjentatte opprør i ørkenen."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 2,
      "toVerseId": 7,
      "text": "Ved Massa og Meriba trettet folket med Moses og fristet Herren, et konkret eksempel på deres opprør i ørkenen."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 1,
      "toVerseId": 10,
      "text": "Gullkalv-hendelsen ved Sinai var et av de mest alvorlige tilfellene der Israel vakte Herrens vrede i ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Folket klaget ved Tabera, og Herrens ild brant blant dem som straff for deres opprør."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Etter speidernes rapport nektet folket å gå inn i landet, noe som resulterte i at den generasjonen måtte dø i ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 2,
      "toVerseId": 13,
      "text": "Ved Meriba-vannet var det igjen strid, og både Moses og folket handlet i opprør mot Herren."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Moses minner folket om hvordan de var gjenstridige og nektet å gå inn i det lovede land."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 24,
      "text": "Den umiddelbare konteksten som lister opp flere steder hvor Israel vakte Herrens vrede: Tabera, Massa, Kibrot-Hattaava og Kadesj-Barnea."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 17,
      "toVerseId": 22,
      "text": "Salmen gjenforteller hvordan Israel fortsatte å synde mot Gud og satte ham på prøve i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 7,
      "toVerseId": 14,
      "text": "Denne salmen oppsummerer Israels gjentatte opprør fra Egypt og gjennom ørkenvandringen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 11,
      "text": "Hebreerbrevet advarer mot å forherde hjertet som i ørkenen, med direkte henvisning til Israels opprør mot Gud."
    }
  ]
}