[
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 14,
    "words": [
      {
        "word": "לִקְרַאת",
        "pronunciation": "liq-RAT",
        "wordId": 1,
        "explanation": "Preposisjon som betyr 'imot' eller 'for å møte'. Sammensatt av prefikset לְ (til) og קָרָא (å møte). Brukes her for å uttrykke bevegelse mot noen som trenger hjelp."
      },
      {
        "word": "צָמֵא",
        "pronunciation": "tsa-ME",
        "wordId": 2,
        "explanation": "Betyr 'den tørste' eller 'en som tørster'. Adjektiv brukt som substantiv, beskriver en person i desperat behov for vann."
      },
      {
        "word": "הֵתָיוּ",
        "pronunciation": "he-TA-yu",
        "wordId": 3,
        "explanation": "Imperativ flertall av verbet תָּוָה, som betyr 'bring' eller 'før frem'. Hifil-formen uttrykker en oppfordring til handling - en befaling om å bringe vann."
      },
      {
        "word": "מָיִם",
        "pronunciation": "MA-yim",
        "wordId": 4,
        "explanation": "Vann. Et pluralis tantum-ord (eksisterer bare i flertall) som er grunnleggende for liv i ørkenklimaet. Symboliserer ofte livgivende nåde i Bibelen."
      },
      {
        "word": "יֹשְׁבֵי",
        "pronunciation": "yosh-VEI",
        "wordId": 5,
        "explanation": "Konstruktform av 'innbyggere' eller 'de som bor'. Partisipp av יָשַׁב (å sitte/bo) med flertallsending, bundet til det følgende stedsnavnet."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 6,
        "explanation": "Betyr 'land' eller 'territorium'. Et av de vanligste ordene i GT, brukes her for å spesifisere det geografiske området Tema."
      },
      {
        "word": "תֵּימָא",
        "pronunciation": "tei-MA",
        "wordId": 7,
        "explanation": "Tema - en oase og handelsrute i det nordvestlige Arabia. Oppkalt etter Jismaels sønn (1 Mos 25:15). Kjent som et stopp for karavaner i ørkenen."
      },
      {
        "word": "בְּלַחְמוֹ",
        "pronunciation": "be-lakh-MO",
        "wordId": 8,
        "explanation": "Sammensatt av preposisjonen בְּ (med), לֶחֶם (brød/mat) og suffiks וֹ (hans). Refererer til mat som gis til flyktningene - et tegn på gjestfrihet."
      },
      {
        "word": "קִדְּמוּ",
        "pronunciation": "qid-de-MU",
        "wordId": 9,
        "explanation": "Piel-form av קָדַם som betyr 'møte' eller 'komme i forkjøpet'. Intensivformen antyder ivrig eller proaktiv handling - de gikk aktivt ut for å møte flyktningene."
      },
      {
        "word": "נֹדֵד",
        "pronunciation": "no-DED",
        "wordId": 10,
        "explanation": "Partisipp av נָדַד som betyr 'flyktning' eller 'en som flakker'. Beskriver en hjemløs person som er drevet på flukt, sannsynligvis fra krigens ødeleggelser."
      }
    ]
  }
]