[
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 1,
    "text": "Budskap om Ninive. Boken med synet til Nahum fra Elkosj.",
    "versions": [
      {
        "text": "Budskap om Ninive. Boken med Nahums syn, han fra Elkosj.",
        "explanation": "Formuleringen 'han fra Elkosj' er litt klønete for muntlig lesning. 'Nahum fra Elkosj' gir bedre flyt og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren er en nidkjær Gud som tar hevn. Herren tar hevn og er full av vrede. Herren tar hevn over sine motstandere og holder på vreden mot sine fiender.",
    "versions": [
      {
        "text": "Herren er en nidkjær Gud som tar hevn. Herren tar hevn og er full av vrede. Herren tar hevn over sine motstandere og holder fast ved sin vrede mot sine fiender.",
        "explanation": "Det hebraiske נוֹטֵר betyr 'bevarer/holder på' - det handler om at Gud bevarer eller holder på vreden (ikke 'holder fast ved sin vrede'). Formuleringen kan forenkles for bedre flyt."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 3,
    "text": "Herren er sen til vrede og stor i kraft, men han lar slett ikke den skyldige gå ustraffet. Herrens vei går gjennom storm og virvelvind, og skyene er støvet under hans føtter."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han truer havet og tørker det ut, og alle elvene lar han tørke bort. Basan og Karmel visner, og Libanons blomstring visner.",
    "versions": [
      {
        "text": "Han truer havet og tørker det ut, og alle elvene lar han tørke bort. Basan og Karmel visner, og Libanons blomster visner.",
        "explanation": "Det hebraiske פֶּרַח betyr 'blomstring' eller 'det som blomstrer' (kollektivt), ikke 'blomster' (flertall). 'Libanons blomstring' er mer presist og gir bedre poetisk rytme."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 5,
    "text": "Fjellene skjelver for ham, og haugene smelter bort. Jorden skjelver for hans ansikt, ja, verden og alle som bor i den."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hvem kan stå for hans harme? Hvem kan holde stand mot hans brennende vrede? Hans vrede strømmer ut som ild, og klippene sprenges av ham.",
    "versions": [
      {
        "text": "Hvem kan stå for hans harme? Hvem kan holde stand mot hans brennende vrede? Hans vrede strømmer ut som ild, og klippene knuses foran ham.",
        "explanation": "Det hebraiske נִתְּצוּ מִמֶּנּוּ betyr 'brytes ned/sprenges av ham', ikke 'foran ham'. Preposisjonen מִן indikerer årsak eller agent, ikke posisjon."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 7,
    "text": "Herren er god, en tilflukt på nødens dag. Han kjenner dem som søker tilflukt hos ham."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men med en overveldende flom gjør han fullstendig ende på stedet hennes, og hans fiender forfølger han inn i mørket."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 9,
    "text": "Hva planlegger dere mot Herren? Han gjør fullstendig ende på det. Nøden skal ikke reise seg to ganger."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 10,
    "text": "For selv om de er sammenflettet som torner og drukne av sin drikk, skal de fortæres som tørt halm.",
    "versions": [
      {
        "text": "For selv om de er sammenflettet som torner og fulle som drankere, skal de fortæres som tørt halm.",
        "explanation": "Det hebraiske וּכְסָבְאָם סְבוּאִים inneholder et ordspill med roten סבא (drikke). 'Drukne av sin drikk' fanger bedre dette enn bare 'fulle som drankere', og gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 11,
    "text": "Fra deg kom det en som planla ondt mot Herren, en ondsinnet rådgiver.",
    "versions": [
      {
        "text": "Fra deg kom det en som planla ondt mot Herren, en rådgiver av Belial.",
        "explanation": "'Belial' er et hebraisk uttrykk som betyr 'verdiløshet/ondskap'. For moderne norske lesere er 'en ondsinnet rådgiver' eller 'en rådgiver til fordervelse' mer forståelig enn det translittererte 'Belial'."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 12,
    "text": "Så sier Herren: Selv om de er i full styrke og aldri så mange, skal de bli klippet ned og gå bort. Jeg har ydmyket deg, men jeg skal ikke ydmyke deg mer."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 13,
    "text": "Nå vil jeg bryte hans åk av deg og sprenge dine lenker."
  },
  {
    "bookId": 34,
    "chapterId": 1,
    "verseId": 14,
    "text": "Herren har befalt om deg: Ingen etterkommere skal lenger bære ditt navn. Fra dine guders hus vil jeg utrydde utskårne og støpte bilder. Jeg gjør din grav klar, for du er funnet for lett.",
    "versions": [
      {
        "text": "Herren har befalt om deg: Ingen etterkommere skal lenger bære ditt navn. Fra dine guders hus vil jeg utrydde utskårne bilder og støpte bilder. Jeg gjør din grav klar, for du er blitt funnet for lett.",
        "explanation": "Liten stilistisk forbedring: 'utskårne og støpte bilder' flyter bedre enn å gjenta 'bilder'. 'Du er funnet for lett' er mer idiomatisk enn 'du er blitt funnet for lett'."
      }
    ]
  }
]