[
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 1,
    "text": "Se, over fjellene kommer føttene til en budbringer som forkynner fred! Feir dine høytider, Juda, innfri dine løfter! For aldri mer skal den onde dra gjennom deg, han er fullstendig tilintetgjort.",
    "versions": [
      {
        "text": "Se, over fjellene kommer føttene til en budbringer som forkynner fred! Feir dine høytider, Juda, innfri dine løfter! For aldri mer skal den onde dra gjennom deg, han er fullstendig utryddet.",
        "explanation": "כֻּלֹּ֥ה נִכְרָֽת (fullstendig avskåret/tilintetgjort) er sterkere enn 'utryddet'. 'Tilintetgjort' gir bedre rytme for muntlig lesning og er mer tro mot den hebraiske ordlyden."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 2,
    "text": "En ødelegger drar opp mot deg. Bevokt festningen, hold utkikk på veien, gjør hoftene sterke, samle all din kraft!"
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 3,
    "text": "For Herren gjenoppretter Jakobs prakt, som Israels prakt, for plyndrere har plyndret dem og ødelagt deres vinranker.",
    "versions": [
      {
        "text": "For Herren gjenoppretter Jakobs storhet, likesom Israels storhet, for plyndrere har plyndret dem og ødelagt deres vinranker.",
        "explanation": "גְּאוֹן kan bety 'storhet', men også 'prakt/herlighet/stolthet'. 'Prakt' gir bedre rytme for muntlig lesning og unngår gjentakelsen av 'storhet...storhet'. Også: 'likesom' er tungt - 'som' flyter bedre."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 4,
    "text": "Skjoldene til hans krigere er farget røde, soldatene er kledd i skarlagen. Stridsvognene blinker som ild av stål på den dagen han gjør dem klare, og spydene av sypress svinges.",
    "versions": [
      {
        "text": "Skjoldene til hans krigere er farget røde, soldatene er kledd i skarlagen. Stridsvognene blinker som ild av stål på den dagen han gjør dem klare, og spydene av sypress svaier.",
        "explanation": "הָרְעָֽלוּ (fra רעל) betyr å svinge/vibrere/bli rystet, ikke bare 'svaie'. 'Svinges' gir bedre inntrykk av aktiv krigshandling og rytmisk kraft i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 5,
    "text": "Stridsvognene raser gjennom gatene, de suser fram over torgene. De ser ut som flammende fakler, som lyn farer de av sted."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han mønstrer sine fremste menn, de snubler på sin vei. De skynder seg mot muren, og stormtaket blir reist.",
    "versions": [
      {
        "text": "Han kaller på sine fremste menn, de snubler når de går. De skynder seg mot muren, og stormtaket blir reist.",
        "explanation": "יִזְכֹּר betyr 'han husker/mønstrer' (å huske sine tropper = mønstring). 'Kaller på' er mulig men 'mønstrer' er mer nøyaktig. בַּהֲלִֽיכָתָם betyr 'på sin gang/vei', ikke bare 'når de går'."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 7,
    "text": "Elvenes porter blir åpnet, og palasset smelter bort."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 8,
    "text": "Det er fastslått: Hun blir blottet og ført bort i eksil. Hennes tjenestepiker klager som duer og slår seg på brystet.",
    "versions": [
      {
        "text": "Det er bestemt: Hun blir avdekket og ført bort. Hennes slavepiker klager som duer og slår seg på brystet.",
        "explanation": "גֻּלְּתָ֣ה (ført i eksil/blottet) og הֹֽעֲלָ֑תָה (ført opp/bort) beskriver både blottelse og eksil. 'Slavepiker' er for sterkt - אַמְהֹתֶ֗יהָ betyr tjenestepiker/piker."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 9,
    "text": "Ninive har vært som en dam full av vann helt fra sine dager, men nå flykter de. «Stopp! Stopp!» Men ingen snur seg.",
    "versions": [
      {
        "text": "Ninive er som en dam full av vann, men nå renner vannet ut. «Stopp! Stopp!» Men ingen snur seg.",
        "explanation": "מִימֵי הִיא betyr 'fra hennes dager' eller 'helt fra begynnelsen'. Dette poenget om at Ninive har vært som en vanndam fra gammelt av, mangler i oversettelsen."
      },
      {
        "text": "Ninive har vært som en dam full av vann helt fra sine dager, men nå renner vannet ut. «Stopp! Stopp!» Men ingen snur seg.",
        "explanation": "נָסִים betyr 'flykter' (fra נוס), ikke at vannet renner ut. Metaforen er at innbyggerne flykter som vann fra en dam. Den nåværende oversettelsen blander bildet - det er folket som flykter, ikke vannet som renner."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 10,
    "text": "Plyndr sølvet! Plyndr gullet! Det er ingen ende på skattene, rikdom av alle slags kostbare ting."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 11,
    "text": "Øde, tom og plyndret! Hjerter smelter, knær skjelver, alle hofter skaker, og alle ansikter mister sin glød.",
    "versions": [
      {
        "text": "Øde, tom og plyndret! Hjerter smelter, knær skjelver, alle hofter skaker, og alle ansikter blekner.",
        "explanation": "קִבְּצ֥וּ פָארֽוּר beskriver at ansiktene samler blekhet/mister sin glød (som en gryte som samler sot). 'Mister sin glød' er mer poetisk og nøyaktig enn bare 'blekner'."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 12,
    "text": "Hvor er løvenes hule, beitestedet for ungløvene, der løven og løvinnen vandret, der løveungen lå uten at noen skremte den?",
    "versions": [
      {
        "text": "Hvor er løvenes hule, beitestedet for ungløvene, der løven og løvinnen vandret, der løveungen var uten at noen skremte dem?",
        "explanation": "גּוּר אַרְיֵה er entall (løveunge), så 'dem' bør være 'den'. Også: 'var' er svakt - løveungen lå/hvilte i hulen gir bedre bilde."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 13,
    "text": "Løven rev i stykker nok til sine unger og kvalte bytte for sine løvinner. Han fylte sine huler med rov og sine hi med byttet."
  },
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 14,
    "text": "Se, jeg kommer mot deg, sier Herren Sebaot. Jeg vil la dine stridsvogner gå opp i røyk, og sverdet skal fortære dine unge løver. Jeg vil utrydde ditt rov fra jorden, og dine sendebuds røst skal ikke lenger bli hørt."
  }
]