[
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ve over blodbyen! Den er full av løgn og rov, byttet tar aldri slutt.",
    "versions": [
      {
        "text": "Ve over blodstaden! Den er full av løgn og rov, byttet tar aldri slutt.",
        "explanation": "'Blodbyen' er mer naturlig moderne norsk enn det arkaiske 'blodstaden'. For muntlig framføring flyter 'blodbyen' bedre."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 2,
    "text": "Lyden av pisk og lyden av hjul som dundrer, hester som galopperer og vogner som raser av sted!"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 3,
    "text": "Ryttere stormer fram med flammende sverd og lynende spyd. Mengder av drepte, hauger av lik – det er ingen ende på likene, de snubler over kroppene."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 4,
    "text": "Alt dette på grunn av den forførende skjøgens mange horeri, hun som er mester i trolldom, hun som selger folkeslag med sitt horeri og folkegrupper med sin trolldom."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 5,
    "text": "Se, jeg kommer mot deg, sier Herren over hærskarene. Jeg skal løfte kjolekanten opp i ansiktet ditt og vise folkeslagene din nakenhet og rikene din skam."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 6,
    "text": "Jeg skal kaste avskyeligheter på deg, vanære deg og gjøre deg til et skuespill."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 7,
    "text": "Alle som ser deg, skal flykte fra deg og si: Ninive er ødelagt! Hvem vil sørge over henne? Hvor skal jeg finne noen som vil trøste deg?"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 8,
    "text": "Er du bedre enn No-Amon, som lå ved Nilens kanaler, omgitt av vann, med havet som voll og vann som mur?"
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kusj var hennes styrke, og Egypt – uten grense. Put og Libya var blant hennes hjelpere."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 10,
    "text": "Likevel ble hun ført bort i fangenskap og eksil. Også hennes spedbarn ble knust på hvert gatehjørne. De kastet lodd om hennes fornemme menn, og alle hennes stormenn ble lagt i lenker."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 11,
    "text": "Også du skal bli beruset, du skal bli skjult. Også du skal søke tilflukt fra fienden.",
    "versions": [
      {
        "text": "Også du skal bli beruset, du skal bli skjult. Også du skal søke tilflukt for fienden.",
        "explanation": "מֵאוֹיֵב betyr 'fra fienden' (preposisjonen מֵ = fra). 'Tilflukt fra fienden' er grammatisk korrekt norsk, mens 'tilflukt for fienden' gir feil mening."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle dine festninger er som fikentrær med tidligfiken – rister man på dem, faller de rett i munnen på den som vil spise."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 13,
    "text": "Se, folket ditt er som kvinner midt iblant deg. Portene til landet ditt står vidåpne for fiendene dine, ilden har fortært bommene dine."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 14,
    "text": "Øs opp vann til beleiringen! Forsterk festningene dine! Gå ned i leiren og tramp i mørtelen! Grip teglformen!",
    "versions": [
      {
        "text": "Øs opp vann til beleiringen! Forsterk festningene dine! Gå ut i leiren og tramp i leiren! Grip teglformen!",
        "explanation": "'mörtelen' er svensk stavemåte. På norsk bokmål skal det være 'mørtelen'. I tillegg gir 'Gå ned i leiren' bedre mening enn 'Gå ut i leiren' basert på konteksten med å trampe leire."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 15,
    "text": "Der skal ilden fortære deg, sverdet skal utrydde deg, det skal fortære deg som gresshopper. Bli tallrike som gresshoppen, bli tallrike som gresshoppesvermen!",
    "versions": [
      {
        "text": "Der skal ilden fortære deg, sverdet skal utrydde deg, det skal fortære deg som gresshopper. Bli mange som gresshopper, bli mange som vrimlende gresshopper!",
        "explanation": "הִתְכַּבֵּד betyr 'gjør deg tung/tallrik' (imperativ), ikke bare 'bli mange'. יֶלֶק og אַרְבֶּה er to ulike typer gresshopper, og entallsformen bør reflekteres. 'Tallrike' formidler den hebraiske roten כבד (tung/mange) bedre."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 16,
    "text": "Du har flere kjøpmenn enn det er stjerner på himmelen. Gresshoppen skifter ham og flyr sin vei.",
    "versions": [
      {
        "text": "Du har flere kjøpmenn enn det er stjerner på himmelen. Gresshoppene kaster skallet og flyr sin vei.",
        "explanation": "יֶלֶק er entall (en gresshoppe), og פָּשַׁט betyr å skifte ham/kaste skinnet, ikke 'kaste skallet'. Gresshopper skifter ham (ytre skinn), de har ikke skall. 'Skifter ham' er mer presist biologisk og språklig."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dine voktere er som gresshopper, dine offiserer som gresshoppesverm som slår seg ned på murene en kald dag. Når solen stiger, flyr de bort, og ingen vet hvor de blir av.",
    "versions": [
      {
        "text": "Dine vakter er som gresshopper, dine skrivere som gresshoppesverm som slår seg ned på murene en kald dag. Når solen stiger, flyr de bort, og ingen vet hvor de blir av.",
        "explanation": "מִנְּזָרַיִךְ refererer trolig til 'voktere/vaktmenn' (fra נזר). טַפְסְרַיִךְ er et låneord som betyr 'offiserer/embedsmenn', ikke 'skrivere'. Dette er militær terminologi i konteksten."
      }
    ]
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dine gjetere slumrer, du Assyrias konge! Dine mektige menn ligger i dvale. Ditt folk er spredt utover fjellene, og ingen samler dem."
  },
  {
    "bookId": 34,
    "chapterId": 3,
    "verseId": 19,
    "text": "Det finnes ingen lindring for din skade, ditt sår er dødelig. Alle som hører ryktet om deg, klapper i hendene over deg. For hvem har ikke din ondskap rammet gang på gang?"
  }
]