[
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 51,
    "words": [
      {
        "word": "οἱ",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som refererer til Paulus og Barnabas, de omtalte apostlene."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en mild motsetning eller overgang, ofte oversatt 'men' eller 'og'."
      },
      {
        "word": "ἐκτιναξάμενοι",
        "wordId": 3,
        "original": "ἐκτιναξάμενοι",
        "explanation": "Et partisipp som betyr 'å riste av'. Handlingen var en symbolsk protest basert på Jesu instruksjon i Matteus 10:14, som viste at de forkastet byens avvisning."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ entall, peker på det spesifikke støvet."
      },
      {
        "word": "κονιορτὸν",
        "wordId": 5,
        "original": "κονιορτὸν",
        "explanation": "Betyr 'støv' eller 'jordsmuler'. Jøder ristet av hedensk støv fra føttene sine når de vendte tilbake til Israel, og apostlene brukte dette symbolsk mot de vantro jødene."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, knytter støvet til føttene."
      },
      {
        "word": "ποδῶν",
        "wordId": 7,
        "original": "ποδῶν",
        "explanation": "Refererer til 'føtter'. Føttene symboliserte reisen og vandringen, og støvet representerte kontakten med det avviste stedet."
      },
      {
        "word": "ἐπʼ",
        "wordId": 8,
        "original": "ἐπʼ",
        "explanation": "Preposisjon som betyr 'mot' eller 'over', og viser at handlingen var rettet mot forfølgerne som et vitnesbyrd."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 9,
        "original": "αὐτοὺς",
        "explanation": "Pronomen i akkusativ flertall som refererer til jødene og de fremstående borgerne som hadde forfulgt dem."
      },
      {
        "word": "ἦλθον",
        "wordId": 10,
        "original": "ἦλθον",
        "explanation": "Aorist av verbet 'å komme' eller 'å gå'. Indikerer en bestemt handling der de reiste videre til neste by."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot et mål, her brukt om reisen til Ikonium."
      },
      {
        "word": "Ἰκόνιον",
        "wordId": 12,
        "original": "Ἰκόνιον",
        "explanation": "Navnet på en by i den romerske provinsen Galatia, omtrent 145 kilometer sørøst for Antiokia i Pisidia. Byen var et viktig handelssentrum på den tiden."
      }
    ]
  }
]