[
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 2,
    "words": [
      {
        "word": "ἐνεφάνισάν",
        "wordId": 1,
        "original": "ἐνεφάνισάν",
        "explanation": "Et juridisk begrep som betyr å fremlegge en formell anklage eller rapport for en myndighetsperson. Ordet innebærer en offisiell presentasjon av saken."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En konjunksjon som knytter sammen handlinger eller setninger, ofte brukt for å vise nær sammenheng mellom hendelser."
      },
      {
        "word": "αὐτῷ",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Refererer til Festus, den nye landshøvdingen som nettopp hadde ankommet provinsen og besøkte Jerusalem."
      },
      {
        "word": "οἱ",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i hankjønn flertall, som peker på en spesifikk gruppe mennesker."
      },
      {
        "word": "ἀρχιερεῖς",
        "wordId": 5,
        "original": "ἀρχιερεῖς",
        "explanation": "Betyr 'øversteprestene' og inkluderer både den sittende øverstepresten og tidligere innehavere av embedet, samt medlemmer av de øversteprestelige familiene."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Den vanlige greske konjunksjonen 'og' som her forbinder to grupper av jødiske ledere."
      },
      {
        "word": "οἱ",
        "wordId": 7,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som introduserer den andre gruppen av jødiske ledere."
      },
      {
        "word": "πρῶτοι",
        "wordId": 8,
        "original": "πρῶτοι",
        "explanation": "Betyr 'de fremste' eller 'de ledende' og refererer til de mest fremtredende og innflytelsesrike medlemmene av det jødiske samfunnet."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter 'de fremste' til 'jødene'."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 10,
        "original": "Ἰουδαίων",
        "explanation": "Refererer til jødene, spesielt de jødiske lederne i Jerusalem som utgjorde den religiøse og politiske eliten."
      },
      {
        "word": "κατὰ",
        "wordId": 11,
        "original": "κατὰ",
        "explanation": "Med genitiv betyr denne preposisjonen 'imot' eller 'mot', og indikerer fiendtlighet eller anklage rettet mot noen."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som introduserer personen anklagene er rettet mot."
      },
      {
        "word": "Παύλου",
        "wordId": 13,
        "original": "Παύλου",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten'. Apostelen brukte dette romerske navnet i sin tjeneste blant hedningene."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her introduserer den neste handlingen de jødiske lederne utførte."
      },
      {
        "word": "παρεκάλουν",
        "wordId": 15,
        "original": "παρεκάλουν",
        "explanation": "Imperfektum av 'parakaleo' som betyr å be inntrengende eller oppfordre sterkt. Imperfektum-formen antyder gjentatt eller vedvarende bønn."
      },
      {
        "word": "αὐτὸν",
        "wordId": 16,
        "original": "αὐτὸν",
        "explanation": "Pronomen som viser tilbake til Festus, objektet for deres inntrengende bønn."
      }
    ]
  }
]