[
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 1,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "הִֽתְקוֹשְׁשׁ֖וּ",
        "explanation": "Personlig pronomen som refererer til folket som blir adressert i verset."
      },
      {
        "word": "samler",
        "wordId": 2,
        "original": "הִֽתְקוֹשְׁשׁ֖וּ",
        "explanation": "Hitpael-formen av verbet קשׁשׁ, som betyr å samle seg selv. Brukes sjelden i Bibelen og kan også bety å samle strå eller halm."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "הִֽתְקוֹשְׁשׁ֖וּ",
        "explanation": "Refleksivt pronomen som er del av hitpael-verbformen, indikerer at handlingen rettes mot subjektet selv."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וָ",
        "explanation": "Konjunksjonen 'vav' som binder sammen de to verbene i en intensiverende parallellisme."
      },
      {
        "word": "hoper",
        "wordId": 5,
        "original": "וָק֑וֹשּׁוּ",
        "explanation": "Et beslektet verb fra samme rot קשׁשׁ, her i qal-formen. Gjentagelsen skaper en retorisk effekt som understreker intensiteten."
      },
      {
        "word": "seg",
        "wordId": 6,
        "original": "וָק֑וֹשּׁוּ",
        "explanation": "Refleksivt pronomen som viser at folket samler seg sammen."
      },
      {
        "word": "opp",
        "wordId": 7,
        "original": "וָק֑וֹשּׁוּ",
        "explanation": "Preposisjon som forsterker bildet av en opphopning eller samling."
      },
      {
        "word": "folket",
        "wordId": 8,
        "original": "הַגּ֖וֹי",
        "explanation": "Ordet גוֹי med bestemt artikkel refererer ofte til hedningefolk, men her brukes det trolig om Juda selv - en skarp ironi fra profeten."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "לֹ֥א",
        "explanation": "Relativt pronomen som innleder beskrivelsen av folkets tilstand."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "לֹ֥א",
        "explanation": "Nektelsespartikkelen לֹא markerer den negative karakteristikken av folket."
      },
      {
        "word": "lengter",
        "wordId": 11,
        "original": "נִכְסָֽף",
        "explanation": "Nifal-formen av כסף som betyr å lengte intenst eller bli blek av lengsel. Folket mangler åndelig lengsel etter Gud - en alvorlig anklage."
      }
    ]
  }
]