[
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "לָכֵן",
        "explanation": "Innleder en konklusjon basert på det foregående, og markerer at dommen som følger er en direkte konsekvens av Moabs og Ammons handlinger."
      },
      {
        "word": "så",
        "wordId": 2,
        "original": "חַי",
        "explanation": "Del av eden «så sant jeg lever», en sterk bekreftelsesformel som understreker alvoret i Guds løfte."
      },
      {
        "word": "sant",
        "wordId": 3,
        "original": "חַי",
        "explanation": "Fortsettelse av edsformelen som bokstavelig betyr «levende», og garanterer sannheten i det som følger."
      },
      {
        "word": "jeg",
        "wordId": 4,
        "original": "אָנִי",
        "explanation": "Personlig pronomen som her refererer til Gud selv, som taler i første person."
      },
      {
        "word": "lever",
        "wordId": 5,
        "original": "חַי",
        "explanation": "Verbet uttrykker Guds evige eksistens og brukes som den sterkeste form for ed i Det gamle testamente."
      },
      {
        "word": "sier",
        "wordId": 6,
        "original": "נְאֻם",
        "explanation": "Et profetisk uttrykk som markerer guddommelig tale, ofte oversatt «utsagn fra» eller «lyder ordet fra»."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), som tradisjonelt ikke uttales og erstattes med «Herren» i norske oversettelser."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "צְבָאוֹת",
        "explanation": "Preposisjon som kobler Herrens navn til hans tittel som hærskarenes leder."
      },
      {
        "word": "hærskarene",
        "wordId": 9,
        "original": "צְבָאוֹת",
        "explanation": "Refererer til de himmelske hærer, både engler og stjerner, og understreker Guds suverene makt over hele universet."
      },
      {
        "word": "Israels",
        "wordId": 10,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr «han kjemper med Gud» og ble gitt til Jakob etter hans kamp med engelen ved Jabbok."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "אֱלֹהֵי",
        "explanation": "Elohim i konstruktform, som viser at denne Gud spesifikt er knyttet til Israel gjennom paktsforholdet."
      },
      {
        "word": "Sannelig",
        "wordId": 12,
        "original": "כִּי",
        "explanation": "Bekreftende partikkel som forsterker det følgende utsagnet og markerer begynnelsen på selve dommen."
      },
      {
        "word": "Moab",
        "wordId": 13,
        "original": "מוֹאָב",
        "explanation": "Folket øst for Dødehavet, etterkommere av Lots eldste datter. Navnet kan bety «fra far» og henspiller på deres opprinnelse."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "תִּהְיֶה",
        "explanation": "Verb i imperfektum som uttrykker fremtidig handling og Guds uunngåelige dom."
      },
      {
        "word": "bli",
        "wordId": 15,
        "original": "תִּהְיֶה",
        "explanation": "Fra verbet הָיָה (å være/bli), et grunnleggende hebraisk verb som beskriver tilstandsendring."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "כִּסְדֹם",
        "explanation": "Sammenligningspartikkel som knytter Moabs skjebne til Sodomas ødeleggelse."
      },
      {
        "word": "Sodoma",
        "wordId": 17,
        "original": "כִּסְדֹם",
        "explanation": "Byen ved Dødehavet som ble ødelagt med ild og svovel på grunn av dens ondskap, og som ble et symbol på total ødeleggelse."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וּ",
        "explanation": "Kopulativ konjunksjon som binder sammen de to parallelle dommene over Moab og Ammon."
      },
      {
        "word": "Ammons",
        "wordId": 19,
        "original": "עַמּוֹן",
        "explanation": "Folket nord for Moab, etterkommere av Lots yngste datter. Navnet betyr «sønn av mitt folk»."
      },
      {
        "word": "barn",
        "wordId": 20,
        "original": "בְנֵי",
        "explanation": "Betyr «sønner av» og er en vanlig hebraisk måte å referere til et helt folk eller nasjonal gruppe."
      },
      {
        "word": "som",
        "wordId": 21,
        "original": "כַּעֲמֹרָה",
        "explanation": "Sammenligningspartikkel som parallelliserer Ammons skjebne med Gomorras."
      },
      {
        "word": "Gomorra",
        "wordId": 22,
        "original": "כַּעֲמֹרָה",
        "explanation": "Nabobyen til Sodoma som delte samme skjebne, og alltid nevnes sammen med Sodoma som eksempel på guddommelig dom."
      },
      {
        "word": "et",
        "wordId": 23,
        "original": "מִמְשַׁק",
        "explanation": "Ubestemt artikkel som innleder beskrivelsen av det ødelagte landets tilstand."
      },
      {
        "word": "sted",
        "wordId": 24,
        "original": "מִמְשַׁק",
        "explanation": "Refererer til et område eller territorium som vil bli preget av ødeleggelse."
      },
      {
        "word": "for",
        "wordId": 25,
        "original": "מִמְשַׁק",
        "explanation": "Preposisjon som angir hva stedet vil bli fylt med."
      },
      {
        "word": "nesler",
        "wordId": 26,
        "original": "חָרוּל",
        "explanation": "Et ugress som vokser i forlatte og ødelagte områder, symboliserer fullstendig forfall og mangel på kultivering."
      },
      {
        "word": "og",
        "wordId": 27,
        "original": "וּ",
        "explanation": "Konjunksjon som binder sammen de ulike elementene i ødeleggelsesbildet."
      },
      {
        "word": "saltgroper",
        "wordId": 28,
        "original": "מִכְרֵה־מֶלַח",
        "explanation": "Bokstavelig «saltgruver», områder der intet kan gro på grunn av det høye saltinnholdet, typisk for Dødehavsregionen."
      },
      {
        "word": "en",
        "wordId": 29,
        "original": "וּשְׁמָמָה",
        "explanation": "Ubestemt artikkel som innleder det endelige ødeleggelsesbildet."
      },
      {
        "word": "ødemark",
        "wordId": 30,
        "original": "וּשְׁמָמָה",
        "explanation": "Betegner total forlatelse og tomhet, et landskap berøvet alt liv og bebyggelse."
      },
      {
        "word": "for",
        "wordId": 31,
        "original": "עַד",
        "explanation": "Preposisjon som angir varigheten av tilstanden."
      },
      {
        "word": "alltid",
        "wordId": 32,
        "original": "עוֹלָם",
        "explanation": "Olam beskriver evighet eller en ubestemt lang tidsperiode, og understreker at dommen er permanent."
      },
      {
        "word": "Mitt",
        "wordId": 33,
        "original": "עַמִּי",
        "explanation": "Possessivt pronomen som viser Guds personlige forhold til Israel som hans utvalgte folk."
      },
      {
        "word": "folks",
        "wordId": 34,
        "original": "עַמִּי",
        "explanation": "Am betegner et folk med felles identitet og historie, her spesifikt Israel i paktsforhold med Gud."
      },
      {
        "word": "rest",
        "wordId": 35,
        "original": "שְׁאֵרִית",
        "explanation": "Et viktig teologisk begrep som refererer til den trofaste gruppen som overlever dommen og bærer Guds løfter videre."
      },
      {
        "word": "skal",
        "wordId": 36,
        "original": "יְבָזּוּם",
        "explanation": "Verb i imperfektum som uttrykker fremtidig handling der rollene blir snudd."
      },
      {
        "word": "plyndre",
        "wordId": 37,
        "original": "יְבָזּוּם",
        "explanation": "Verbet בָּזַז betyr å ta krigsbytte, og viser at Israels rest vil overta det som tilhørte deres fiender."
      },
      {
        "word": "dem",
        "wordId": 38,
        "original": "יְבָזּוּם",
        "explanation": "Objektsuffiks som refererer tilbake til Moab og Ammon."
      },
      {
        "word": "de",
        "wordId": 39,
        "original": "יֶתֶר",
        "explanation": "Pronomen som identifiserer subjektet i neste setning."
      },
      {
        "word": "overlevende",
        "wordId": 40,
        "original": "יֶתֶר",
        "explanation": "Synonym til «rest», forsterker budskapet om at en trofast gruppe vil bestå og seire."
      },
      {
        "word": "i",
        "wordId": 41,
        "original": "גּוֹיִי",
        "explanation": "Preposisjon som angir tilhørighet."
      },
      {
        "word": "mitt",
        "wordId": 42,
        "original": "גּוֹיִי",
        "explanation": "Possessivt suffiks som understreker Guds personlige eierskap til folket."
      },
      {
        "word": "folk",
        "wordId": 43,
        "original": "גּוֹיִי",
        "explanation": "Her brukes goy om Israel selv, selv om ordet ofte brukes om hedningfolk. Det viser at Israel også er en nasjon blant nasjonene."
      },
      {
        "word": "skal",
        "wordId": 44,
        "original": "יִנְחָלוּם",
        "explanation": "Verb i imperfektum som uttrykker fremtidig handling."
      },
      {
        "word": "arve",
        "wordId": 45,
        "original": "יִנְחָלוּם",
        "explanation": "Verbet נָחַל betyr å ta i eie som arv, et nøkkelord knyttet til Guds landløfter til Israel."
      },
      {
        "word": "dem",
        "wordId": 46,
        "original": "יִנְחָלוּם",
        "explanation": "Objektsuffiks som refererer til Moabs og Ammons land som Israel skal overta."
      }
    ]
  }
]