[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 28,
    "words": [
      {
        "word": "וְאֵת֙",
        "wordId": 1,
        "original": "וְאֵת֙",
        "explanation": "Konjunksjonen 'og' sammen med objektmarkøren 'et', som introduserer det direkte objektet i setningen."
      },
      {
        "word": "הַמִּצְנֶ֣פֶת",
        "wordId": 2,
        "original": "הַמִּצְנֶ֣פֶת",
        "explanation": "Refererer til yppersteprestens turban, et spesielt hodeplagg som symboliserte hans hellige embete og ble båret under tjenesten i tabernaklet."
      },
      {
        "word": "שֵׁ֔שׁ",
        "wordId": 3,
        "original": "שֵׁ֔שׁ",
        "explanation": "Fint lin av høy kvalitet, importert fra Egypt, som ble brukt til prestenes hellige klær på grunn av sin renhet og hvithet."
      },
      {
        "word": "וְאֶת־פַּאֲרֵ֥י",
        "wordId": 4,
        "original": "וְאֶת־פַּאֲרֵ֥י",
        "explanation": "Betyr 'og prydhodebåndene' - dekorative hodeplagg som ga ære og skjønnhet til de som bar dem."
      },
      {
        "word": "הַמִּגְבָּעֹ֖ת",
        "wordId": 5,
        "original": "הַמִּגְבָּעֹ֖ת",
        "explanation": "Huene eller luene som de vanlige prestene bar, til forskjell fra yppersteprestens turban. Navnet antyder noe som er høyt eller opphøyet."
      },
      {
        "word": "שֵׁ֑שׁ",
        "wordId": 6,
        "original": "שֵׁ֑שׁ",
        "explanation": "Igjen fint lin, som understreker at alle presteklærne var laget av dette rene, kostbare materialet."
      },
      {
        "word": "וְאֶת־מִכְנְסֵ֥י",
        "wordId": 7,
        "original": "וְאֶת־מִכְנְסֵ֥י",
        "explanation": "Buksene eller underklærne som prestene bar for å dekke sin nakenhet under tjenesten, et krav for sømmelig tilbedelse."
      },
      {
        "word": "הַבָּ֖ד",
        "wordId": 8,
        "original": "הַבָּ֖ד",
        "explanation": "Et annet ord for lin, spesielt hvitt lin brukt til hellige formål. Ordet kan også bety 'gren' eller 'del'."
      },
      {
        "word": "שֵׁ֥שׁ",
        "wordId": 9,
        "original": "שֵׁ֥שׁ",
        "explanation": "Fint egyptisk lin nevnt for tredje gang i verset, som viser konsistensen i materialene brukt til presteklærne."
      },
      {
        "word": "מָשְׁזָֽר",
        "wordId": 10,
        "original": "מָשְׁזָֽר",
        "explanation": "Et verb som beskriver tvunnet eller flettet arbeid. Linet ble spunnet sammen for å gi styrke og holdbarhet til stoffet."
      }
    ]
  }
]