[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 29,
    "words": [
      {
        "word": "וְֽאֶת־הָאַבְנֵ֞ט",
        "wordId": 1,
        "original": "וְֽאֶת־הָאַבְנֵ֞ט",
        "explanation": "Beltet eller skjerfet som ble båret rundt livet av presten. Avnet var en viktig del av presteklærne som holdt kjortelen på plass."
      },
      {
        "word": "שֵׁ֣שׁ",
        "wordId": 2,
        "original": "שֵׁ֣שׁ",
        "explanation": "Finlinnet eller byssus - et eksklusivt hvitt stoff som symboliserte renhet og ble brukt i de hellige plaggene."
      },
      {
        "word": "מָשְׁזָ֗ר",
        "wordId": 3,
        "original": "מָשְׁזָ֗ר",
        "explanation": "Betyr tvunnet eller flettet, og beskriver hvordan lintrådene var spunnet sammen for å skape et sterkere og mer holdbart stoff."
      },
      {
        "word": "וּתְכֵ֧לֶת",
        "wordId": 4,
        "original": "וּתְכֵ֧לֶת",
        "explanation": "Den blå eller blåfiolette fargen ble utvunnet fra en sjøsnegl og var svært kostbar. Fargen symboliserte himmelen og det guddommelige."
      },
      {
        "word": "וְאַרְגָּמָ֛ן",
        "wordId": 5,
        "original": "וְאַרְגָּמָ֛ן",
        "explanation": "Purpur var kongenes farge og ble fremstilt fra snegler. Denne fargen representerte kongelig verdighet og rikdom."
      },
      {
        "word": "וְתוֹלַ֥עַת",
        "wordId": 6,
        "original": "וְתוֹלַ֥עַת",
        "explanation": "Refererer til karmosinfargen som kom fra et insekt (skjoldlus). Ordet betyr bokstavelig 'orm' eller 'larve'."
      },
      {
        "word": "שָׁנִ֖י",
        "wordId": 7,
        "original": "שָׁנִ֖י",
        "explanation": "Skarlagen eller dyp rød farge, ofte brukt sammen med tola'at for å beskrive den spesifikke røde nyansen."
      },
      {
        "word": "מַעֲשֵׂ֣ה",
        "wordId": 8,
        "original": "מַעֲשֵׂ֣ה",
        "explanation": "Betyr arbeid eller håndverk, og viser til den kunstneriske utførelsen av et produkt."
      },
      {
        "word": "רֹקֵ֑ם",
        "wordId": 9,
        "original": "רֹקֵ֑ם",
        "explanation": "En broderer eller kunsthåndverker som arbeidet med fargerike mønstre. Denne teknikken var mindre kompleks enn veverarbeid."
      },
      {
        "word": "כַּאֲשֶׁ֛ר",
        "wordId": 10,
        "original": "כַּאֲשֶׁ֛ר",
        "explanation": "Konjunksjon som betyr 'slik som' eller 'i samsvar med', og knytter handlingen til Guds befaling."
      },
      {
        "word": "צִוָּ֥ה",
        "wordId": 11,
        "original": "צִוָּ֥ה",
        "explanation": "Et verb som betyr å befale eller påby. Denne formuleringen gjentas ofte i Exodus for å understreke lydighet mot Gud."
      },
      {
        "word": "יְהוָ֖ה",
        "wordId": 12,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn, JHVH, det uutsigelige navnet som uttrykker Guds evige væren og paktsforbindelse med Israel."
      },
      {
        "word": "אֶת־מֹשֶֽׁה",
        "wordId": 13,
        "original": "אֶת־מֹשֶֽׁה",
        "explanation": "Moses, hvis navn betyr 'dratt opp av vannet'. Han var Guds utvalgte leder som mottok instruksjonene for tabernakelet."
      }
    ]
  }
]