[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 33,
    "words": [
      {
        "word": "וַיָּבִ֤יאוּ",
        "wordId": 1,
        "original": "וַיָּבִ֤יאוּ",
        "explanation": "Et verb i hifil-stammen som betyr 'og de brakte'. Handlingen viser at håndverkerne overleverte sitt fullførte arbeid til Moses for inspeksjon."
      },
      {
        "word": "אֶת־הַמִּשְׁכָּן֙",
        "wordId": 2,
        "original": "אֶת־הַמִּשְׁכָּן֙",
        "explanation": "Mishkan kommer fra roten שכן som betyr 'å bo'. Dette var Guds bolig blant israelittene - en bærbar helligdom som fulgte dem gjennom ørkenen."
      },
      {
        "word": "אֶל־מֹשֶׁ֔ה",
        "wordId": 3,
        "original": "אֶל־מֹשֶׁ֔ה",
        "explanation": "Navnet Moshe kan bety 'trukket opp' fra vannet, slik faraos datter ga ham navnet. Han fungerte som Guds representant for å godkjenne tabernakelet."
      },
      {
        "word": "אֶת־הָאֹ֖הֶל",
        "wordId": 4,
        "original": "אֶת־הָאֹ֖הֶל",
        "explanation": "Refererer til teltduken som dekket selve tabernakelet. Dette var den ytre strukturen som beskyttet helligdommen."
      },
      {
        "word": "וְאֶת־כָּל־כֵּלָ֑יו",
        "wordId": 5,
        "original": "וְאֶת־כָּל־כֵּלָ֑יו",
        "explanation": "Betyr 'og alle dets redskaper'. Kelim omfatter alt utstyr og inventar som ble brukt i tabernakeltjenesten."
      },
      {
        "word": "קְרָסָ֣יו",
        "wordId": 6,
        "original": "קְרָסָ֣יו",
        "explanation": "Hektene eller krokene som festet teltdukene sammen. Disse var laget av gull og bronse og holdt de ulike delene av tabernakelet på plass."
      },
      {
        "word": "קְרָשָׁ֔יו",
        "wordId": 7,
        "original": "קְרָשָׁ֔יו",
        "explanation": "Plankene eller rammene som utgjorde veggene i tabernakelet. De var laget av akasietre og belagt med gull."
      },
      {
        "word": "בְּרִיחָ֖יו",
        "wordId": 8,
        "original": "בְּרִיחָ֖יו",
        "explanation": "Tverrstengene som gikk gjennom ringer på plankene for å holde strukturen sammen. Den midtre stangen gikk fra ende til ende."
      },
      {
        "word": "וְעַמֻּדָ֥יו",
        "wordId": 9,
        "original": "וְעַמֻּדָ֥יו",
        "explanation": "Stolpene som støttet forhengene ved inngangen og rundt forgården. Amud brukes også om skystøtten som ledet Israel."
      },
      {
        "word": "וַאֲדָנָֽיו",
        "wordId": 10,
        "original": "וַאֲדָנָֽיו",
        "explanation": "Fotstykkene eller basene av sølv som plankene og stolpene sto i. Interessant nok deler dette ordet rot med Adonai, Herrens navn."
      }
    ]
  }
]