[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 8,
    "words": [
      {
        "word": "וַיַּ֧עַשׂ",
        "wordId": 1,
        "original": "וַיַּ֧עַשׂ",
        "explanation": "Et verb som betyr 'og han laget' eller 'og han gjorde'. Roten עשה brukes ofte om håndverksarbeid i forbindelse med tabernakelet."
      },
      {
        "word": "אֶת־הַחֹ֛שֶׁן",
        "wordId": 2,
        "original": "אֶת־הַחֹ֛שֶׁן",
        "explanation": "Brystduken eller brystskiltet som ypperstepresten bar. Choshen inneholdt tolv edelstener som representerte Israels tolv stammer."
      },
      {
        "word": "מַעֲשֵׂ֥ה",
        "wordId": 3,
        "original": "מַעֲשֵׂ֥ה",
        "explanation": "Betyr 'arbeid' eller 'håndverk'. Ordet beskriver den kunstferdige fremstillingen av gjenstanden."
      },
      {
        "word": "חֹשֵׁ֖ב",
        "wordId": 4,
        "original": "חֹשֵׁ֖ב",
        "explanation": "Refererer til kunstnerisk eller mesterlig vevning. Roten חשב betyr egentlig 'å tenke', noe som antyder at dette var gjennomtenkt, kreativt arbeid."
      },
      {
        "word": "כְּמַעֲשֵׂ֣ה",
        "wordId": 5,
        "original": "כְּמַעֲשֵׂ֣ה",
        "explanation": "Betyr 'som arbeidet på' eller 'lik fremstillingen av'. Prefikset כְּ fungerer som en sammenligning."
      },
      {
        "word": "אֵפֹ֑ד",
        "wordId": 6,
        "original": "אֵפֹ֑ד",
        "explanation": "Efoden var et ytre plagg som ypperstepresten bar. Brystduken ble festet til efoden med gullkjeder og ringer."
      },
      {
        "word": "זָהָ֗ב",
        "wordId": 7,
        "original": "זָהָ֗ב",
        "explanation": "Gull, det mest verdifulle metallet i bibelsk tid. Gulltråder ble vevd inn i stoffet for å skape et praktfullt utseende."
      },
      {
        "word": "תְּכֵ֧לֶת",
        "wordId": 8,
        "original": "תְּכֵ֧לֶת",
        "explanation": "En blå eller blåfiolett farge utvunnet fra en sjøsnegl. Denne fargen symboliserte det himmelske og var svært kostbar."
      },
      {
        "word": "וְאַרְגָּמָ֛ן",
        "wordId": 9,
        "original": "וְאַרְגָּמָ֛ן",
        "explanation": "Purpur, en kongelig farge fremstilt av snegler. Purpur var assosiert med rikdom og kongelig verdighet i oldtiden."
      },
      {
        "word": "וְתוֹלַ֥עַת",
        "wordId": 10,
        "original": "וְתוֹלַ֥עַת",
        "explanation": "Refererer til en orm eller larve som ble brukt til å fremstille skarlagenfarget fargestoff. Ordet betyr bokstavelig 'orm'."
      },
      {
        "word": "שָׁנִ֖י",
        "wordId": 11,
        "original": "שָׁנִ֖י",
        "explanation": "Skarlagen, en dyp rød farge. Sammen med 'tola'at' danner det uttrykket for skarlagenfarget garn."
      },
      {
        "word": "וְשֵׁ֥שׁ",
        "wordId": 12,
        "original": "וְשֵׁ֥שׁ",
        "explanation": "Fint lin eller bomull av høyeste kvalitet. Dette var det fineste stoffet tilgjengelig i oldtiden, ofte importert fra Egypt."
      },
      {
        "word": "מָשְׁזָֽר",
        "wordId": 13,
        "original": "מָשְׁזָֽר",
        "explanation": "Betyr 'tvunnet' eller 'flettet'. Linntrådene ble tvunnet sammen for å skape et sterkere og mer holdbart stoff."
      }
    ]
  }
]