[
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 12,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "Γίνεσθε",
        "explanation": "En oppfordring eller kommando om å være eller bli noe, i dette tilfellet en tilstand eller handling."
      },
      {
        "word": "glade",
        "wordId": 2,
        "original": "χαίροντες",
        "explanation": "Å føle eller vise glede eller fornøyelse, spesielt innenfor en kontekst av håp."
      },
      {
        "word": "i",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer tilstand, posisjon, eller sted, her brukt for å angi konteksten for gleden."
      },
      {
        "word": "håpet",
        "wordId": 4,
        "original": "ἐλπίδι",
        "explanation": "Forventningen om eller ønsket om at noe spesielt skal skje i fremtiden, ofte med en positiv utfall."
      },
      {
        "word": "tålmodige",
        "wordId": 5,
        "original": "ὑπομένοντες",
        "explanation": "Evnen til å utholde vanskeligheter eller ventetid uten å bli irritert eller oppgitt."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Gjentakelse av preposisjonen som indikerer tilstand, posisjon, eller sted, her brukt for å angi konteksten for tålmodigheten."
      },
      {
        "word": "trengselen",
        "wordId": 7,
        "original": "θλίψει",
        "explanation": "En tilstand av stor nød, vanskeligheter eller lidelse."
      },
      {
        "word": "vedholdende",
        "wordId": 8,
        "original": "προσκαρτεροῦντες",
        "explanation": "Å fortsette i en handling eller oppgave til tross for vanskeligheter, eller å være standhaftig og utholdende."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "En ytterligere gjentakelse av preposisjonen som indikerer tilstand, posisjon, eller sted, her brukt for å angi konteksten for vedholdenheten."
      },
      {
        "word": "bønnen",
        "wordId": 10,
        "original": "προσευχῇ",
        "explanation": "En religiøs praksis som innebærer å kommunisere med en guddom eller åndelig kraft, ofte for å søke hjelp, veiledning eller takknemlighet."
      }
    ]
  }
]