[
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 7,
    "words": [
      {
        "word": "eller",
        "wordId": 1,
        "original": "ἢ",
        "explanation": "Brukes for å introdusere et alternativ eller en valgmulighet."
      },
      {
        "word": "tjenestegave",
        "wordId": 2,
        "original": "διακονίαν",
        "explanation": "Refererer til en gave eller evne gitt av Gud for å tjene i kirken eller samfunnet."
      },
      {
        "word": "i",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller tilstand, her brukt for å angi konteksten eller området der tjenestegaven utøves."
      },
      {
        "word": "vår",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Possessiv pronomen som indikerer tilhørighet eller tilknytning til taleren og andre inkludert i 'vi'."
      },
      {
        "word": "tjeneste",
        "wordId": 5,
        "original": "διακονίᾳ",
        "explanation": "Arbeid eller oppgaver utført for å hjelpe eller tjene andre, spesielt innenfor en kirke eller religiøs sammenheng."
      },
      {
        "word": "eller",
        "wordId": 6,
        "original": "ἢ",
        "explanation": "Brukes igjen for å introdusere et nytt alternativ eller valg."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som brukes her for å spesifisere eller peke ut en bestemt person eller ting."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "διδάσκων",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her refererer det til personen som utfører handlingen å lære."
      },
      {
        "word": "lærer",
        "wordId": 9,
        "original": "διδάσκων",
        "explanation": "Den som underviser eller formidler kunnskap til andre."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon brukt for å angi konteksten eller området der undervisningen skjer."
      },
      {
        "word": "sin",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Possessiv pronomen som indikerer tilhørighet eller tilknytning til subjektet i setningen."
      },
      {
        "word": "undervisning",
        "wordId": 12,
        "original": "διδασκαλίᾳ",
        "explanation": "Prosess eller praksis med å undervise eller formidle kunnskap eller ferdigheter."
      }
    ]
  }
]