{
  "bookId": 2,
  "chapterId": 36,
  "verseId": 35,
  "references": [
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Dette er den opprinnelige instruksjonen fra Gud til Moses om å lage forhenget med blå, purpur og karmosinrød ull og fint tvunnet lingarn, med kjeruber i kunstvevd arbeid."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Forhenget skulle henge under krokene og skille mellom det hellige og det aller helligste, der paktens ark skulle stå."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Beskriver de håndverkerne som Gud fylte med visdom til å utføre alle slags arbeider, inkludert kunstvevning som nevnes i forbindelse med forhenget."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Forhenget skjulte det aller helligste der soningsstedet var, og Aron kunne ikke gå inn når som helst bak forhenget."
    },
    {
      "bookId": 14,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Forhenget i Salomos tempel ble også laget av blå, purpur og karmosinrød ull og fint lin, med kjeruber innvevd."
    },
    {
      "bookId": 58,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Forhenget representerer veien inn til det aller helligste, som Jesus har åpnet for oss som et anker for sjelen."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Bak det andre forhenget var det rommet som kalles det aller helligste i tabernaklet."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Forhenget representerer Jesu kropp, og gjennom hans kjød har vi en ny og levende vei inn til det aller helligste."
    },
    {
      "bookId": 40,
      "chapterId": 27,
      "fromVerseId": 51,
      "toVerseId": 51,
      "text": "Da Jesus døde, revnet forhenget i templet i to, fra øverst til nederst, som symbol på at veien til Gud nå var åpnet."
    },
    {
      "bookId": 41,
      "chapterId": 15,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Markus forteller også at forhenget i templet revnet i to da Jesus utåndet."
    },
    {
      "bookId": 42,
      "chapterId": 23,
      "fromVerseId": 45,
      "toVerseId": 45,
      "text": "Lukas nevner at forhenget i templet revnet midt i to ved Jesu død."
    }
  ]
}