[
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 10,
    "words": [
      {
        "word": "כִּֽי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "Konjunksjon som betyr 'for' eller 'fordi'. Introduserer en begrunnelse for det som er sagt tidligere i salmen."
      },
      {
        "word": "קִנְאַ֣ת",
        "pronunciation": "kin'at",
        "wordId": 2,
        "explanation": "Betyr 'nidkjærhet for' eller 'iver for'. Ordet קִנְאָה beskriver en intens, brennende lidenskap som kan være både positiv (hellig iver) og negativ (sjalusi)."
      },
      {
        "word": "בֵּיתְךָ֣",
        "pronunciation": "beitekha",
        "wordId": 3,
        "explanation": "Sammensatt av בַּיִת (hus) og suffikset ךָ (ditt). Refererer til Guds hus, tempelet i Jerusalem – stedet for Guds nærvær blant folket."
      },
      {
        "word": "אֲכָלָ֑תְנִי",
        "pronunciation": "akhalatni",
        "wordId": 4,
        "explanation": "Et verb i qal perfektum med objektsuffiks: 'har fortært meg'. Bildet av å bli 'spist opp' av iver viser en altoppslukende lidenskap. Sitert i Joh 2:17 om Jesus."
      },
      {
        "word": "וְחֶרְפּ֥וֹת",
        "pronunciation": "vecherp'ot",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) pluss flertallsformen av חֶרְפָּה (spott, hån, vanære). Beskriver gjentatte fornærmelser og verbal mishandling."
      },
      {
        "word": "ח֝וֹרְפֶ֗יךָ",
        "pronunciation": "chorefekha",
        "wordId": 6,
        "explanation": "Partisipp flertall av חָרַף (å håne) med suffiks 'dine'. Refererer til dem som spotter Gud – salmistens lidelse kommer av hans identifikasjon med Gud."
      },
      {
        "word": "נָפְל֥וּ",
        "pronunciation": "naflu",
        "wordId": 7,
        "explanation": "Qal perfektum flertall av נָפַל (å falle). Uttrykket 'falt på meg' betyr at hån rettet mot Gud traff salmisten personlig."
      },
      {
        "word": "עָלָֽי",
        "pronunciation": "alai",
        "wordId": 8,
        "explanation": "Preposisjonen עַל (på, over) med førstepersons suffiks. Betyr 'på meg' og fullender bildet av at Guds fienders spott rammer den troende."
      }
    ]
  }
]