[
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 36,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En kausal konjunksjon som betyr 'for' eller 'fordi', og introduserer her begrunnelsen for lovprisning."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 2,
        "explanation": "Navnet på Gud i flertallsform, som uttrykker majestet og fullkommenhet. Brukes om Israels ene Gud til tross for flertallsendelsen."
      },
      {
        "word": "יוֹשִׁיעַ",
        "pronunciation": "yoshia",
        "wordId": 3,
        "explanation": "Et verb i hifil-stammen fra roten ישׁע (yasha), som betyr 'å frelse' eller 'å redde'. Imperfektum-formen indikerer fremtidig eller pågående handling."
      },
      {
        "word": "צִיּוֹן",
        "pronunciation": "Tsiyon",
        "wordId": 4,
        "explanation": "Sion - Jerusalems hellige fjell og en poetisk betegnelse for hele byen. Symboliserer Guds bolig og hans folks åndelige hjem."
      },
      {
        "word": "וְיִבְנֶה",
        "pronunciation": "veyivneh",
        "wordId": 5,
        "explanation": "Sammensatt av konjunksjonen וְ (og) og verbet יִבְנֶה (han skal bygge) fra roten בנה. Refererer til gjenoppbyggingen av Jerusalem."
      },
      {
        "word": "עָרֵי",
        "pronunciation": "arey",
        "wordId": 6,
        "explanation": "Flertallsformen av עִיר (by) i konstruktform, som betyr 'byene til'. Binder sammen med det påfølgende ordet."
      },
      {
        "word": "יְהוּדָה",
        "pronunciation": "Yehudah",
        "wordId": 7,
        "explanation": "Juda - navnet på både stammen og riket. Fra roten ידה som betyr 'å prise' eller 'å takke', oppkalt etter Leas lovprisning ved sønnens fødsel."
      },
      {
        "word": "וְיָשְׁבוּ",
        "pronunciation": "veyashvu",
        "wordId": 8,
        "explanation": "Betyr 'og de skal bo' - fra roten ישׁב (å sitte, å bo). Uttrykker løftet om at folket skal vende tilbake og bosette seg trygt."
      },
      {
        "word": "שָׁם",
        "pronunciation": "sham",
        "wordId": 9,
        "explanation": "Et stedsadverb som betyr 'der'. Peker tilbake til Sion og Judas byer som bosted for folket."
      },
      {
        "word": "וִירֵשׁוּהָ",
        "pronunciation": "vireshuha",
        "wordId": 10,
        "explanation": "Sammensatt av וְ (og), verbet ירשׁ (å arve, å ta i eie) og suffikset הָ (den/henne). Betyr 'og de skal ta den i eie' - et løfte om gjenopprettelse av arvelandet."
      }
    ]
  }
]