[
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 13,
    "words": [
      {
        "word": "אֹטֵם",
        "pronunciation": "otem",
        "wordId": 1,
        "explanation": "Et partisipp fra roten א-ט-ם som betyr 'å lukke' eller 'å stoppe til'. Beskriver en som lukker eller tilstopper noe, her brukt om å ignorere bevisst."
      },
      {
        "word": "אָזְנוֹ",
        "pronunciation": "ozno",
        "wordId": 2,
        "explanation": "Betyr 'hans øre', sammensatt av אֹזֶן (øre) med suffikset ו som indikerer eierskap. Øret symboliserer evnen til å lytte og vise medfølelse."
      },
      {
        "word": "מִזַּעֲקַת",
        "pronunciation": "mizza'akat",
        "wordId": 3,
        "explanation": "Preposisjonen מִן (fra) kombinert med זַעֲקָה (rop, skrik). Refererer til et desperat nødrop, ofte brukt om undertrykte som roper om hjelp."
      },
      {
        "word": "דָּל",
        "pronunciation": "dal",
        "wordId": 4,
        "explanation": "Beskriver en fattig, svak eller hjelpeløs person. Roten ד-ל-ל antyder noe tynt eller utarmet - en som mangler ressurser og innflytelse."
      },
      {
        "word": "גַּם",
        "pronunciation": "gam",
        "wordId": 5,
        "explanation": "Partikkel som betyr 'også' eller 'selv'. Brukes her for å understreke den ironiske gjensidigheten i konsekvensen."
      },
      {
        "word": "הוּא",
        "pronunciation": "hu",
        "wordId": 6,
        "explanation": "Tredje person entall maskulint pronomen - 'han'. Peker tilbake på den som lukket øret sitt for den fattiges rop."
      },
      {
        "word": "יִקְרָא",
        "pronunciation": "yikra",
        "wordId": 7,
        "explanation": "Imperfektum av קָרָא (å rope, kalle). Indikerer fremtidig handling - når han selv kommer til å rope om hjelp i sin egen nød."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "velo",
        "wordId": 8,
        "explanation": "Konjunksjonen וְ (og) med nektelsen לֹא (ikke). Sammen uttrykker de en kontrasterende negasjon - 'men ikke'."
      },
      {
        "word": "יֵעָנֶה",
        "pronunciation": "ye'aneh",
        "wordId": 9,
        "explanation": "Nif'al (passiv) imperfektum av עָנָה (å svare). Betyr 'han vil bli svart' eller 'han vil få svar' - her i negativ form: ingen vil svare ham."
      }
    ]
  }
]