{
  "bookId": 6,
  "chapterId": 13,
  "verseId": 8,
  "references": [
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses ga Rubens stamme, Gads stamme og halve Manasses stamme landområdene på østsiden av Jordan, som bekrefter fordelingen nevnt i Josva 13:8."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Rubens og Gads sønner ba Moses om å få landet øst for Jordan som sin arv, noe som er bakgrunnen for landfordelingen omtalt i Josva 13:8."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 17,
      "text": "Moses beskriver hvordan han ga landet øst for Jordan til rubenittene, gadittene og halve Manasses stamme, som tilsvarer arven nevnt i Josva 13:8."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Moses minner om at de tok landet og ga det som arv til rubenittene, gadittene og halve Manasses stamme, i samsvar med Josva 13:8."
    },
    {
      "bookId": 6,
      "chapterId": 1,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Josva minner rubenittene, gadittene og halve Manasses stamme om at Moses ga dem land øst for Jordan, som refererer til samme arv som i Josva 13:8."
    },
    {
      "bookId": 6,
      "chapterId": 12,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Teksten forteller at Moses og Israels barn slo kongene øst for Jordan, og Moses ga dette landet til rubenittene, gadittene og halve Manasses stamme."
    },
    {
      "bookId": 6,
      "chapterId": 22,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Josva sender rubenittene, gadittene og halve Manasses stamme tilbake til deres arv som Moses ga dem på østsiden av Jordan."
    },
    {
      "bookId": 4,
      "chapterId": 34,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Bekreftelse på at Rubens stamme, Gads stamme og halve Manasses stamme hadde allerede mottatt sin arv på østsiden av Jordan."
    }
  ]
}