[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 18,
    "words": [
      {
        "word": "Maria",
        "wordId": 1,
        "original": "Μαρία",
        "explanation": "Navnet på en kvinne som er en sentral figur i Det nye testamentet, ofte identifisert som Maria Magdalena."
      },
      {
        "word": "Magdalena",
        "wordId": 2,
        "original": "Μαγδαληνή",
        "explanation": "Et tilnavn som refererer til Maria fra Magdala, en by ved Genesaretsjøen."
      },
      {
        "word": "gikk",
        "wordId": 3,
        "original": "ἀπῆλθεν",
        "explanation": "Fortid av å gå, bevege seg fra et sted til et annet."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt til å forbinde handlingene i setningen."
      },
      {
        "word": "kunngjorde",
        "wordId": 5,
        "original": "ἀπήγγειλεν",
        "explanation": "Fortid av å kunngjøre, melde fra om noe, ofte brukt om å formidle viktige nyheter."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "τοῖς",
        "explanation": "Preposisjon som her indikerer mottakerne av handlingen, i dette tilfellet disiplene."
      },
      {
        "word": "disiplene",
        "wordId": 7,
        "original": "μαθηταῖς",
        "explanation": "Følgerne eller studentene av en lærer, her spesifikt referert til de som følger Jesus."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "En konjunksjon som innleder en underordnet setning, her brukt for å introdusere det Maria kunngjorde."
      },
      {
        "word": "hun",
        "wordId": 9,
        "original": "αὐτή",
        "explanation": "Pronomen som refererer til subjektet i setningen, i dette tilfellet Maria Magdalena."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "εἶδεν",
        "explanation": "Hjelpeverb brukt for å danne fortid, her som del av et sammensatt verb (hadde sett)."
      },
      {
        "word": "sett",
        "wordId": 11,
        "original": "εἶδεν",
        "explanation": "Hovedverb i fortid, å se eller oppfatte med øynene."
      },
      {
        "word": "Herren",
        "wordId": 12,
        "original": "τὸν Κύριον",
        "explanation": "En tittel eller betegnelse på Jesus, som betyr herre eller mester."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt til å forbinde de to delene av det Maria kunngjorde."
      },
      {
        "word": "at",
        "wordId": 14,
        "original": "ὅτι",
        "explanation": "En konjunksjon som innleder en underordnet setning, her brukt for å introdusere det andre Maria kunngjorde."
      },
      {
        "word": "han",
        "wordId": 15,
        "original": "αὐτός",
        "explanation": "Pronomen som refererer til subjektet i den underordnede setningen, i dette tilfellet Herren eller Jesus."
      },
      {
        "word": "hadde",
        "wordId": 16,
        "original": "εἶπεν",
        "explanation": "Hjelpeverb brukt for å danne fortid, her som del av et sammensatt verb (hadde sagt)."
      },
      {
        "word": "sagt",
        "wordId": 17,
        "original": "εἶπεν",
        "explanation": "Hovedverb i fortid, å uttale eller formidle verbalt."
      },
      {
        "word": "dette",
        "wordId": 18,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som refererer til det som ble sagt av Herren."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "αὐτῇ",
        "explanation": "Preposisjon som indikerer retningen av handlingen, her brukt for å vise at det som ble sagt, ble sagt til Maria."
      },
      {
        "word": "henne",
        "wordId": 20,
        "original": "αὐτῇ",
        "explanation": "Pronomen som refererer til mottakeren av handlingen, i dette tilfellet Maria Magdalena."
      }
    ]
  }
]