[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 5,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig subjekt, i denne konteksten refererer det til en spesifikk mann."
      },
      {
        "word": "bøyde",
        "wordId": 2,
        "original": "παρακύψας",
        "explanation": "Å lene eller bøye seg fremover eller nedover, ofte for å se noe mer nøye."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "σεαυτοῦ",
        "explanation": "Refleksivt pronomen som indikerer at subjektet utfører en handling på eller for seg selv."
      },
      {
        "word": "ned",
        "wordId": 4,
        "original": "κάτω",
        "explanation": "Indikerer en retning mot et lavere punkt eller nivå."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, ofte oversatt som 'og'."
      },
      {
        "word": "så",
        "wordId": 6,
        "original": "βλέπει",
        "explanation": "Å oppfatte med øynene, å legge merke til eller å observere."
      },
      {
        "word": "linklærne",
        "wordId": 7,
        "original": "τὰ ὀθόνια",
        "explanation": "Tynne stykker av stoff eller klær, ofte brukt for innpakning eller dekking, i denne konteksten refererer det spesifikt til de klærne som ble brukt til å innhylle en kropp i en grav."
      },
      {
        "word": "ligge",
        "wordId": 8,
        "original": "κείμενα",
        "explanation": "Å være i en hvilende eller horisontal posisjon, ofte på en overflate."
      },
      {
        "word": "der",
        "wordId": 9,
        "original": "ἐκεῖ",
        "explanation": "Peker ut en spesifikk plassering eller sted, ofte oversatt som 'der'."
      },
      {
        "word": "men",
        "wordId": 10,
        "original": "ἀλλ'",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller en unntakelse, ofte oversatt som 'men'."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "ἐκεῖνος",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig subjekt, i denne konteksten refererer det til den samme mannen som nevnt tidligere."
      },
      {
        "word": "gikk",
        "wordId": 12,
        "original": "εἰσῆλθεν",
        "explanation": "Å bevege seg fra et sted til et annet, i denne konteksten å bevege seg inn i et spesifikt område eller rom."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å indikere det motsatte av det som er uttrykt, ofte oversatt som 'ikke'."
      },
      {
        "word": "inn",
        "wordId": 14,
        "original": "ἐντός",
        "explanation": "Indikerer en bevegelse mot innsiden av et sted eller område."
      }
    ]
  }
]