[
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 1,
    "words": [
      {
        "word": "Kong",
        "wordId": 1,
        "original": "וְהַמֶּלֶךְ",
        "explanation": "Betyr 'og kongen' – tittelen brukes her for å understreke Salomos maktposisjon og ansvar som Israels leder."
      },
      {
        "word": "Salomo",
        "wordId": 2,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra det hebraiske ordet 'shalom' (fred) og betyr 'den fredfylte' eller 'fredelig'. Ironisk nok førte hans handlinger til splittelse."
      },
      {
        "word": "elsket",
        "wordId": 3,
        "original": "אָהַב",
        "explanation": "Verbet 'ahav' uttrykker dyp kjærlighet og hengivenhet, men brukes her kritisk for å vise at hans kjærlighet var feilrettet."
      },
      {
        "word": "mange",
        "wordId": 4,
        "original": "רַבּוֹת",
        "explanation": "Refererer til et stort antall – Salomo hadde ifølge 1. Kongebok 11:3 hele 700 hustruer og 300 medhustruer."
      },
      {
        "word": "utenlandske",
        "wordId": 5,
        "original": "נָכְרִיּוֹת",
        "explanation": "Fra roten 'nakar' som betyr fremmed eller ukjent. Disse kvinnene tilhørte folk som israelittene var forbudt å gifte seg med."
      },
      {
        "word": "kvinner",
        "wordId": 6,
        "original": "נָשִׁים",
        "explanation": "Flertallsformen av 'ishsha' (kvinne). I denne konteksten refererer det til Salomos mange hustruer fra fremmede nasjoner."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "וְאֶת",
        "explanation": "Preposisjon som her fungerer som en kobling mellom de utenlandske kvinnene og Faraos datter."
      },
      {
        "word": "tillegg",
        "wordId": 8,
        "original": "וְאֶת",
        "explanation": "Fortsettelse av preposisjonen som indikerer at Faraos datter kom i tillegg til de mange andre kvinnene."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "וְאֶת",
        "explanation": "Avslutter preposisjonsfrasen som binder sammen de ulike elementene i setningen."
      },
      {
        "word": "Faraos",
        "wordId": 10,
        "original": "פַּרְעֹה",
        "explanation": "Den egyptiske kongetittelen. Ekteskapet med Faraos datter var en politisk allianse som ga prestisje, men representerte også fremmed innflytelse."
      },
      {
        "word": "datter",
        "wordId": 11,
        "original": "בַּת",
        "explanation": "Faraos datter nevnes først fordi hun var den mest prominente av Salomos utenlandske hustruer og symboliserte hans egyptiske allianse."
      },
      {
        "word": "moabitter",
        "wordId": 12,
        "original": "מוֹאֲבִיּוֹת",
        "explanation": "Kvinner fra Moab, et folk øst for Dødehavet. Moabittene stammet fra Lot og tilba guden Kemosj."
      },
      {
        "word": "ammonitter",
        "wordId": 13,
        "original": "עַמֳּנִיּוֹת",
        "explanation": "Fra Ammon, også etterkommere av Lot. De tilba guden Molok, som krevde barneoffer – en praksis som var avskyelig for israelittene."
      },
      {
        "word": "edomitter",
        "wordId": 14,
        "original": "אֲדֹמִיֹּת",
        "explanation": "Kvinner fra Edom, nasjonen som stammet fra Esau. Navnet betyr 'rød' og refererer til det røde fjellområdet sør for Dødehavet."
      },
      {
        "word": "sidoniere",
        "wordId": 15,
        "original": "צֵדְנִיֹּת",
        "explanation": "Fra den fønikiske havnebyen Sidon. Sidonerne var kjent for sin tilbedelse av Astarte, fruktbarhetsgudinnen."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen listen over de ulike folkegruppene Salomos hustruer kom fra."
      },
      {
        "word": "hetitter",
        "wordId": 17,
        "original": "חִתִּיֹּת",
        "explanation": "Et gammelt folk i Kanaan og Anatolia. Hetittene nevnes ofte blant de folkene israelittene ikke skulle gifte seg med."
      }
    ]
  }
]