[
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 16,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal partikkel som innleder en forklaring eller begrunnelse for det som nettopp er blitt sagt."
      },
      {
        "word": "Joab",
        "wordId": 2,
        "original": "יוֹאָב",
        "explanation": "Navnet betyr «Jahve er far» og tilhører Davids nevø og hærfører, kjent for sin militære dyktighet og nådeløshet."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen to elementer i setningen."
      },
      {
        "word": "hele",
        "wordId": 4,
        "original": "כָל",
        "explanation": "Betyr «all» eller «hele» og understreker at den fullstendige israelittiske hæren deltok."
      },
      {
        "word": "Israel",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Refererer her til den israelittiske hæren som representerer hele nasjonen i krig."
      },
      {
        "word": "ble",
        "wordId": 6,
        "original": "יָשַׁב",
        "explanation": "Et verb som betyr «å sitte» eller «å oppholde seg», og indikerer en langvarig militær okkupasjon."
      },
      {
        "word": "der",
        "wordId": 7,
        "original": "שָׁם",
        "explanation": "Stedsadverb som peker tilbake på Edom, området hvor militæroperasjonen fant sted."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "-",
        "explanation": "Preposisjon lagt til i oversettelsen for å uttrykke tidsaspektet på norsk."
      },
      {
        "word": "seks",
        "wordId": 9,
        "original": "שֵׁשֶׁת",
        "explanation": "Tallord som angir varigheten av felttoget - en betydelig tidsperiode for militær aktivitet."
      },
      {
        "word": "måneder",
        "wordId": 10,
        "original": "חֳדָשִׁים",
        "explanation": "Flertall av «chodesh» som betyr måned, opprinnelig knyttet til nymånen og den hebraiske kalenderen."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "עַד",
        "explanation": "Preposisjon som markerer et endepunkt eller mål som skal oppnås."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "-",
        "explanation": "Pronomen som refererer til Joab som leder av militæroperasjonen."
      },
      {
        "word": "hadde",
        "wordId": 13,
        "original": "-",
        "explanation": "Hjelpeverb lagt til for å uttrykke fullført handling på norsk."
      },
      {
        "word": "utryddet",
        "wordId": 14,
        "original": "הִכְרִית",
        "explanation": "Hifil-formen av «karat» betyr å kutte av eller utrydde fullstendig - et sterkt uttrykk for total ødeleggelse."
      },
      {
        "word": "hver",
        "wordId": 15,
        "original": "כָל",
        "explanation": "Understreker omfanget av utryddelsen - ingen ble spart."
      },
      {
        "word": "mannlig",
        "wordId": 16,
        "original": "זָכָר",
        "explanation": "Betyr «hannkjønn» eller «mann» og indikerer at krigføringen var rettet mot alle menn som kunne bære våpen."
      },
      {
        "word": "edomitt",
        "wordId": 17,
        "original": "בֶּאֱדוֹם",
        "explanation": "Edom var etterkommerne av Esau og et broderfolk til Israel, bosatt sørøst for Dødehavet i et fjellrikt område."
      }
    ]
  }
]