[
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 19,
    "words": [
      {
        "word": "Hadad",
        "wordId": 1,
        "original": "הֲדַד",
        "explanation": "Navnet på en edomittisk prins som flyktet til Egypt. Hadad var også navnet på en kanaaneisk stormgud, noe som var vanlig blant edomittiske konger."
      },
      {
        "word": "vant",
        "wordId": 2,
        "original": "וַיִּמְצָא",
        "explanation": "Verbet «matsa» betyr bokstavelig «å finne», men i uttrykket «å finne nåde» beskriver det å oppnå velvilje hos noen."
      },
      {
        "word": "stor",
        "wordId": 3,
        "original": "מְאֹד",
        "explanation": "Forsterkende adverb som betyr «svært» eller «i stor grad», og understreker hvor betydelig gunsten var."
      },
      {
        "word": "gunst",
        "wordId": 4,
        "original": "חֵן",
        "explanation": "Refererer til nåde, velvilje eller yndest. Å finne «chen» i noens øyne var et vanlig hebraisk uttrykk for å bli godt likt."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "בְּ",
        "explanation": "Preposisjon som angir plassering eller tilstand, her brukt billedlig om Faraos vurdering."
      },
      {
        "word": "Faraos",
        "wordId": 6,
        "original": "פַרְעֹה",
        "explanation": "Tittelen på egyptiske konger, avledet fra egyptisk «per-aa» som betyr «det store huset» – opprinnelig en betegnelse på palasset."
      },
      {
        "word": "øyne",
        "wordId": 7,
        "original": "בְּעֵינֵי",
        "explanation": "Brukes metaforisk for å uttrykke noens syn, vurdering eller holdning til en person."
      },
      {
        "word": "så",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjon som viser konsekvens eller resultat av den foregående handlingen."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "וַיִּתֶּן",
        "explanation": "Refererer til Farao som subjektet for handlingen som følger."
      },
      {
        "word": "ga",
        "wordId": 10,
        "original": "וַיִּתֶּן",
        "explanation": "Verbet «natan» betyr å gi. I ekteskapssammenheng beskriver det at en far eller mannlig slektning gir en kvinne i ekteskap."
      },
      {
        "word": "ham",
        "wordId": 11,
        "original": "לוֹ",
        "explanation": "Preposisjonelt suffiks som angir mottakeren – her Hadad."
      },
      {
        "word": "sin",
        "wordId": 12,
        "original": "אִשְׁתּוֹ",
        "explanation": "Eiendomspronomen som viser at det er Faraos egen kone det refereres til."
      },
      {
        "word": "egen",
        "wordId": 13,
        "original": "אִשְׁתּוֹ",
        "explanation": "Fremhever det nære slektskapet og den høye æren som ble gitt Hadad."
      },
      {
        "word": "kones",
        "wordId": 14,
        "original": "אִשְׁתּוֹ",
        "explanation": "«Isha» med possessivsuffiks betyr «hans kone», altså dronningen av Egypt."
      },
      {
        "word": "søster",
        "wordId": 15,
        "original": "אֲחוֹת",
        "explanation": "«Achot» betyr søster. Å gifte bort dronningens søster viste ekstraordinær gunst og opphøyet Hadads status."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "לוֹ",
        "explanation": "Preposisjon som her angir formålet med gaven."
      },
      {
        "word": "ekte",
        "wordId": 17,
        "original": "אִשָּׁה",
        "explanation": "Uttrykket «ga til kone» var den vanlige måten å beskrive ekteskapsinngåelse på i bibelsk tid."
      },
      {
        "word": "søsteren",
        "wordId": 18,
        "original": "אֲחוֹת",
        "explanation": "Gjentagelsen av «achot» presiserer identiteten til bruden ved å knytte henne til Tahpenes."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "אֲחוֹת",
        "explanation": "Preposisjon som viser tilhørighet eller relasjon."
      },
      {
        "word": "dronning",
        "wordId": 20,
        "original": "הַגְּבִירָה",
        "explanation": "«Gevirah» betyr «herskerinne» og var en formell tittel for dronningmoderen eller hovedhustruen, med betydelig politisk makt i hoffet."
      },
      {
        "word": "Tahpenes",
        "wordId": 21,
        "original": "תַּחְפְּנֵיס",
        "explanation": "Navnet på Faraos dronning. Navnet er egyptisk og kan bety «konens hode» eller «hun som er i palasset»."
      }
    ]
  }
]