[
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 42,
    "words": [
      {
        "word": "Tiden",
        "wordId": 1,
        "original": "וְהַיָּמִים",
        "explanation": "Bokstavelig «dagene» på hebraisk. Brukes her i betydningen en tidsperiode eller epoke, og refererer til hele Salomos regjeringstid."
      },
      {
        "word": "Salomo",
        "wordId": 2,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra det hebraiske «shalom» (fred) og betyr «fredens mann». Han var Davids sønn med Batseba og Israels tredje konge."
      },
      {
        "word": "regjerte",
        "wordId": 3,
        "original": "מָלַךְ",
        "explanation": "Et verb som betyr å herske som konge. Roten מ-ל-ך er grunnlaget for ord som «melek» (konge) og «malkut» (kongedømme)."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "בִ",
        "explanation": "Preposisjonen «be» som angir sted, tilsvarende «i» på norsk."
      },
      {
        "word": "Jerusalem",
        "wordId": 5,
        "original": "ירוּשָׁלִַם",
        "explanation": "Hovedstaden i det forente Israel. Navnet tolkes ofte som «fredens grunnvoll» eller «fredens by», fra «ir» (by) og «shalom» (fred)."
      },
      {
        "word": "over",
        "wordId": 6,
        "original": "עַל",
        "explanation": "Preposisjon som uttrykker autoritet eller herredømme, ofte brukt i forbindelse med kongelig makt."
      },
      {
        "word": "hele",
        "wordId": 7,
        "original": "כָּל",
        "explanation": "Betyr «all» eller «hele». Understreker her at Salomo regjerte over et samlet rike før det ble delt etter hans død."
      },
      {
        "word": "Israel",
        "wordId": 8,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr «han som kjemper med Gud». Her refererer det til hele nasjonen."
      },
      {
        "word": "var",
        "wordId": 9,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å gi mening på norsk. Hebraisk mangler ofte kopulaverbet «å være»."
      },
      {
        "word": "førti",
        "wordId": 10,
        "original": "אַרְבָּעִים",
        "explanation": "Tallet 40 har spesiell betydning i Bibelen og representerer ofte en fullstendig periode. Både David og Salomo regjerte i 40 år."
      },
      {
        "word": "år",
        "wordId": 11,
        "original": "שָׁנָה",
        "explanation": "Refererer til et kalenderår. Sammen med «førti» markerer dette avslutningen på Salomos æra som Israels gylne tidsalder."
      }
    ]
  }
]