[
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 12,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som her markerer en kontrast til Guds gaver, og innleder Israels syndige respons."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "תַּשְׁקוּ",
        "explanation": "Refererer til Israels folk som anklages for å ha forledet de hellige."
      },
      {
        "word": "ga",
        "wordId": 3,
        "original": "וַתַּשְׁקוּ",
        "explanation": "Verbet שָׁקָה betyr å gi noen å drikke, her i hifil-form som viser aktiv handling for å få andre til å drikke."
      },
      {
        "word": "nasireerne",
        "wordId": 4,
        "original": "הַנְּזִרִים",
        "explanation": "Fra נָזִיר som betyr 'innviet' eller 'adskilt'. Personer som avla et spesielt løfte til Gud og blant annet avstod fra vin (4. Mos 6)."
      },
      {
        "word": "vin",
        "wordId": 5,
        "original": "יָיִן",
        "explanation": "יַיִן var strengt forbudt for nasireere. Å gi dem vin var et direkte brudd på deres hellige løfte til Gud."
      },
      {
        "word": "å",
        "wordId": 6,
        "original": "אֶת",
        "explanation": "Objektmarkør i hebraisk som kobler verbet til det direkte objektet."
      },
      {
        "word": "drikke",
        "wordId": 7,
        "original": "וַתַּשְׁקוּ",
        "explanation": "Inkludert i verbet som beskriver handlingen å få noen til å konsumere væske."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Binder sammen de to anklagene: å forføre nasireerne og å kneble profetene."
      },
      {
        "word": "befalte",
        "wordId": 9,
        "original": "צִוִּיתֶם",
        "explanation": "Verbet צָוָה betyr å kommandere eller pålegge. Folket forsøkte å overstyre Guds autoritet over profetene."
      },
      {
        "word": "profetene",
        "wordId": 10,
        "original": "הַנְּבִיאִים",
        "explanation": "Fra נָבִיא, en som taler på Guds vegne. Profetene var Guds talerør som folket prøvde å bringe til taushet."
      },
      {
        "word": "sa",
        "wordId": 11,
        "original": "לֵאמֹר",
        "explanation": "Infinitiv av אָמַר, brukes her for å introdusere det direkte sitatet av folkets befaling."
      },
      {
        "word": "Profeter",
        "wordId": 12,
        "original": "תִּנָּבְאוּ",
        "explanation": "Verbet נָבָא i hitpael-form beskriver den profetiske handlingen å motta og formidle Guds budskap."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Nektelsen לֹא sammen med verbet utgjør et absolutt forbud. Folket forsøkte å stoppe Guds ord fra å bli forkynt."
      }
    ]
  }
]