[
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 3,
    "words": [
      {
        "word": "Jeg",
        "wordId": 1,
        "original": "וְהִכְרַתִּי",
        "explanation": "Første person entall, inkludert i verbformen, som viser at Gud selv taler og handler direkte."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "וְהִכְרַתִּי",
        "explanation": "Uttrykker futurum, en profetisk erklæring om hva som skal komme."
      },
      {
        "word": "utrydde",
        "wordId": 3,
        "original": "וְהִכְרַתִּי",
        "explanation": "Fra רות כרת (karat), som betyr å kutte av eller utrydde fullstendig. Samme ord brukes om å 'kutte' en pakt, noe som viser alvoret i handlingen."
      },
      {
        "word": "dommeren",
        "wordId": 4,
        "original": "שׁוֹפֵט",
        "explanation": "Refererer til en hersker eller leder, ikke bare en juridisk dommer. I Moabs kontekst kan dette være kongen eller øverste styrende myndighet."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מִקִּרְבָּהּ",
        "explanation": "Preposisjonen מִן (min) angir opprinnelse eller separasjon."
      },
      {
        "word": "deres",
        "wordId": 6,
        "original": "מִקִּרְבָּהּ",
        "explanation": "Hunkjønnssuffikset refererer tilbake til Moab, som grammatisk behandles som feminin."
      },
      {
        "word": "midte",
        "wordId": 7,
        "original": "מִקִּרְבָּהּ",
        "explanation": "קֶרֶב (qerev) betyr det indre eller midten. Uttrykket 'fra deres midte' viser at lederskapet skal fjernes innenfra nasjonen."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְכָל",
        "explanation": "Konjunksjonen vav binder sammen de to dommene over Moab."
      },
      {
        "word": "drepe",
        "wordId": 9,
        "original": "אֶהֱרוֹג",
        "explanation": "Et sterkt verb, הָרַג (harag), som beskriver voldelig drap. Brukes ofte om drap i krig eller guddommelig straff."
      },
      {
        "word": "alle",
        "wordId": 10,
        "original": "וְכָל",
        "explanation": "כֹּל (kol) understreker totaliteten av dommen - ingen fyrste skal unnslippe."
      },
      {
        "word": "deres",
        "wordId": 11,
        "original": "שָׂרֶיהָ",
        "explanation": "Suffikset viser at fyrstene tilhører Moab."
      },
      {
        "word": "fyrster",
        "wordId": 12,
        "original": "שָׂרֶיהָ",
        "explanation": "שַׂר (sar) betegner høytstående embetsmenn, prinser eller militære ledere. Hele lederskapsstrukturen skal rammes."
      },
      {
        "word": "sammen",
        "wordId": 13,
        "original": "עִמּוֹ",
        "explanation": "Preposisjonen עִם (im) viser at fyrstene deler dommerens skjebne."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "עִמּוֹ",
        "explanation": "Del av den hebraiske preposisjonen som uttrykker fellesskap i skjebne."
      },
      {
        "word": "ham",
        "wordId": 15,
        "original": "עִמּוֹ",
        "explanation": "Refererer tilbake til dommeren nevnt tidligere i verset."
      },
      {
        "word": "sier",
        "wordId": 16,
        "original": "אָמַר",
        "explanation": "Profetisk formular som bekrefter at ordene kommer direkte fra Gud, ikke fra profeten selv."
      },
      {
        "word": "Herren",
        "wordId": 17,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH, også kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      }
    ]
  }
]