[
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 22,
    "words": [
      {
        "word": "Ἑβραῖοί",
        "wordId": 1,
        "original": "Ἑβραῖοί",
        "explanation": "Betyr 'hebreere' og refererer til det jødiske folkets etniske og språklige identitet, med røtter tilbake til Abraham og det hebraiske språket."
      },
      {
        "word": "εἰσιν",
        "wordId": 2,
        "original": "εἰσιν",
        "explanation": "Flertallsformen av verbet 'å være' - brukes her retorisk for å stille spørsmål om motstandernes identitet."
      },
      {
        "word": "κἀγώ",
        "wordId": 3,
        "original": "κἀγώ",
        "explanation": "En sammentrekning av καὶ ἐγώ som betyr 'jeg også' - Paulus understreker at han deler samme bakgrunn som sine kritikere."
      },
      {
        "word": "Ἰσραηλῖταί",
        "wordId": 4,
        "original": "Ἰσραηλῖταί",
        "explanation": "Refererer til medlemmer av Israels folk, et ærestittel som vektlegger paktsforholdet med Gud og tilhørigheten til de tolv stammene."
      },
      {
        "word": "εἰσιν",
        "wordId": 5,
        "original": "εἰσιν",
        "explanation": "Gjentagelse av verbet 'er' som skaper en retorisk parallellisme i Paulus' argumentasjon."
      },
      {
        "word": "κἀγώ",
        "wordId": 6,
        "original": "κἀγώ",
        "explanation": "Igjen 'jeg også' - den repeterende strukturen forsterker Paulus' poeng om at hans jødiske legitimitet er ubestridelig."
      },
      {
        "word": "σπέρμα",
        "wordId": 7,
        "original": "σπέρμα",
        "explanation": "Betyr 'sæd' eller 'avkom' og brukes om fysisk etterkommerskap, her med teologisk betydning knyttet til løftene gitt til Abraham."
      },
      {
        "word": "Ἀβραάμ",
        "wordId": 8,
        "original": "Ἀβραάμ",
        "explanation": "Navnet Abraham betyr 'far til mange folk' - patriarken som mottok Guds pakt og er stamfar til både jøder og troende."
      },
      {
        "word": "εἰσιν",
        "wordId": 9,
        "original": "εἰσιν",
        "explanation": "Tredje gjentagelse av 'er' som avslutter den retoriske triaden om jødisk identitet."
      },
      {
        "word": "κἀγώ",
        "wordId": 10,
        "original": "κἀγώ",
        "explanation": "Den avsluttende 'jeg også' bekrefter at Paulus oppfyller alle tre kriteriene for jødisk identitet som hans motstandere påberoper seg."
      }
    ]
  }
]