[
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 32,
    "words": [
      {
        "word": "ἐν",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering, her 'i' eller 'inne i', og setter scenen for hendelsen i Damaskus."
      },
      {
        "word": "Δαμασκῷ",
        "wordId": 2,
        "original": "Δαμασκῷ",
        "explanation": "Damaskus, en av verdens eldste kontinuerlig bebodde byer, var hovedstaden i Syria og et viktig handelssenter på Paulus' tid."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall som peker på den spesifikke etnark som hadde myndighet i byen."
      },
      {
        "word": "ἐθνάρχης",
        "wordId": 4,
        "original": "ἐθνάρχης",
        "explanation": "Sammensatt av 'ethnos' (folk) og 'archē' (styre), betegner en guvernør eller leder over et folk, her trolig en representant for kong Aretas med myndighet over den arabiske befolkningen i Damaskus."
      },
      {
        "word": "Ἁρέτα",
        "wordId": 5,
        "original": "Ἁρέτα",
        "explanation": "Aretas IV var den nabateiske kongen som regjerte fra ca. 9 f.Kr. til 40 e.Kr. Hans datter var gift med Herodes Antipas før han skilte seg fra henne."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som kobler Aretas til tittelen 'konge' og viser hans kongelige status."
      },
      {
        "word": "βασιλέως",
        "wordId": 7,
        "original": "βασιλέως",
        "explanation": "Betyr 'konge' og viser til Aretas' posisjon som hersker over det nabateiske riket, et mektig arabisk kongedømme."
      },
      {
        "word": "ἐφρούρει",
        "wordId": 8,
        "original": "ἐφρούρει",
        "explanation": "Et verb i imperfektum som beskriver en pågående militær vakthold eller bevoktning, noe som antyder at soldatene kontinuerlig holdt utkikk etter Paulus."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke byen som ble bevoktet."
      },
      {
        "word": "πόλιν",
        "wordId": 10,
        "original": "πόλιν",
        "explanation": "Refererer til en by eller bystat, her Damaskus. Ordet er opphav til vårt moderne 'politikk' og 'politi'."
      },
      {
        "word": "Δαμασκηνῶν",
        "wordId": 11,
        "original": "Δαμασκηνῶν",
        "explanation": "Genitiv flertall som beskriver innbyggerne i Damaskus, 'damaskernes by', og presiserer hvilken by det dreier seg om."
      },
      {
        "word": "πιάσαι",
        "wordId": 12,
        "original": "πιάσαι",
        "explanation": "Infinitiv aorist av 'piazō' som betyr å gripe, fange eller arrestere. Uttrykker formålet med bevoktningen - å ta Paulus til fange."
      },
      {
        "word": "με",
        "wordId": 13,
        "original": "με",
        "explanation": "Personlig pronomen 'meg' i akkusativ, der Paulus refererer til seg selv som målet for arrestasjonsforsøket."
      }
    ]
  }
]