[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 23,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "Γινώσκετε",
        "explanation": "En oppfordring eller kommando om å forstå, innse eller være oppmerksom på noe."
      },
      {
        "word": "klar",
        "wordId": 2,
        "original": "Γινώσκετε",
        "explanation": "Forberedt eller oppmerksom; i denne konteksten betyr det å være informert eller bevisst."
      },
      {
        "word": "over",
        "wordId": 3,
        "original": "Γινώσκετε",
        "explanation": "Brukes her for å indikere et emne eller et område av kunnskap."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "En konjunksjon som brukes for å introdusere en underordnet setning, i dette tilfellet en faktisk hendelse eller situasjon."
      },
      {
        "word": "vår",
        "wordId": 5,
        "original": "ὁ ἀδελφὸς",
        "explanation": "Eierskap eller tilhørighet; indikerer at Timoteus er en del av fellesskapet eller gruppen som taleren tilhører."
      },
      {
        "word": "bror",
        "wordId": 6,
        "original": "ὁ ἀδελφὸς",
        "explanation": "Brukes her i en åndelig eller religiøs kontekst for å indikere et nært fellesskap eller forhold, ikke nødvendigvis en biologisk bror."
      },
      {
        "word": "Timoteus",
        "wordId": 7,
        "original": "Τιμόθεος",
        "explanation": "Navnet på en person, spesifikt Timoteus, som er en viktig figur i Det nye testamentet og ofte nevnt i Paulus' brev."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "ἀπολελύμενος",
        "explanation": "Tilstandsverb som indikerer eksistens eller tilstand; i denne konteksten refererer det til Timoteus' status."
      },
      {
        "word": "løslatt",
        "wordId": 9,
        "original": "ἀπολελύμενος",
        "explanation": "Beskriver en tilstand hvor noen er satt fri, spesielt fra fangenskap, fengsel eller annen form for tilbakeholdelse."
      },
      {
        "word": "Hvis",
        "wordId": 10,
        "original": "ἐὰν",
        "explanation": "En konjunksjon som brukes for å introdusere en betinget setning, som betyr 'i tilfelle at' eller 'dersom'."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til Timoteus, den tidligere nevnte personen."
      },
      {
        "word": "kommer",
        "wordId": 12,
        "original": "ἔλθῃ",
        "explanation": "Et verb som beskriver handlingen å komme eller ankomme et sted."
      },
      {
        "word": "snart",
        "wordId": 13,
        "original": "ταχέως",
        "explanation": "En adverb som beskriver tid, i dette tilfellet indikerer det at handlingen (å komme) vil skje etter en kort periode."
      },
      {
        "word": "vil",
        "wordId": 14,
        "original": "θέλω",
        "explanation": "Et hjelpeverb som brukes for å uttrykke vilje, ønske eller intensjon."
      },
      {
        "word": "jeg",
        "wordId": 15,
        "original": "ἐγώ",
        "explanation": "Et pronomen som refererer til taleren eller skribenten."
      },
      {
        "word": "se",
        "wordId": 16,
        "original": "ὄψομαι",
        "explanation": "Et verb som betyr å observere med øynene, å se eller å møte noen."
      },
      {
        "word": "dere",
        "wordId": 17,
        "original": "ὑμᾶς",
        "explanation": "Et pronomen som refererer til gruppen eller fellesskapet som taleren adresserer."
      },
      {
        "word": "sammen",
        "wordId": 18,
        "original": "σὺν",
        "explanation": "En preposisjon som indikerer selskap eller tilstedeværelse med noen andre; i denne konteksten, å være sammen med Timoteus."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "σὺν",
        "explanation": "Brukes her for å forsterke ideen om å være i selskap med eller å ledsage noen."
      },
      {
        "word": "ham",
        "wordId": 20,
        "original": "αὐτῷ",
        "explanation": "Et pronomen som refererer tilbake til Timoteus, den personen som tidligere ble nevnt."
      }
    ]
  }
]