[
  {
    "bookId": 11,
    "chapterId": 12,
    "verseId": 13,
    "words": [
      {
        "word": "Kongen",
        "wordId": 1,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til Rehabeam, Salomos sønn, som nettopp hadde overtatt tronen og sto overfor en kritisk beslutning om rikets fremtid."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som beskriver å gi et svar eller respons. Formen indikerer en handling som følger direkte på folkets forespørsel."
      },
      {
        "word": "folket",
        "wordId": 3,
        "original": "הָעָם",
        "explanation": "Betegner Israels folk som hadde samlet seg i Sikem for å forhandle med den nye kongen om lettelser i skattebyrden."
      },
      {
        "word": "hardt",
        "wordId": 4,
        "original": "קָשָׁה",
        "explanation": "Beskriver noe strengt, brutalt eller ubarmhjertig. Ordet brukes også om det harde slaveriet i Egypt, noe som understreker alvoret i Rehabeams svar."
      },
      {
        "word": "Han",
        "wordId": 5,
        "original": "וַֽיַּעֲזֹב",
        "explanation": "Refererer tilbake til kongen Rehabeam som subjekt for den neste handlingen."
      },
      {
        "word": "forlot",
        "wordId": 6,
        "original": "וַֽיַּעֲזֹב",
        "explanation": "Betyr å forlate, forkaste eller ignorere. Verbet innebærer en bevisst avvisning av de eldres kloke råd."
      },
      {
        "word": "rådet",
        "wordId": 7,
        "original": "עֲצַת",
        "explanation": "Fra roten עצה som betyr råd eller veiledning. I visdomslitteraturen er det å lytte til gode råd et tegn på visdom."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Fungerer som en relativ forbindelse som knytter rådet til dem som ga det."
      },
      {
        "word": "eldste",
        "wordId": 9,
        "original": "הַזְּקֵנִים",
        "explanation": "Refererer til erfarne rådgivere som hadde tjent under Salomo. I israelittisk kultur representerte de eldste visdom og livserfaring."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "יְעָצֻהוּ",
        "explanation": "Del av verbformen som indikerer at rådgivningen allerede hadde funnet sted."
      },
      {
        "word": "gitt",
        "wordId": 11,
        "original": "יְעָצֻהוּ",
        "explanation": "Verbet יעץ betyr å gi råd eller veilede. Suffikset -הו viser at rådet var rettet spesifikt til ham (kongen)."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "יְעָצֻהוּ",
        "explanation": "Pronomensuffikset som viser at Rehabeam var mottakeren av de eldres råd."
      }
    ]
  }
]