[
  {
    "bookId": 6,
    "chapterId": 15,
    "verseId": 17,
    "words": [
      {
        "word": "Otniel",
        "wordId": 1,
        "original": "עָתְנִיאֵל",
        "explanation": "Navnet betyr «Guds kraft» eller «Gud er min styrke». Han ble senere Israels første dommer etter Josva."
      },
      {
        "word": "Kenas'",
        "wordId": 2,
        "original": "קְנַז",
        "explanation": "Farens navn, som betyr «jeger». Kenasittene var en klan tilknyttet Juda-stammen."
      },
      {
        "word": "sønn",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "Grunnleggende slektskapsord som også kan bety «etterkommer» i bredere forstand."
      },
      {
        "word": "Kalebs",
        "wordId": 4,
        "original": "כָלֵב",
        "explanation": "Navnet betyr «hund» og symboliserte troskap. Kaleb var en av de to speiderne som stolte på Gud."
      },
      {
        "word": "yngre",
        "wordId": 5,
        "original": "אֲחִי",
        "explanation": "Det hebraiske ordet her er faktisk bare «bror», men konteksten antyder at Otniel var den yngre."
      },
      {
        "word": "bror",
        "wordId": 6,
        "original": "אֲחִי",
        "explanation": "Refererer til familieforholdet mellom Otniel og Kaleb, enten som bror eller nevø – teksten er tvetydig."
      },
      {
        "word": "tok",
        "wordId": 7,
        "original": "וַֽיִּלְכְּדָ֛הּ",
        "explanation": "Et verb som betyr «å erobre» eller «innta». Otniel erobret byen som Kaleb hadde utfordret noen til å ta."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "וַֽיִּלְכְּדָ֛הּ",
        "explanation": "Suffikset -הּ viser til byen Debir (Kirjat-Sefer) som ble nevnt i forrige vers."
      },
      {
        "word": "så",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Konjunksjonen vav brukes her for å vise konsekvens – erobringen førte til belønningen."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "וַיִּתֶּן",
        "explanation": "Refererer tilbake til Kaleb som ga løftet om sin datter."
      },
      {
        "word": "ga",
        "wordId": 11,
        "original": "וַיִּתֶּן",
        "explanation": "Verbet «natan» brukes ofte om å gi i ekteskapssammenheng, der faren overga datteren til brudgommen."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "לוֹ",
        "explanation": "Preposisjonen «le» med suffiks viser mottakeren av gaven – Otniel."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "בִתּוֹ",
        "explanation": "Eiendomssuffikset på «datter» understreker familieforholdet mellom Kaleb og Aksa."
      },
      {
        "word": "datter",
        "wordId": 14,
        "original": "בִתּוֹ",
        "explanation": "«Bat» er det hebraiske ordet for datter, her med possessivt suffiks."
      },
      {
        "word": "Aksa",
        "wordId": 15,
        "original": "עַכְסָה",
        "explanation": "Navnet kan bety «ankelbånd» eller «sjarmerende». Hun viser seg senere som en modig kvinne som ber om land."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "לְ",
        "explanation": "Preposisjonen «le» markerer her formålet – hun ble gitt for å bli hans kone."
      },
      {
        "word": "kone",
        "wordId": 17,
        "original": "לְאִשָּׁה",
        "explanation": "«Isha» betyr både «kvinne» og «kone». Konteksten avgjør betydningen – her tydelig ekteskapsforhold."
      }
    ]
  }
]