[
  {
    "bookId": 6,
    "chapterId": 15,
    "verseId": 54,
    "words": [
      {
        "word": "Humta",
        "wordId": 1,
        "original": "וְחֻמְטָה",
        "explanation": "En by i Juda-stammens fjellområde. Navnet kan bety «ødemark» eller «firfisested»."
      },
      {
        "word": "Kirjat-Arba",
        "wordId": 2,
        "original": "וְקִרְיַת אַרְבַּע",
        "explanation": "Betyr «Arbas by» eller «fire-byen». Arba var anakittenes stamfar, og byen var oppkalt etter ham."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "הִיא",
        "explanation": "Hunkjønnspronomenet «hun» brukes her som demonstrativt for å identifisere byens nåværende navn."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "הִיא",
        "explanation": "Implisitt i hebraisk – pronomenet fungerer også som kopulaverb i setningen."
      },
      {
        "word": "Hebron",
        "wordId": 5,
        "original": "חֶבְרוֹן",
        "explanation": "Fra roten חבר som betyr «forening» eller «fellesskap». En av de eldste bebodde byene i verden og stedet der Abraham kjøpte Makpela-hulen."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Bindeordet vav som knytter sammen elementene i bylisten."
      },
      {
        "word": "Sior",
        "wordId": 7,
        "original": "וְצִיעֹר",
        "explanation": "En by i Juda-fjellene. Navnet kan være relatert til «liten» eller være et stedsnavn med ukjent betydning."
      },
      {
        "word": "ni",
        "wordId": 8,
        "original": "תֵּשַׁע",
        "explanation": "Tallet ni på hebraisk. Oppsummerer det totale antallet byer i denne gruppen."
      },
      {
        "word": "byer",
        "wordId": 9,
        "original": "עָרִים",
        "explanation": "Flertall av עיר (ir), som refererer til befestede bosetninger i motsetning til landsbyer."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som her uttrykker tilknytning mellom byene og deres landsbyer."
      },
      {
        "word": "deres",
        "wordId": 11,
        "original": "הֶן",
        "explanation": "Suffiks som indikerer eierskap – landsbyene tilhørte de ni byene."
      },
      {
        "word": "landsbyer",
        "wordId": 12,
        "original": "וְחַצְרֵי",
        "explanation": "Fra חָצֵר som egentlig betyr «innhegning» eller «gårdsplass». Refererer til mindre ubefestede bosetninger rundt hovedbyene."
      }
    ]
  }
]