[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 19,
    "words": [
      {
        "word": "τὰς",
        "wordId": 1,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, som peker mot 'budene' som følger."
      },
      {
        "word": "ἐντολὰς",
        "wordId": 2,
        "original": "ἐντολὰς",
        "explanation": "Refererer til Guds bud eller påbud, spesielt de ti bud gitt til Moses. Ordet kommer fra 'entellomai' som betyr å gi ordre eller befale."
      },
      {
        "word": "οἶδας",
        "wordId": 3,
        "original": "οἶδας",
        "explanation": "Et verb som uttrykker ikke bare intellektuell kunnskap, men dyp, intuitiv forståelse. Jesus antar at mannen kjenner budene fra sin jødiske oppdragelse."
      },
      {
        "word": "Μὴ",
        "wordId": 4,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel som brukes med konjunktiv for å uttrykke forbud."
      },
      {
        "word": "φονεύσῃς",
        "wordId": 5,
        "original": "φονεύσῃς",
        "explanation": "Betyr å begå drap eller mord. Dette er det sjette bud i den jødiske tradisjonen og forbyr urettmessig å ta et annet menneskes liv."
      },
      {
        "word": "Μὴ",
        "wordId": 6,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel som innleder neste forbud."
      },
      {
        "word": "μοιχεύσῃς",
        "wordId": 7,
        "original": "μοιχεύσῃς",
        "explanation": "Å begå ekteskapsbrudd. I jødisk kultur var dette en alvorlig synd som truet familiens hellighet og samfunnets stabilitet."
      },
      {
        "word": "Μὴ",
        "wordId": 8,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel før forbudet mot å stjele."
      },
      {
        "word": "κλέψῃς",
        "wordId": 9,
        "original": "κλέψῃς",
        "explanation": "Refererer til å stjele eller ta noe som tilhører andre. Det åttende bud beskytter eiendomsrett og tillit mellom mennesker."
      },
      {
        "word": "Μὴ",
        "wordId": 10,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel som innleder forbudet mot falskt vitnesbyrd."
      },
      {
        "word": "ψευδομαρτυρήσῃς",
        "wordId": 11,
        "original": "ψευδομαρτυρήσῃς",
        "explanation": "Et sammensatt ord av 'pseudos' (løgn) og 'martys' (vitne). Å avlegge falskt vitnesbyrd var særlig alvorlig i en kultur hvor rettssaker avgjordes av vitneforklaringer."
      },
      {
        "word": "Μὴ",
        "wordId": 12,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel før det unike budet om å ikke bedra."
      },
      {
        "word": "ἀποστερήσῃς",
        "wordId": 13,
        "original": "ἀποστερήσῃς",
        "explanation": "Betyr å bedra, frarøve eller holde tilbake det som rettmessig tilhører andre. Interessant nok er dette ikke direkte fra de ti bud, men Jesus legger det til, muligens med tanke på mannens rikdom."
      },
      {
        "word": "Τίμα",
        "wordId": 14,
        "original": "Τίμα",
        "explanation": "Imperativ form som betyr å ære, verdsette eller vise respekt. I gresk kultur innebar 'time' både respekt og praktisk omsorg for foreldrene."
      },
      {
        "word": "τὸν",
        "wordId": 15,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker mot 'far'."
      },
      {
        "word": "πατέρα",
        "wordId": 16,
        "original": "πατέρα",
        "explanation": "Far eller fedre. I patriarkalske samfunn var faren familiens overhode og fortjente spesiell ære og lydighet."
      },
      {
        "word": "σου",
        "wordId": 17,
        "original": "σου",
        "explanation": "Eiendomspronomen 'din' som gjør budet personlig og direkte."
      },
      {
        "word": "καὶ",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som forbinder far og mor, og viser at begge foreldre fortjener lik ære."
      },
      {
        "word": "τὴν",
        "wordId": 19,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker mot 'mor'."
      },
      {
        "word": "μητέρα",
        "wordId": 20,
        "original": "μητέρα",
        "explanation": "Mor. At moren nevnes sammen med faren understreker at kvinner også skulle æres, noe som var bemerkelsesverdig i antikken."
      }
    ]
  }
]