[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 37,
    "words": [
      {
        "word": "οἱ",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som refererer til Jakob og Johannes, de to disiplene som nettopp henvendte seg til Jesus."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer fortsettelsen av samtalen og skaper en mild kontrast eller overgang."
      },
      {
        "word": "εἶπαν",
        "wordId": 3,
        "original": "εἶπαν",
        "explanation": "Aorist av λέγω, som indikerer en bestemt, fullført handling - de sa dette på et spesifikt tidspunkt."
      },
      {
        "word": "αὐτῷ",
        "wordId": 4,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som peker på Jesus som mottakeren av deres forespørsel."
      },
      {
        "word": "Δὸς",
        "wordId": 5,
        "original": "Δὸς",
        "explanation": "Imperativ aorist av δίδωμι som uttrykker en direkte og bestemt forespørsel - 'gi oss' som en konkret handling."
      },
      {
        "word": "ἡμῖν",
        "wordId": 6,
        "original": "ἡμῖν",
        "explanation": "Pronomen i første person flertall dativ, som viser at begge brødrene ønsker denne æren sammen."
      },
      {
        "word": "ἵνα",
        "wordId": 7,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med deres forespørsel."
      },
      {
        "word": "εἷς",
        "wordId": 8,
        "original": "εἷς",
        "explanation": "Tallordet 'én' refererer her til den ene av de to brødrene som vil sitte på den ene siden."
      },
      {
        "word": "σου",
        "wordId": 9,
        "original": "σου",
        "explanation": "Genitiv av personlig pronomen som understreker at plassene de ønsker er ved Jesu side."
      },
      {
        "word": "ἐκ",
        "wordId": 10,
        "original": "ἐκ",
        "explanation": "Preposisjon som angir posisjon - fra eller på siden av."
      },
      {
        "word": "δεξιῶν",
        "wordId": 11,
        "original": "δεξιῶν",
        "explanation": "Høyre side var i antikken den mest ærefulle plassen, reservert for den viktigste gjesten eller rådgiveren."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' binder sammen de to ønskede posisjonene."
      },
      {
        "word": "εἷς",
        "wordId": 13,
        "original": "εἷς",
        "explanation": "Refererer til den andre broren som ønsker den andre æresplassen."
      },
      {
        "word": "ἐξ",
        "wordId": 14,
        "original": "ἐξ",
        "explanation": "Variant av ἐκ brukt før vokal, samme betydning om posisjon."
      },
      {
        "word": "ἀριστερῶν",
        "wordId": 15,
        "original": "ἀριστερῶν",
        "explanation": "Venstre side var også en æresplass, selv om den rangerte under høyre side i jødisk og romersk tradisjon."
      },
      {
        "word": "καθίσωμεν",
        "wordId": 16,
        "original": "καθίσωμεν",
        "explanation": "Konjunktiv aorist av καθίζω - å sitte. Indikerer et ønske om permanent posisjon, ikke bare et øyeblikks hvile."
      },
      {
        "word": "ἐν",
        "wordId": 17,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller tilstanden de ønsker å være i."
      },
      {
        "word": "τῇ",
        "wordId": 18,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som peker på en spesifikk herlighet - Jesu kommende rike."
      },
      {
        "word": "δόξῃ",
        "wordId": 19,
        "original": "δόξῃ",
        "explanation": "Fra δόξα som betyr herlighet, ære eller majestet. Disiplene tenkte på et jordisk messiansk rike med politisk makt."
      },
      {
        "word": "σου",
        "wordId": 20,
        "original": "σου",
        "explanation": "Eiendomspronomen som bekrefter at de anerkjenner Jesus som den kommende kongen i hans herlighetsrike."
      }
    ]
  }
]