[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 49,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder setninger sammen og driver fortellingen fremover."
      },
      {
        "word": "στὰς",
        "wordId": 2,
        "original": "στὰς",
        "explanation": "Aorist partisipp av ἵστημι som indikerer at Jesus stanset opp – en bevisst handling som viser hans oppmerksomhet mot den blindes rop."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer Jesus som den spesifikke personen i fortellingen."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Gresk form av det hebraiske Josva (Yeshua), som betyr 'Herren frelser' – et navn som peker på hans frelsende misjon."
      },
      {
        "word": "εἶπεν",
        "wordId": 5,
        "original": "εἶπεν",
        "explanation": "Aorist form av λέγω som markerer en definitiv, autoritativ uttalelse fra Jesus."
      },
      {
        "word": "Φωνήσατε",
        "wordId": 6,
        "original": "Φωνήσατε",
        "explanation": "En imperativ i aorist som befaler disiplene å kalle på den blinde – samme verb som Bartimeus brukte for å rope på Jesus."
      },
      {
        "word": "αὐτόν",
        "wordId": 7,
        "original": "αὐτόν",
        "explanation": "Refererer tilbake til den blinde Bartimeus som Jesus nå vil møte personlig."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen Jesu befaling med folkemengdens respons."
      },
      {
        "word": "φωνοῦσι",
        "wordId": 9,
        "original": "φωνοῦσι",
        "explanation": "Presens aktiv som viser umiddelbar lydighet – de som tidligere hadde irettesatt Bartimeus, kaller nå på ham."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som spesifiserer den blinde mannen."
      },
      {
        "word": "τυφλὸν",
        "wordId": 11,
        "original": "τυφλὸν",
        "explanation": "Betyr blind, men brukes ofte symbolsk i evangeliene om åndelig blindhet – Bartimeus er ironisk nok den som virkelig 'ser' hvem Jesus er."
      },
      {
        "word": "λέγοντες",
        "wordId": 12,
        "original": "λέγοντες",
        "explanation": "Presens partisipp som introduserer det folkemengden sier til den blinde."
      },
      {
        "word": "αὐτῷ",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "Dativ som viser at ordene er rettet direkte til Bartimeus."
      },
      {
        "word": "Θάρσει",
        "wordId": 14,
        "original": "Θάρσει",
        "explanation": "Imperativ som betyr 'vær ved godt mot' eller 'fatt mot' – et oppmuntrende uttrykk Jesus selv ofte brukte."
      },
      {
        "word": "ἔγειρε",
        "wordId": 15,
        "original": "ἔγειρε",
        "explanation": "Betyr 'reis deg opp' – samme verb som brukes om oppstandelse, noe som antyder en ny begynnelse for Bartimeus."
      },
      {
        "word": "φωνεῖ",
        "wordId": 16,
        "original": "φωνεῖ",
        "explanation": "Jesus kaller på ham – en personlig innbydelse fra Mesteren selv."
      },
      {
        "word": "σε",
        "wordId": 17,
        "original": "σε",
        "explanation": "Pronomen som understreker at det er nettopp deg, Bartimeus, Jesus vil ha kontakt med."
      }
    ]
  }
]