[
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 24,
    "words": [
      {
        "word": "וַתִּבְנִי",
        "pronunciation": "vat-tiv-NI",
        "wordId": 1,
        "explanation": "Et verb i qal imperfektum 2. person hunkjønn entall med vav-konsekutiv, fra roten ב-נ-ה (bana). Betyr 'og du bygde'. Brukes her for å beskrive Jerusalems handlinger i å konstruere avgudssteder."
      },
      {
        "word": "לָךְ",
        "pronunciation": "lakh",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (le) med 2. person hunkjønn suffiks. Betyr 'for deg selv', og understreker at handlingen var til eget formål."
      },
      {
        "word": "גֶּב",
        "pronunciation": "gev",
        "wordId": 3,
        "explanation": "Refererer til en hvelvt plattform eller kupolformet struktur brukt til avgudsdyrkelse. Ordet kan også bety 'rygg' eller 'forhøyning', og beskriver her et slags kulthus eller bordell-lignende sted."
      },
      {
        "word": "וַתַּעֲשִׂי",
        "pronunciation": "vat-ta-a-SI",
        "wordId": 4,
        "explanation": "Qal imperfektum 2. person hunkjønn entall med vav-konsekutiv fra roten ע-שׂ-ה (asa). Betyr 'og du laget/gjorde'. Parallelt med forrige verb for å forsterke anklagen."
      },
      {
        "word": "לָךְ",
        "pronunciation": "lakh",
        "wordId": 5,
        "explanation": "Igjen preposisjonen med suffiks som betyr 'for deg selv'. Repetisjon som understreker den selvsentrerte avgudsdyrkelsen."
      },
      {
        "word": "רָמָה",
        "pronunciation": "ra-MAH",
        "wordId": 6,
        "explanation": "Betyr 'høyde' eller 'forhøyet plattform'. I bibelsk kontekst refererer dette ofte til offerhøyder brukt i kanaaneisk avgudsdyrkelse. Ordet kommer fra roten ר-ו-ם som betyr 'å være høy'."
      },
      {
        "word": "בְּכָל",
        "pronunciation": "be-khol",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ (be, 'i') kombinert med כָּל (kol, 'alle/hver'). Betyr 'i hver' eller 'på alle', og viser omfanget av avgudsdyrkelsen."
      },
      {
        "word": "רְחוֹב",
        "pronunciation": "re-KHOV",
        "wordId": 8,
        "explanation": "Betyr 'gate', 'åpen plass' eller 'torg'. Refererer til offentlige områder i byen hvor avgudsdyrkelsen fant sted åpenlyst, noe som forverrer synden."
      }
    ]
  }
]