[
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 40,
    "words": [
      {
        "word": "וְהֶעֱלוּ",
        "pronunciation": "ve-he'elu",
        "wordId": 1,
        "explanation": "Betyr 'og de skal bringe opp' eller 'og de skal føre frem'. Hifil-formen av verbet עלה (å gå opp) med konjunksjonen ו, og indikerer at noen bringer en forsamling mot den dømte."
      },
      {
        "word": "עָלַיִךְ",
        "pronunciation": "alayikh",
        "wordId": 2,
        "explanation": "Preposisjonen עַל (over, mot) kombinert med suffikset for 'deg' (feminin entall). Refererer til Jerusalem som er personifisert som en utro kvinne gjennom hele kapitlet."
      },
      {
        "word": "קָהָל",
        "pronunciation": "kahal",
        "wordId": 3,
        "explanation": "En folkemengde eller forsamling. I juridisk kontekst refererer dette til en samling mennesker som utfører dom, her som en mobb som utfører straff."
      },
      {
        "word": "וְרָגְמוּ",
        "pronunciation": "ve-ragmu",
        "wordId": 4,
        "explanation": "Verbet רגם betyr 'å steine'. Steining var den foreskrevne straffen for ekteskapsbrudd i Moseloven, noe som understreker Jerusalems utroskap mot Gud."
      },
      {
        "word": "אוֹתָךְ",
        "pronunciation": "otakh",
        "wordId": 5,
        "explanation": "Direkte objektmarkøren אֵת med feminin suffiks. Markerer 'deg' som det direkte objektet for steininghandlingen."
      },
      {
        "word": "בָּאָבֶן",
        "pronunciation": "ba-even",
        "wordId": 6,
        "explanation": "Preposisjonen בְּ (med) pluss אֶבֶן (stein). Kollektiv entall som beskriver steiningsredskapet - et bilde på offentlig henrettelse."
      },
      {
        "word": "וּבִתְּקוּךְ",
        "pronunciation": "u-vittkukh",
        "wordId": 7,
        "explanation": "Et sjeldent verb בתק som betyr 'å hugge i stykker' eller 'å skjære opp'. Piel-formen indikerer intensiv handling - total ødeleggelse av kroppen."
      },
      {
        "word": "בְּחַרְבוֹתָם",
        "pronunciation": "be-charvotam",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ med חֶרֶב (sverd) i flertall, pluss possessivt suffiks 'deres'. Sverdene tilhører forsamlingen som utfører dommen."
      }
    ]
  }
]