[
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 55,
    "words": [
      {
        "word": "וַאֲחוֹתַיִךְ",
        "pronunciation": "va-a-cho-TA-yikh",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וַ), 'søstre' (אֲחוֹת) og suffikset 'dine' (יִךְ). Flertallsformen av 'søster' med 2. person feminin suffiks, som refererer til Jerusalems 'søsterbyer'."
      },
      {
        "word": "סְדֹם",
        "pronunciation": "se-DOM",
        "wordId": 2,
        "explanation": "Navnet på den beryktede byen som ble ødelagt sammen med Gomorra. Navnet assosieres ofte med synd og Guds dom, og brukes her som symbol på moralsk fordervelse."
      },
      {
        "word": "וּבְנוֹתֶיהָ",
        "pronunciation": "u-ve-no-TE-ha",
        "wordId": 3,
        "explanation": "Betyr 'og hennes døtre' - refererer til de mindre byene og landsbyene rundt Sodoma. 'Døtre' brukes ofte i bibelsk hebraisk om satellittbyer tilhørende en hovedby."
      },
      {
        "word": "תָּשֹׁבְןָ",
        "pronunciation": "ta-SHOV-na",
        "wordId": 4,
        "explanation": "Et verb i imperfektum 3. person feminin flertall av שׁוּב (shuv), som betyr 'de skal vende tilbake'. Indikerer en fremtidig gjenopprettelse."
      },
      {
        "word": "לְקַדְמָתָן",
        "pronunciation": "le-kad-ma-TAN",
        "wordId": 5,
        "explanation": "Betyr 'til sin tidligere tilstand'. קֶדֶם refererer til fortiden eller den opprinnelige tilstanden, med preposisjonen לְ og feminin flertallssuffiks."
      },
      {
        "word": "וְשֹׁמְרוֹן",
        "pronunciation": "ve-shom-RON",
        "wordId": 6,
        "explanation": "Samaria - hovedstaden i Nordriket Israel. Navnet kommer fra שָׁמַר (å vokte) eller fra Shemer, som solgte åsen til kong Omri. Byen representerer det frafalne Nordriket."
      },
      {
        "word": "וּבְנוֹתֶיהָ",
        "pronunciation": "u-ve-no-TE-ha",
        "wordId": 7,
        "explanation": "'Og hennes døtre' - igjen referanse til Samarias omliggende byer og landsbyer, som delte i Samarias skjebne."
      },
      {
        "word": "תָּשֹׁבְןָ",
        "pronunciation": "ta-SHOV-na",
        "wordId": 8,
        "explanation": "Gjentar løftet om tilbakevending. Samme verbform som tidligere - 'de skal vende tilbake' til sin opprinnelige tilstand."
      },
      {
        "word": "לְקַדְמָתָן",
        "pronunciation": "le-kad-ma-TAN",
        "wordId": 9,
        "explanation": "'Til sin tidligere tilstand' - parallell konstruksjon som understreker at samme løfte gjelder både Sodoma og Samaria."
      },
      {
        "word": "וְאַתְּ",
        "pronunciation": "ve-ATT",
        "wordId": 10,
        "explanation": "'Og du' - 2. person feminin singular pronomen. Henvender seg direkte til Jerusalem, personifisert som en kvinne gjennom hele kapitlet."
      },
      {
        "word": "וּבְנוֹתַיִךְ",
        "pronunciation": "u-ve-no-TA-yikh",
        "wordId": 11,
        "explanation": "'Og dine døtre' - Jerusalems omliggende byer. Suffikset skifter til 2. person fordi talen nå er direkte til Jerusalem."
      },
      {
        "word": "תְּשֻׁבֶינָה",
        "pronunciation": "te-shu-VEI-na",
        "wordId": 12,
        "explanation": "En annen form av verbet שׁוּב, her i 2. person feminin flertall: 'dere skal vende tilbake'. Inkluderer både Jerusalem og hennes 'døtre'."
      },
      {
        "word": "לְקַדְמַתְכֶן",
        "pronunciation": "le-kad-mat-KHEN",
        "wordId": 13,
        "explanation": "'Til deres tidligere tilstand' - avslutter verset med løftet om gjenopprettelse også for Jerusalem, med 2. person feminin flertallssuffiks."
      }
    ]
  }
]