[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 22,
    "words": [
      {
        "word": "וַיְבָ֧רֶךְ",
        "pronunciation": "vay-var-ekh",
        "wordId": 1,
        "explanation": "og Han velsignet - fra roten ברך (barakh), som betyr å velsigne. Prefikset ו (vav) indikerer 'og', mens formen av verbet indikerer at handlingen ble utført i fortiden."
      },
      {
        "word": "אֹתָ֛ם",
        "pronunciation": "o-tam",
        "wordId": 2,
        "explanation": "dem - et direkte objektspronomen som refererer til de tidligere nevnte skapningene, indikerer at de er mottakerne av velsignelsen."
      },
      {
        "word": "אֱלֹהִ֖ים",
        "pronunciation": "E-lo-him",
        "wordId": 3,
        "explanation": "Gud - et navn på Gud i Det gamle testamentet, brukt her i sin pluralform som kan indikere majestet eller pluralis intensivis."
      },
      {
        "word": "לֵאמֹ֑ר",
        "pronunciation": "le-mor",
        "wordId": 4,
        "explanation": "sier - en infinitiv konstruksjon som brukes for å introdusere direkte tale."
      },
      {
        "word": "פְּר֣וּ",
        "pronunciation": "p'ru",
        "wordId": 5,
        "explanation": "vær fruktbare - fra roten פרה (parah), som betyr å være fruktbar eller å øke i antall."
      },
      {
        "word": "וּרְב֗וּ",
        "pronunciation": "u-r'vu",
        "wordId": 6,
        "explanation": "og formere dere - fra roten רבה (rabah), som betyr å bli mange eller å øke. Prefikset ו (vav) indikerer 'og'."
      },
      {
        "word": "וּמִלְא֤וּ",
        "pronunciation": "u-mil'u",
        "wordId": 7,
        "explanation": "og fyll - fra roten מלא (male), som betyr å fylle. Prefikset ו (vav) indikerer 'og'."
      },
      {
        "word": "אֶת־הַמַּ֙יִם֙",
        "pronunciation": "et-ha-ma-yim",
        "wordId": 8,
        "explanation": "vannene - אֶת er et direkte objekts markør, mens הַ (ha) er en bestemt artikkel. מַיִם (mayim) betyr vann, brukt her i plural."
      },
      {
        "word": "בַּיַּמִּ֔ים",
        "pronunciation": "ba-ya-mim",
        "wordId": 9,
        "explanation": "i havene - fra roten ים (yam), som betyr hav eller stort vann. Prefikset ב (bet) indikerer 'i', mens suffikset ים (im) indikerer plural."
      },
      {
        "word": "וְהָע֖וֹף",
        "pronunciation": "ve-ha-of",
        "wordId": 10,
        "explanation": "og fuglene - ו (vav) er 'og', mens הָ (ha) er en bestemt artikkel. עוֹף (of) betyr fugl."
      },
      {
        "word": "יִ֥רֶב",
        "pronunciation": "yir-be",
        "wordId": 11,
        "explanation": "skal øke - fra roten רבה (rabah), som betyr å bli mange eller å øke. Formen indikerer fremtid eller imperativ."
      },
      {
        "word": "בָּאָֽרֶץ",
        "pronunciation": "ba-a-retz",
        "wordId": 12,
        "explanation": "på jorden - fra roten ארץ (eretz), som betyr jord eller land. Prefikset ב (bet) indikerer 'på'."
      }
    ]
  }
]