[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "וַיֹּ֣אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - fra roten אמר (amar), som betyr å si eller uttale. Prefikset ו (vav) indikerer 'og', noe som binder dette verbet til forrige handling eller uttalelse."
      },
      {
        "word": "אֱלֹהִ֗ים",
        "pronunciation": "E-lo-him",
        "wordId": 2,
        "explanation": "Gud - et vanlig navn brukt i Tanakh for å referere til den ene Gud. Formen er plural, men når det brukes om Israels Gud, er det alltid med singular verb, som indikerer en majestetisk plural."
      },
      {
        "word": "יִקָּו֨וּ",
        "pronunciation": "yik-ka-vu",
        "wordId": 3,
        "explanation": "skal samle seg - fra roten קוו (qavah), som betyr å samle eller å vente. I denne konteksten refererer det til vannene som samler seg."
      },
      {
        "word": "הַמַּ֜יִם",
        "pronunciation": "ha-ma-yim",
        "wordId": 4,
        "explanation": "vannene - det bestemte substantivet for vann, med det bestemte artikkelen ה (ha) foran, som betyr 'de' eller 'det'."
      },
      {
        "word": "מִתַּ֤חַת",
        "pronunciation": "mi-ta-chat",
        "wordId": 5,
        "explanation": "fra under - en preposisjon som indikerer opprinnelse eller posisjon under noe."
      },
      {
        "word": "הַשָּׁמַ֙יִם֙",
        "pronunciation": "ha-sha-ma-yim",
        "wordId": 6,
        "explanation": "himmelen - det bestemte substantivet for himmel, med det bestemte artikkelen ה (ha)."
      },
      {
        "word": "אֶל־מָק֣וֹם",
        "pronunciation": "el-ma-kom",
        "wordId": 7,
        "explanation": "til et sted - preposisjonen אל (el) betyr 'til', og מקום (maqom) betyr 'sted' eller 'posisjon'."
      },
      {
        "word": "אֶחָ֔ד",
        "pronunciation": "e-chad",
        "wordId": 8,
        "explanation": "en - et tallord som betyr 'en' eller 'enhet'. Brukes her for å indikere at vannene skal samles til ett sted."
      },
      {
        "word": "וְתֵרָאֶ֖ה",
        "pronunciation": "ve-te-ra-eh",
        "wordId": 9,
        "explanation": "og skal bli sett - fra roten ראה (ra'ah), som betyr å se. Prefikset ו (vav) indikerer 'og', og formen indikerer en konsekvens eller resultat."
      },
      {
        "word": "הַיַּבָּשָׁ֑ה",
        "pronunciation": "ha-ya-ba-shah",
        "wordId": 10,
        "explanation": "det tørre landet - det bestemte substantivet for tørt land eller jord, med det bestemte artikkelen ה (ha)."
      },
      {
        "word": "וַֽיְהִי־כֵֽן׃",
        "pronunciation": "vay-hi-ken",
        "wordId": 11,
        "explanation": "og det ble slik - fra roten היה (haya), som betyr å være eller bli. Prefikset ו (vav) indikerer 'og', og כן (ken) betyr 'så' eller 'på denne måten'. Markerer oppfyllelsen av det som ble sagt."
      }
    ]
  }
]