[
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det var en mann fra Ramatajim-Sofim i Efraim-fjellene. Han het Elkana, sønn av Jeroham, sønn av Elihu, sønn av Tohu, sønn av Suf, en efratitt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han hadde to koner. Den ene het Hanna, og den andre het Peninna. Peninna hadde barn, men Hanna hadde ingen barn."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 3,
    "text": "År etter år dro denne mannen opp fra sin by for å tilbe og ofre til Herren over hærskarene i Sjilo. Der var Elis to sønner, Hofni og Pinehas, prester for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 4,
    "text": "En dag da Elkana bar fram offer, ga han sin kone Peninna og alle hennes sønner og døtre hver sin del."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 5,
    "text": "Men til Hanna ga han en dobbelt del, for han elsket henne, selv om Herren hadde lukket hennes morsliv."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 6,
    "text": "Medhustruen krenket henne gang på gang for å ydmyke henne, fordi Herren hadde lukket hennes morsliv."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik gikk det år etter år. Hver gang hun dro opp til Herrens hus, krenket den andre henne slik at hun gråt og ikke ville spise."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 8,
    "text": "Da sa hennes mann Elkana til henne: «Hanna, hvorfor gråter du? Hvorfor spiser du ikke? Hvorfor er hjertet ditt så tungt? Er ikke jeg mer verd for deg enn ti sønner?»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 9,
    "text": "Etter at de hadde spist og drukket i Sjilo, reiste Hanna seg. Presten Eli satt på stolen sin ved dørstolpen til Herrens tempel."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hun var fylt av bitter sorg, og hun ba til Herren mens hun gråt og gråt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 11,
    "text": "Hun avla et løfte og sa: «Herre over hærskarene, om du virkelig ser din tjenerinnes nød og husker på meg og ikke glemmer din tjenerinne, men gir din tjenerinne et guttebarn, da vil jeg gi ham til Herren alle hans levedager, og ingen rakekniv skal komme på hans hode.»",
    "versions": [
      {
        "text": "Hun avla et løfte og sa: «Herre over hærskarene, om du virkelig ser din tjenerinnes nød og husker på meg og ikke glemmer din tjenerinne, men gir din tjenerinne en sønn, da vil jeg gi ham til Herren alle hans levedager, og ingen rakekniv skal komme på hans hode.»",
        "explanation": "Det hebraiske 'zera anashim' (זֶרַע אֲנָשִׁים) betyr bokstavelig 'mannlig avkom/sæd av menn', altså et guttebarn. 'En sønn' er akseptabelt, men 'et guttebarn' er mer presist og beholder noe av den hebraiske nyansen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da hun fortsatte å be for Herrens ansikt, holdt Eli øye med munnen hennes."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 13,
    "text": "Hanna talte i sitt hjerte. Bare leppene hennes beveget seg, men stemmen hennes kunne ikke høres. Derfor trodde Eli at hun var beruset."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eli sa til henne: «Hvor lenge skal du oppføre deg som en drukken kvinne? Få rusen ut av kroppen!»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men Hanna svarte: «Nei, herre, jeg er en kvinne med en knust ånd. Vin eller sterk drikk har jeg ikke drukket. Jeg har øst ut min sjel for Herrens ansikt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 16,
    "text": "Hold ikke din tjenerinne for en dårlig kvinne! Det er fordi min sorg og fortvilelse er så stor at jeg har talt helt til nå.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 17,
    "text": "Da svarte Eli og sa: «Gå i fred! Israels Gud vil gi deg det du har bedt ham om.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 18,
    "text": "Hun sa: «Måtte din tjenerinne finne nåde for dine øyne.» Så gikk kvinnen sin vei og spiste, og ansiktet hennes var ikke lenger trist."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 19,
    "text": "Tidlig neste morgen stod de opp og tilba for Herrens ansikt. Så vendte de hjem til Rama. Elkana lå med sin kone Hanna, og Herren husket på henne."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 20,
    "text": "Da tiden var omme, ble Hanna med barn og fødte en sønn. Hun ga ham navnet Samuel, «for jeg har bedt Herren om ham»."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 21,
    "text": "Mannen Elkana dro opp med hele sitt hus for å bære fram det årlige offeret til Herren og innfri sitt løfte."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men Hanna dro ikke opp. Hun sa til sin mann: «Når gutten er avvent, vil jeg føre ham dit, så han kan stå for Herrens ansikt og bli der for alltid.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 23,
    "text": "Elkana, hennes mann, sa til henne: «Gjør det du synes er best. Bli her til du har avvent ham. Måtte bare Herren oppfylle sitt ord.» Så ble kvinnen hjemme og ammet sin sønn til hun hadde avvent ham."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 24,
    "text": "Da hun hadde avvent ham, tok hun ham med seg opp sammen med tre okser, en efa mel og en skinnsekk med vin. Hun førte ham til Herrens hus i Sjilo, og gutten var ennå liten."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 25,
    "text": "De slaktet oksen, og så førte de gutten til Eli.",
    "versions": [
      {
        "text": "De slaktet oksen og førte gutten til Eli.",
        "explanation": "For bedre muntlig flyt og rytme bør setningen ha en tydeligere overgang mellom de to handlingene. Tillegget av 'og så' og 'de' gjør setningen mer naturlig for høytlesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 26,
    "text": "Hun sa: «Hør meg, herre! Så sant du lever, herre, jeg er den kvinnen som stod her hos deg og ba til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 27,
    "text": "Det var om denne gutten jeg ba, og Herren ga meg det jeg bad ham om."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 28,
    "text": "Nå gir jeg ham tilbake til Herren. Så lenge han lever, skal han tilhøre Herren.» Og de tilba Herren der."
  }
]