[
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 1,
    "text": "Da tok Samuel oljeflasken og helte olje over hodet hans og kysset ham. Han sa: «Har ikke Herren salvet deg til fyrste over sin arv?»",
    "versions": [
      {
        "text": "Da tok Samuel oljeflasken og helte olje over hodet hans og kysset ham. Han sa: «Har ikke Herren salvet deg til fyrste over sin arv?",
        "explanation": "Manglende avsluttende anførselstegn. Setningen starter med « men avsluttes ikke med »."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 2,
    "text": "«Når du går fra meg i dag, vil du møte to menn ved Rakels grav i Benjamins område, ved Selsah. De vil si til deg: Eselhoppene du gikk for å lete etter, er funnet. Nå har din far sluttet å bekymre seg for eselhoppene og er i stedet urolig for dere. Han sier: Hva skal jeg gjøre med sønnen min?",
    "versions": [
      {
        "text": "Når du går fra meg i dag, vil du møte to menn ved Rakels grav i Benjamins område, ved Selsah. De vil si til deg: Eselhoppene du gikk for å lete etter, er funnet. Nå har din far sluttet å bekymre seg for eselhoppene og er i stedet urolig for dere. Han sier: Hva skal jeg gjøre med sønnen min?",
        "explanation": "Vers 2 er begynnelsen av Samuels tale som fortsetter til vers 8. Det mangler et innledende anførselstegn «. Sammenhengen viser at dette er direkte tale fra Samuel."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 3,
    "text": "Derfra skal du gå videre til du kommer til eiken ved Tabor. Der vil tre menn møte deg, menn som er på vei opp til Gud i Betel. Én bærer tre kje, én bærer tre brød, og én bærer en skinnsekk med vin."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 4,
    "text": "De vil hilse deg med fred og gi deg to brød, og du skal ta imot dem fra deres hånd.",
    "versions": [
      {
        "text": "De vil hilse deg med fred og gi deg to brød, og du skal ta imot dem.»",
        "explanation": "Det avsluttende anførselstegnet » kommer for tidlig - Samuels tale fortsetter til vers 8. Også er 'מִיָּדָֽם' (fra deres hånd) utelatt. Fjerner » og legger til 'fra deres hånd' for fullstendighet."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 5,
    "text": "Deretter skal du komme til Gibea-Elohim, der filistrenes garnison er. Når du kommer inn i byen, vil du møte en flokk profeter som kommer ned fra offerhøyden. Foran dem går det folk med harpe, tamburin, fløyte og lyre, og de profeterer.",
    "versions": [
      {
        "text": "«Deretter skal du komme til Gibea-Elohim, der filistrenes garnison er. Når du kommer inn i byen, vil du møte en flokk profeter som kommer ned fra offerhøyden. Foran dem går det folk med harpe, tamburin, fløyte og lyre, og de profeterer.",
        "explanation": "Det innledende « i vers 5 er unødvendig siden talen allerede begynte i vers 2. Dette skaper forvirring om talens struktur."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 6,
    "text": "Da skal Herrens Ånd komme over deg med kraft, og du skal profetere sammen med dem og bli forvandlet til et annet menneske."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 7,
    "text": "Når disse tegnene skjer med deg, skal du gjøre det som ligger for hånden, for Gud er med deg."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 8,
    "text": "Du skal gå ned til Gilgal før meg, og jeg skal komme ned til deg for å ofre brennoffer og fredsoffer. Sju dager skal du vente til jeg kommer til deg og forteller deg hva du skal gjøre.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 9,
    "text": "Da han snudde ryggen for å gå fra Samuel, ga Gud ham et annet hjerte. Og alle disse tegnene skjedde den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 10,
    "text": "Da de kom til Gibea, kom en flokk profeter mot ham. Guds Ånd kom over ham med kraft, og han profeterte midt iblant dem."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 11,
    "text": "Alle som kjente ham fra før, så at han profeterte sammen med profetene. Folk sa til hverandre: «Hva har skjedd med Kisjs sønn? Er også Saul blant profetene?»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 12,
    "text": "En mann derfra svarte: «Og hvem er deres far?» Derfor ble det et ordtak: «Er også Saul blant profetene?»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 13,
    "text": "Da han var ferdig med å profetere, gikk han opp til offerhøyden."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 14,
    "text": "Sauls onkel spurte ham og tjeneren hans: «Hvor har dere vært?» Han svarte: «Vi lette etter eselhoppene, men da vi ikke fant dem, gikk vi til Samuel.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sauls onkel sa: «Fortell meg hva Samuel sa til dere.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 16,
    "text": "Saul svarte sin onkel: «Han fortalte oss at eselhoppene var funnet.» Men det Samuel hadde sagt om kongedømmet, fortalte han ikke."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 17,
    "text": "Samuel kalte folket sammen for Herren i Mispa."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han sa til Israels barn: «Så sier Herren, Israels Gud: Jeg førte Israel opp fra Egypt og fridde dere fra egypternes hånd og fra alle de rikene som undertrykte dere."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men i dag har dere forkastet deres Gud, han som frelser dere fra alle ulykker og trengsler. Dere sa til ham: Sett en konge over oss! Still dere nå fram for Herrens ansikt, etter stammene og tusengruppene.»",
    "versions": [
      {
        "text": "Men i dag har dere forkastet deres Gud, han som frelser dere fra alle ulykker og trengsler. Dere sa til ham: Sett en konge over oss! Still dere nå fram for Herrens ansikt, etter stammene og ættegreiner.»",
        "explanation": "Det hebraiske 'אַלְפֵיכֶֽם' betyr 'tusener/tusengrupper' (militære/administrative enheter), ikke 'ættegreiner'. 'Ættegreiner' ville vært 'משפחות'. Dette er en teknisk term for Israels organisasjon."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 20,
    "text": "Så lot Samuel alle Israels stammer tre fram, og loddet falt på Benjamins stamme."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 21,
    "text": "Han lot Benjamins stamme tre fram, slekt for slekt, og loddet falt på Matri-slekten. Så falt loddet på Saul, sønn av Kisj. De lette etter ham, men fant ham ikke."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 22,
    "text": "De spurte Herren på nytt: «Er mannen kommet hit?» Herren svarte: «Han har gjemt seg blant reisegodset.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 23,
    "text": "De løp og hentet ham derfra. Da han stilte seg midt blant folket, var han et hode høyere enn alle andre."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 24,
    "text": "Samuel sa til hele folket: «Ser dere ham som Herren har utvalgt? Det finnes ingen som ham blant hele folket.» Da ropte hele folket og sa: «Leve kongen!»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 25,
    "text": "Samuel forklarte folket kongedømmets rett og skrev det ned i en bokrull som han la ned for Herrens ansikt. Så sendte Samuel hele folket hjem, hver til sitt."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 26,
    "text": "Også Saul dro hjem til Gibea, og med ham fulgte de krigerne som Gud hadde rørt ved hjertet."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 27,
    "text": "Men noen dårlige menn sa: «Hvordan skal denne mannen frelse oss?» De foraktet ham og brakte ham ingen gaver. Men han tidde."
  }
]