[
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 1,
    "text": "Nahasj, ammonitten, dro opp og beleiret Jabesj i Gilead. Da sa alle mennene i Jabesj til Nahasj: «Slutt en pakt med oss, så vil vi tjene deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Nahasj, ammonitten, svarte dem: «På dette vilkåret vil jeg slutte pakt med dere: Jeg stikker ut det høyre øyet på hver eneste en av dere og legger denne skammen over hele Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 3,
    "text": "De eldste i Jabesj sa til ham: «Gi oss sju dagers frist, så vi kan sende budbringere ut i hele Israel. Hvis ingen kommer oss til unnsetning, skal vi overgi oss til deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 4,
    "text": "Budbringerne kom til Gibea, Sauls by, og la saken frem for folket. Da brast hele folket i gråt.",
    "versions": [
      {
        "text": "Budbringerne kom til Gibea, der Saul bodde, og la saken frem for folket. Da brast hele folket i gråt.",
        "explanation": "Det hebraiske גִּבְעַת שָׁאוּל betyr bokstavelig 'Sauls Gibea' - altså Gibea som tilhørte/var assosiert med Saul. 'Sauls by' er mer direkte og gir bedre flyt enn 'der Saul bodde', som er en forklarende omskrivning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 5,
    "text": "Nettopp da kom Saul inn fra marken etter oksene sine. Han spurte: «Hva er det med folket? Hvorfor gråter de?» Da fortalte de ham hva mennene fra Jabesj hadde sagt."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da Saul hørte dette, kom Guds Ånd mektig over ham, og vreden flammet opp i ham.",
    "versions": [
      {
        "text": "Da Saul hørte dette, kom Guds Ånd over ham med kraft, og vreden flammet opp i ham.",
        "explanation": "Det hebraiske verbet צלח betyr 'å komme over med kraft/mektig'. 'Mektig' er mer idiomatisk på norsk og gir bedre flyt ved høytlesning enn 'med kraft'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 7,
    "text": "Han tok et spann okser, hogg dem i stykker og sendte stykkene med budbringerne ut i hele Israel med dette budskapet: «Slik skal det gå med oksene til den som ikke følger Saul og Samuel i kamp!» Da falt frykt for Herren over folket, og de dro ut som én mann.",
    "versions": [
      {
        "text": "Han tok et par okser, hogg dem i stykker og sendte stykkene med budbringerne ut i hele Israel med dette budskapet: «Slik skal det gå med oksene til den som ikke følger Saul og Samuel i kamp!» Da falt frykt for Herren over folket, og de dro ut som én mann.",
        "explanation": "צֶמֶד בָּקָר refererer til et 'spann' okser - to okser som trekker sammen i åk. 'Spann' er det tradisjonelle norske ordet for dette og mer presist enn 'par'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 8,
    "text": "Han mønstret dem i Besek. Israelittene talte tre hundre tusen mann, og mennene fra Juda tretti tusen."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 9,
    "text": "De sa til budbringerne som var kommet: «Si til mennene i Jabesj i Gilead: I morgen, når solen står høyt, skal dere bli reddet.» Budbringerne kom og fortalte det til mennene i Jabesj, og de ble fylt av glede.",
    "versions": [
      {
        "text": "De sa til budbringerne som var kommet: «Si til mennene i Jabesj i Gilead: I morgen, når solen brenner, skal dere bli frelst.» Budbringerne kom og fortalte det til mennene i Jabesj, og de ble fylt av glede.",
        "explanation": "'Når solen står høyt' er mer naturlig norsk enn 'når solen brenner' for כְּחֹם הַשָּׁמֶשׁ. 'Reddet' er mer passende enn 'frelst' i denne militære konteksten - תְּשׁוּעָה handler her om militær befrielse."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 10,
    "text": "Da sa mennene i Jabesj til ammonittene: «I morgen skal vi overgi oss til dere, så kan dere gjøre med oss som dere finner for godt.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 11,
    "text": "Neste dag delte Saul folket i tre avdelinger. De trengte inn i leiren under morgenvakten og slo ammonittene til det ble hett på dagen. De som overlevde, ble spredt, så det ikke var to av dem igjen sammen."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da sa folket til Samuel: «Hvem var det som sa at Saul ikke skulle være konge over oss? Utlever disse mennene, så vi kan drepe dem!»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Saul sa: «Ingen skal drepes i dag, for i dag har Herren gitt Israel seier.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 14,
    "text": "Samuel sa til folket: «Kom, la oss dra til Gilgal og fornye kongedømmet der.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 15,
    "text": "Hele folket dro til Gilgal, og der innsatte de Saul som konge for Herrens ansikt. De bar frem fredsoffer for Herrens ansikt, og Saul og alle Israels menn feiret med stor glede."
  }
]