[
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 1,
    "text": "Samuel sa til hele Israel: «Se, jeg har hørt på dere i alt dere har sagt til meg, og jeg har satt en konge over dere."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 2,
    "text": "Nå er det kongen som går foran dere. Jeg er blitt gammel og grå, og mine sønner er hos dere. Jeg har gått foran dere fra min ungdom til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 3,
    "text": "Her står jeg. Vitne mot meg for Herren og hans salvede: Hvem har jeg tatt en okse fra? Hvem har jeg tatt et esel fra? Hvem har jeg undertrykt? Hvem har jeg behandlet urett? Fra hvem har jeg tatt bestikkelse og lukket øynene? Så skal jeg gi det tilbake til dere.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 4,
    "text": "De svarte: «Du har ikke undertrykt oss, ikke behandlet oss urett, og du har ikke tatt noe fra noen.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han sa til dem: «Herren er vitne mot dere, og hans salvede er vitne i dag, at dere ikke har funnet noe i min hånd.» De svarte: «Han er vitne.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 6,
    "text": "Samuel sa til folket: «Det er Herren som utpekte Moses og Aron og førte fedrene deres opp fra Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 7,
    "text": "Stå nå fram, så vil jeg føre sak med dere for Herrens ansikt om alle de rettferdige gjerninger Herren har gjort mot dere og fedrene deres."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 8,
    "text": "Da Jakob kom til Egypt og fedrene deres ropte til Herren, sendte Herren Moses og Aron. De førte fedrene deres ut av Egypt og lot dem bosette seg på dette stedet."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 9,
    "text": "Men de glemte Herren sin Gud, og han solgte dem til Sisera, hærføreren i Hasor, og til filisterne og til kongen av Moab, som førte krig mot dem."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 10,
    "text": "Da ropte de til Herren og sa: 'Vi har syndet, for vi forlot Herren og tjente Baal-gudene og Astarte-bildene. Men frels oss nå fra våre fienders hånd, så vil vi tjene deg.'"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 11,
    "text": "Og Herren sendte Jerubbaal, Bedan, Jefta og Samuel. Han fridde dere fra fiendene rundt omkring, så dere kunne bo trygt."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 12,
    "text": "Men da dere så at Nahasj, kongen av Ammon, kom mot dere, sa dere til meg: 'Nei, en konge skal herske over oss!' – enda Herren deres Gud var deres konge."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 13,
    "text": "Se, her er kongen dere har valgt, som dere ba om. Herren har satt en konge over dere."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 14,
    "text": "Hvis dere frykter Herren og tjener ham, hører på hans røst og ikke setter dere opp mot Herrens ord, da skal både dere og kongen som hersker over dere, følge Herren deres Gud."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men hvis dere ikke hører på Herrens røst og setter dere opp mot Herrens ord, da skal Herrens hånd være mot dere, slik den var mot fedrene deres."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 16,
    "text": "Stå nå fram og se den store gjerning Herren skal gjøre for øynene deres."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 17,
    "text": "Er det ikke hvetehøst nå? Jeg vil rope til Herren, og han skal sende torden og regn. Da skal dere kjenne og se at det er en stor ondskap dere har gjort for Herrens øyne ved å be om en konge.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 18,
    "text": "Samuel ropte til Herren, og Herren sendte torden og regn den dagen. Da fryktet hele folket Herren og Samuel med stor frykt."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 19,
    "text": "Hele folket sa til Samuel: «Be for dine tjenere til Herren din Gud, så vi ikke skal dø. For vi har lagt denne ondskapen til alle våre synder: å be om en konge.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 20,
    "text": "Samuel sa til folket: «Frykt ikke! Dere har gjort all denne ondskapen. Men vik ikke bort fra Herren, og tjen Herren av hele deres hjerte."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 21,
    "text": "Vik ikke bort til tomme avguder som ikke kan hjelpe og ikke kan frelse, for de er tomhet."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 22,
    "text": "For Herren vil ikke forlate sitt folk for sitt store navns skyld, for det har behaget Herren å gjøre dere til sitt folk.",
    "versions": [
      {
        "text": "For Herren vil ikke forlate sitt folk for sitt store navns skyld, siden Herren har besluttet å gjøre dere til sitt folk.",
        "explanation": "Det hebraiske הוֹאִיל (ho'il) betyr 'det behaget ham' eller 'han hadde velbehag i'. 'Besluttet' er ikke feil, men 'det har behaget' fanger bedre den teologiske nyansen om Guds nådige vilje og gir en mer høytidelig tone som passer konteksten."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 23,
    "text": "Også for meg – det være langt fra meg å synde mot Herren ved å holde opp med å be for dere. Jeg skal lære dere den gode og rette vei."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 24,
    "text": "Bare frykt Herren og tjen ham trofast av hele deres hjerte. For se hvilke store ting han har gjort for dere."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 25,
    "text": "Men hvis dere handler ondt, skal både dere og deres konge bli revet bort.»"
  }
]