[
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 1,
    "text": "En dag sa Jonatan, sønn av Saul, til den unge mannen som bar våpnene hans: «Kom, la oss gå over til filisternes forpost på den andre siden.» Men han fortalte det ikke til sin far."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 2,
    "text": "Saul satt i utkanten av Gibea, under granatepletreet i Migron. Folket som var med ham, talte omkring seks hundre mann."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ahia, sønn av Akitub, bror til Ikabod, sønn av Pinehas, sønn av Eli, Herrens prest i Sjilo, bar efoden. Folket visste ikke at Jonatan hadde gått."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 4,
    "text": "I passet der Jonatan søkte å komme over til filisternes forpost, var det en klippetann på den ene siden og en klippetann på den andre siden. Den ene het Boses og den andre Sene.",
    "versions": [
      {
        "text": "I passet der Jonatan søkte å komme over til filisternes forpost, var det en klippe som reiste seg på den ene siden og en klippe på den andre siden. Den ene het Boses og den andre Sene.",
        "explanation": "Det hebraiske 'שֵׁן־הַסֶּלַע' (shen ha-sela) betyr bokstavelig 'klippetann' - en spiss, tannformet klippe. Dette gir et mer presist bilde av terrenget og forklarer hvorfor passet var vanskelig å passere."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 5,
    "text": "Den ene klippen reiste seg bratt i nord, mot Mikmas, og den andre i sør, mot Geba."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jonatan sa til våpenbæreren sin: «Kom, la oss gå over til forposten til disse uomskårne. Kanskje vil Herren handle for oss, for ingenting hindrer Herren fra å frelse, enten ved mange eller ved få.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 7,
    "text": "Våpenbæreren svarte ham: «Gjør alt det som ligger deg på hjertet. Gå du, så følger jeg deg dit hjertet ditt vil.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 8,
    "text": "Jonatan sa: «Se, vi går over til mennene og viser oss for dem."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 9,
    "text": "Hvis de sier til oss: 'Stå stille til vi når fram til dere!' – da blir vi stående der vi er og går ikke opp til dem."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men hvis de sier: 'Kom opp til oss!' – da går vi opp, for da har Herren gitt dem i vår hånd. Dette skal være tegnet for oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da de to viste seg for filisternes forpost, sa filisterne: «Se, hebreere kommer ut av hullene de har gjemt seg i.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 12,
    "text": "Mennene på forposten ropte til Jonatan og våpenbæreren hans: «Kom opp til oss, så skal vi lære dere noe!» Da sa Jonatan til våpenbæreren sin: «Følg etter meg opp, for Herren har gitt dem i Israels hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 13,
    "text": "Jonatan klatret opp på hender og føtter, og våpenbæreren fulgte etter ham. Filisterne falt for Jonatan, og våpenbæreren gjorde ende på dem bak ham."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 14,
    "text": "I dette første angrepet drepte Jonatan og våpenbæreren omkring tjue mann, på et område som svarer til en halv plogteig på en åker."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da kom det skrekk over leiren, over folket på marken og over hele hæren. Også forposten og plyndringspatruljene skalv, jorden ristet, og det ble en skrekk fra Gud.",
    "versions": [
      {
        "text": "Da kom det skrekk over leiren, over folket på marken og over hele hæren. Forposten og plyndringspatruljene skalv de også, jorden ristet, og det ble en skrekk fra Gud.",
        "explanation": "Setningen 'Forposten og plyndringspatruljene skalv de også' er grammatisk feil på norsk. 'de' er overflødig og skaper en klønete konstruksjon. Bedre flyt med 'Også forposten og plyndringspatruljene skalv'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 16,
    "text": "Sauls vaktposter i Gibea i Benjamin så at mengden løste seg opp og spredde seg hit og dit."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 17,
    "text": "Da sa Saul til folket som var med ham: «Hold mønstring og se hvem som har forlatt oss.» De holdt mønstring, og se, Jonatan og våpenbæreren hans var borte."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 18,
    "text": "Saul sa til Ahia: «Bring hit Guds ark!» For Guds ark var den dagen blant Israels barn."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 19,
    "text": "Mens Saul ennå talte med presten, økte larmen i filisternes leir mer og mer. Da sa Saul til presten: «Trekk hånden tilbake!»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 20,
    "text": "Saul og alt folket som var med ham, samlet seg og dro ut til kampen. Der vendte den enes sverd seg mot den andre i et veldig kaos."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 21,
    "text": "De hebreerne som tidligere hadde vært under filisterne og dratt opp med dem i leiren rundt omkring, vendte seg nå også til Israel, til dem som var med Saul og Jonatan.",
    "versions": [
      {
        "text": "De hebreerne som tidligere hadde holdt med filisterne og dratt opp med dem i leiren, vendte seg nå også til Israel, til dem som var med Saul og Jonatan.",
        "explanation": "Det hebraiske uttrykket 'הָי֤וּ לַפְּלִשְׁתִּים֙' betyr mer presist 'var under/tilhørte filisterne' (som undersåtter eller tjenere), ikke bare 'holdt med'. Også 'סָבִיב' (rundt omkring) mangler i oversettelsen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 22,
    "text": "Da alle israelittene som hadde gjemt seg i Efraim-fjellene, hørte at filisterne flyktet, satte også de etter dem i kampen."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 23,
    "text": "Slik frelste Herren Israel den dagen. Kampen strakte seg forbi Bet-Aven."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 24,
    "text": "Israels menn var hardt presset den dagen, for Saul hadde lagt folket under ed og sagt: «Forbannet er den mann som spiser mat før kvelden kommer og jeg har fått hevn over mine fiender.» Så ingen av folket smakte mat."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 25,
    "text": "Hele landet kom inn i skogen, og det var honning på bakken.",
    "versions": [
      {
        "text": "Hele hæren kom inn i skogen, og det var honning på marken.",
        "explanation": "Det hebraiske 'כָל־הָאָרֶץ' betyr 'hele landet' (alle i landet), ikke spesifikt 'hæren'. Også 'עַל־פְּנֵי הַשָּׂדֶה' (på markens overflate/på bakken) passer bedre med 'bakken' i konteksten av honning som drypper."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 26,
    "text": "Da folket kom inn i skogen, fløt honningen der, men ingen førte hånden til munnen, for folket fryktet eden."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 27,
    "text": "Men Jonatan hadde ikke hørt at hans far hadde lagt folket under ed. Han rakte ut enden av staven han hadde i hånden, dyppet den i honningkaken og førte hånden til munnen. Da lyste øynene hans opp."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 28,
    "text": "En mann blant folket tok til orde og sa: «Din far lot folket sverge under ed og sa: 'Forbannet er den mann som spiser mat i dag.'» Og folket var utmattet."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 29,
    "text": "Jonatan sa: «Min far har ført ulykke over landet. Se bare hvordan øynene mine har fått glans fordi jeg smakte litt av denne honningen."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 30,
    "text": "Hvor mye bedre hadde det ikke vært om folket i dag hadde spist fritt av byttet de tok fra fiendene sine! Da ville nederlaget blant filisterne vært enda større.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 31,
    "text": "Den dagen slo de filisterne fra Mikmas til Ajjalon, og folket var helt utmattet."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 32,
    "text": "Folket styrtet seg over byttet og tok sauer, okser og kalver. De slaktet dem rett på bakken og spiste kjøttet med blodet i.",
    "versions": [
      {
        "text": "Folket kastet seg over byttet og tok sauer, okser og kalver. De slaktet dem rett på bakken og spiste kjøttet med blodet i.",
        "explanation": "Det hebraiske verbet 'וַיַּעַט' (fra עיט) betyr å styrte seg, kaste seg ivrig/grådig over noe. 'Styrtet seg' formidler bedre den desperate, ukontrollerte handlingen enn 'kastet seg'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 33,
    "text": "Da ble det meldt til Saul: «Se, folket synder mot Herren ved å spise kjøtt med blod i.» Han sa: «Dere har handlet troløst! Rull hit en stor stein til meg nå.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 34,
    "text": "Saul sa: «Gå ut blant folket og si til dem: Hver mann skal føre sin okse og sitt lam hit til meg og slakte det her. Så kan dere spise uten å synde mot Herren ved å spise kjøtt med blod i.» Den natten førte alle i folket sin okse dit og slaktet den der."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 35,
    "text": "Saul bygde et alter for Herren. Det var det første alteret han bygde for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 36,
    "text": "Saul sa: «La oss dra ned etter filisterne i natt og plyndre dem til morgenlyset kommer, så vi ikke lar en eneste mann av dem bli igjen.» De svarte: «Gjør alt som er godt i dine øyne.» Men presten sa: «La oss tre fram for Gud her.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 37,
    "text": "Saul spurte Gud: «Skal jeg dra ned etter filisterne? Vil du gi dem i Israels hånd?» Men han fikk ikke svar den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 38,
    "text": "Da sa Saul: «Kom hit, alle ledere i folket! Finn ut og se hva denne synden i dag består i."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 39,
    "text": "For så sant Herren lever, han som frelser Israel: Selv om det gjelder min sønn Jonatan, skal han dø!» Men ingen i folket svarte ham."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 40,
    "text": "Han sa til hele Israel: «Dere skal stå på den ene siden, og jeg og min sønn Jonatan skal stå på den andre.» Folket sa til Saul: «Gjør det som er godt i dine øyne.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 41,
    "text": "Saul sa til Herren, Israels Gud: «Gi et fullkomment svar!» Da ble loddet kastet, og Jonatan og Saul ble utpekt, mens folket gikk fri."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 42,
    "text": "Saul sa: «Kast lodd mellom meg og min sønn Jonatan.» Og Jonatan ble utpekt."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 43,
    "text": "Saul sa til Jonatan: «Fortell meg hva du har gjort!» Jonatan fortalte ham og sa: «Jeg smakte bare litt honning med enden av staven jeg hadde i hånden. Her er jeg, jeg må dø.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 44,
    "text": "Da sa Saul: «Måtte Gud gjøre meg det og mer til – du skal dø, Jonatan!»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 45,
    "text": "Men folket sa til Saul: «Skal Jonatan dø, han som har vunnet denne store seieren for Israel? Det må aldri skje! Så sant Herren lever, ikke et hår fra hans hode skal falle til jorden, for han har handlet med Gud på sin side denne dagen.» Slik fridde folket Jonatan, og han døde ikke."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 46,
    "text": "Saul dro hjem og forfulgte ikke filisterne lenger, og filisterne dro tilbake til sitt eget sted."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 47,
    "text": "Saul tok makten som konge over Israel og førte krig mot alle sine fiender rundt omkring: mot Moab, mot ammonittene, mot Edom, mot kongene i Soba og mot filisterne. Overalt hvor han vendte seg, seiret han."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 48,
    "text": "Han viste stor tapperhet og slo amalekittene og fridde Israel fra dem som plyndret dem."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 49,
    "text": "Sauls sønner var Jonatan, Jisjvi og Malki-Sjua. Hans to døtre het: den eldste Merab og den yngste Mikal."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 50,
    "text": "Sauls kone het Akinoam, datter av Akimaas. Hærføreren hans het Abner, sønn av Ner, som var Sauls onkel.",
    "versions": [
      {
        "text": "Sauls kone het Akinoam, datter av Akimaas. Hærføreren hans het Abner, sønn av Ner, Sauls onkel.",
        "explanation": "For bedre klarhet og flyt på norsk bør det presiseres at det er Ner som var Sauls onkel, ikke Abner. Tillegget 'som var' gjør setningsstrukturen tydeligere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 51,
    "text": "Kisj var Sauls far, og Ner, Abners far, var sønn av Abiel."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 52,
    "text": "Krigen mot filisterne var hard så lenge Saul levde. Hver gang Saul så en sterk mann eller en tapper kriger, tok han ham i sin tjeneste."
  }
]