[
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 1,
    "text": "Samuel sa til Saul: «Det var meg Herren sendte for å salve deg til konge over sitt folk, over Israel. Så hør nå Herrens ord!"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 2,
    "text": "Så sier Herren over hærskarene: Jeg vil straffe Amalek for det han gjorde mot Israel da han la seg i veien for dem på ferden opp fra Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 3,
    "text": "Dra nå av sted og slå Amalek! Innvi alt som tilhører ham, til tilintetgjørelse. Spar ham ikke, men drep både mann og kvinne, barn og spedbarn, okse og sau, kamel og esel.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 4,
    "text": "Saul kalte sammen folket og mønstret dem ved Tela'im: to hundre tusen fotfolk og ti tusen mann fra Juda."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 5,
    "text": "Saul dro frem til Amaleks by og la seg i bakhold i dalen."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 6,
    "text": "Saul sa til kenittene: «Dra bort! Forlat amalekittene og kom dere ned, så jeg ikke utsletter dere sammen med dem. For dere viste godhet mot alle israelittene da de dro opp fra Egypt.» Så flyttet kenittene bort fra amalekittene."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 7,
    "text": "Saul slo amalekittene fra Havila til bortimot Sjur, som ligger øst for Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 8,
    "text": "Han tok Agag, amalekittenes konge, levende til fange, men resten av folket innviet han til døden med sverdets egg."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 9,
    "text": "Saul og folket sparte Agag og det beste av småfeet og storfeet, de nestbeste dyrene og lammene – alt som var av verdi. De ville ikke innvi det til tilintetgjørelse. Men alt som var ringeaktet og verdiløst, det innviet de til tilintetgjørelse."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 10,
    "text": "Da kom Herrens ord til Samuel:"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 11,
    "text": "«Jeg angrer at jeg gjorde Saul til konge, for han har vendt seg bort fra meg og ikke holdt mine ord.» Samuel ble opprørt og ropte til Herren hele natten."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 12,
    "text": "Tidlig neste morgen gikk Samuel for å møte Saul. Han fikk vite at Saul var kommet til Karmel, og at han hadde reist et minnesmerke for seg selv der. Så hadde han snudd og dratt videre ned til Gilgal."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 13,
    "text": "Da Samuel kom til Saul, sa Saul til ham: «Velsignet være du av Herren! Jeg har gjort som Herren sa.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men Samuel sa: «Hva er da dette for bræking av sauer jeg hører, og denne rautingen av okser?»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 15,
    "text": "Saul svarte: «Fra amalekittene har de ført dem med seg, for folket sparte det beste av småfeet og storfeet for å ofre det til Herren din Gud. Men resten har vi innviet til tilintetgjørelse.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 16,
    "text": "Da sa Samuel til Saul: «Hold opp! La meg fortelle deg hva Herren sa til meg i natt.» Han svarte: «Tal!»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 17,
    "text": "Samuel sa: «Er det ikke slik at selv om du var liten i egne øyne, ble du overhode for Israels stammer? Herren salvet deg til konge over Israel."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 18,
    "text": "Herren sendte deg ut på et oppdrag og sa: Gå og innvi disse synderne, amalekittene, til tilintetgjørelse. Kjemp mot dem til du har utryddet dem."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 19,
    "text": "Hvorfor adlød du ikke Herrens røst? Hvorfor kastet du deg over byttet og gjorde det som er ondt i Herrens øyne?»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 20,
    "text": "Saul sa til Samuel: «Men jeg har adlydt Herrens røst! Jeg gikk den veien Herren sendte meg. Jeg førte Agag, amalekittenes konge, hit, og amalekittene har jeg innviet til tilintetgjørelse."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men folket tok småfe og storfe av byttet, det beste av det som skulle innvies til tilintetgjørelse, for å ofre det til Herren din Gud i Gilgal.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 22,
    "text": "Samuel sa: «Har Herren like stor glede av brennoffer og slaktoffer som av lydighet mot Herrens røst? Nei, å adlyde er bedre enn slaktoffer, å lytte er bedre enn fettet av værer."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 23,
    "text": "For opprør er som spådomssynd, og trass er som avgudsdyrkelse. Fordi du har forkastet Herrens ord, har han forkastet deg som konge.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 24,
    "text": "Da sa Saul til Samuel: «Jeg har syndet! Jeg har overtrådt Herrens bud og dine ord, for jeg fryktet folket og bøyde meg for dem."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men tilgi nå min synd og vend tilbake med meg, så jeg kan tilbe Herren.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 26,
    "text": "Samuel sa til Saul: «Jeg vil ikke vende tilbake med deg. For du har forkastet Herrens ord, og Herren har forkastet deg som konge over Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 27,
    "text": "Da Samuel snudde seg for å gå, grep Saul tak i kappen hans, og den revnet."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 28,
    "text": "Samuel sa til ham: «I dag har Herren revet Israels kongedømme fra deg, og han gir det til en annen som er bedre enn deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 29,
    "text": "Israels Ære lyver ikke og angrer ikke, for han er ikke et menneske som angrer.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 30,
    "text": "Saul sa: «Jeg har syndet. Men vis meg likevel ære nå foran folkets eldste og foran Israel. Vend tilbake med meg, så jeg kan tilbe Herren din Gud.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 31,
    "text": "Samuel vendte tilbake og fulgte Saul, og Saul tilba Herren."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 32,
    "text": "Samuel sa: «Før Agag, amalekittenes konge, hit til meg.» Agag kom skjelvende til ham. Agag sa: «Sannelig, dødens bitterhet er veket bort.»",
    "versions": [
      {
        "text": "Samuel sa: «Før Agag, amalekittenes konge, hit til meg.» Agag kom til ham med vaklende skritt. Agag sa: «Sannelig, dødens bitterhet er veket bort.»",
        "explanation": "Det hebraiske מַעֲדַנֹּת er omdiskutert, men betyr trolig 'forsiktig/nølende' eller 'i lenker'. 'Vaklende skritt' er en tolkende gjengivelse. 'Skjelvende' eller 'nølende' kan være mer nøytralt og like naturlig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 33,
    "text": "Men Samuel sa: «Slik ditt sverd har gjort kvinner barnløse, slik skal din mor bli barnløs blant kvinner.» Og Samuel hogg Agag ned for Herrens åsyn i Gilgal."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 34,
    "text": "Samuel dro til Rama, og Saul dro hjem til Gibea, Sauls by."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 35,
    "text": "Samuel så ikke Saul igjen før sin dødsdag, men han sørget over Saul. Og Herren angret at han hadde gjort Saul til konge over Israel."
  }
]