[
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herren sa til Samuel: «Hvor lenge vil du sørge over Saul, når jeg har forkastet ham som konge over Israel? Fyll hornet ditt med olje og gå! Jeg sender deg til Isai fra Betlehem, for jeg har utvalgt meg en konge blant sønnene hans.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 2,
    "text": "Samuel sa: «Hvordan kan jeg gå? Hvis Saul får høre det, vil han drepe meg.» Herren svarte: «Ta med deg en kvige og si: Jeg er kommet for å ofre til Herren.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 3,
    "text": "Innby Isai til offeret, så skal jeg la deg vite hva du skal gjøre. Du skal salve for meg den jeg sier deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 4,
    "text": "Samuel gjorde som Herren hadde sagt og kom til Betlehem. De eldste i byen kom skjelvende ham i møte og spurte: «Kommer du med fred?»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 5,
    "text": "Han svarte: «Med fred. Jeg er kommet for å ofre til Herren. Hellige dere og kom med meg til offeret!» Så helliget han Isai og sønnene hans og innbød dem til offeret."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 6,
    "text": "Da de kom, så han Eliab og tenkte: «Sannelig, her foran Herren står hans salvede.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men Herren sa til Samuel: «Se ikke på hans utseende eller hans høye vekst, for jeg har forkastet ham. For det er ikke slik mennesket ser det. Mennesket ser på det ytre, men Herren ser på hjertet.»",
    "versions": [
      {
        "text": "Men Herren sa til Samuel: «Se ikke på hans utseende eller hans høye vekst, for jeg har forkastet ham. For Herren ser ikke slik mennesker ser. Mennesker ser det som er synlig for øyet, men Herren ser på hjertet.»",
        "explanation": "Den hebraiske teksten har en mer konsis formulering med 'לַעֵינַיִם' (til øynene/det ytre) kontra 'לַלֵּבָֽב' (til hjertet). 'Det ytre' er en mer naturlig og rytmisk norsk formulering enn 'det som er synlig for øyet', og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 8,
    "text": "Så kalte Isai på Abinadab og lot ham gå frem for Samuel. Men han sa: «Heller ikke ham har Herren utvalgt.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 9,
    "text": "Så lot Isai Sjamma gå frem. Men han sa: «Heller ikke ham har Herren utvalgt.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 10,
    "text": "Slik lot Isai syv av sønnene sine gå frem for Samuel. Men Samuel sa til Isai: «Herren har ikke utvalgt noen av disse.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 11,
    "text": "Så spurte Samuel Isai: «Er dette alle guttene dine?» Han svarte: «Det er ennå den yngste igjen, men han gjeter småfeet.» Da sa Samuel til Isai: «Send bud og hent ham! Vi begynner ikke før han kommer hit.»",
    "versions": [
      {
        "text": "Så spurte Samuel Isai: «Er dette alle guttene dine?» Han svarte: «Det er ennå den yngste igjen, men han gjeter småfeet.» Da sa Samuel til Isai: «Send bud og hent ham! Vi setter oss ikke til bords før han kommer hit.»",
        "explanation": "Det hebraiske 'לֹא־נָסֹ֖ב' betyr bokstavelig 'vi vil ikke sette oss rundt' eller 'vi vil ikke begynne (måltidet/ritualet)'. 'Vi begynner ikke' er mer tro mot originalen og mer naturlig enn 'Vi setter oss ikke til bords', som er en tolkning som legger til informasjon."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 12,
    "text": "Så sendte han bud og hentet ham. Han var rødlig, med vakre øyne og et godt utseende. Da sa Herren: «Stå opp og salv ham, for han er det.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 13,
    "text": "Samuel tok oljehornet og salvet ham midt iblant brødrene hans. Fra den dagen av kom Herrens Ånd over David med kraft. Så brøt Samuel opp og dro til Rama."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 14,
    "text": "Herrens Ånd hadde veket fra Saul, og en ond ånd fra Herren slo ham med redsel."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 15,
    "text": "Sauls tjenere sa til ham: «Se, en ond ånd fra Gud slår deg med redsel.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 16,
    "text": "La vår herre befale sine tjenere som står foran deg, å søke etter en mann som kan spille på harpe. Når den onde ånden fra Gud kommer over deg, kan han spille, og det vil bli bedre med deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 17,
    "text": "Saul sa til tjenerne sine: «Finn meg en mann som spiller godt og før ham til meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 18,
    "text": "En av tjenerne svarte: «Jeg har sett en sønn av Isai fra Betlehem som kan spille. Han er en tapper kriger, en stridsdyktig mann, klok i tale og av et godt utseende, og Herren er med ham.»",
    "versions": [
      {
        "text": "En av tjenerne svarte: «Jeg har sett en sønn av Isai fra Betlehem som kan spille. Han er en tapper kriger, en stridsdyktig mann, veltalende og av et godt utseende, og Herren er med ham.»",
        "explanation": "Det hebraiske 'וּנְב֥וֹן דָּבָ֖ר' betyr bokstavelig 'forstandig i ord/sak' - altså en som forstår og taler med visdom. 'Klok i tale' fanger bedre denne betydningen enn 'veltalende', som mer vektlegger taleteknikk enn visdom."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 19,
    "text": "Saul sendte bud til Isai og sa: «Send David, sønnen din som er hos småfeet, til meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 20,
    "text": "Da tok Isai et esel lastet med brød, en skinnsekk med vin og et kje, og sendte det med sin sønn David til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 21,
    "text": "David kom til Saul og trådte frem for ham. Saul fikk ham svært kjær, og David ble hans våpensvein."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 22,
    "text": "Saul sendte bud til Isai og sa: «La David bli i min tjeneste, for han har funnet nåde for mine øyne.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 23,
    "text": "Når ånden fra Gud kom over Saul, tok David harpen og spilte. Da letnet det for Saul, det ble bedre med ham, og den onde ånden vek fra ham."
  }
]