[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 1,
    "text": "Filisterne samlet hærene sine til krig. De samlet seg ved Soko, som tilhører Juda, og slo leir mellom Soko og Aseka, ved Efes-Dammim."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 2,
    "text": "Saul og Israels menn samlet seg også og slo leir i Eladalen. Der stilte de seg opp til kamp mot filisterne."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 3,
    "text": "Filisterne sto på fjellet på den ene siden, og israelittene sto på fjellet på den andre siden, med dalen mellom seg."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 4,
    "text": "Da kom det en tvekjemper ut fra filisternes leir. Han het Goliat og var fra Gat. Han var seks alen og et spann høy."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 5,
    "text": "Han hadde en bronsehjelm på hodet og var kledd i en skjellbrynje. Brynjen veide fem tusen sekel bronse."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 6,
    "text": "Han hadde bronseskinner på leggene og et bronsespyd mellom skuldrene."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 7,
    "text": "Skaftet på spydet hans var som en vevbom, og spydspissen veide seks hundre sekel jern. Skjoldbæreren hans gikk foran ham."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 8,
    "text": "Han stilte seg opp og ropte til Israels rekker: «Hvorfor rykker dere ut og stiller dere opp til kamp? Er ikke jeg filisteren, og dere Sauls tjenere? Velg dere en mann og la ham komme ned til meg!"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 9,
    "text": "Hvis han kan kjempe mot meg og slår meg, skal vi være deres tjenere. Men hvis jeg vinner over ham og slår ham, skal dere være våre tjenere og tjene oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 10,
    "text": "Filisteren sa: «I dag håner jeg Israels rekker! Gi meg en mann, så vi kan kjempe mot hverandre!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 11,
    "text": "Da Saul og hele Israel hørte disse ordene fra filisteren, ble de forferdet og fylt av frykt."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 12,
    "text": "David var sønn av en efratitt fra Betlehem i Juda som het Isai. Han hadde åtte sønner, og på Sauls tid var mannen gammel og langt oppe i årene."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 13,
    "text": "Isais tre eldste sønner hadde dratt ut i krigen og fulgt Saul. De tre sønnene som hadde dratt ut i krigen, het Eliab, den førstefødte, Abinadab, den andre, og Sjamma, den tredje."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 14,
    "text": "David var den yngste. De tre eldste hadde fulgt Saul."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 15,
    "text": "Men David gikk frem og tilbake fra Saul for å gjete farens småfe i Betlehem."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 16,
    "text": "Filisteren kom frem morgen og kveld og stilte seg opp i førti dager."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 17,
    "text": "Isai sa til sin sønn David: «Ta med deg denne efa med ristet korn og disse ti brødene til brødrene dine, og skynd deg til leiren."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 18,
    "text": "Disse ti ostestykkene skal du bringe til tusenmannsføreren. Se hvordan det går med brødrene dine, og ta med et pant fra dem.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 19,
    "text": "Saul og de og alle Israels menn var i Eladalen og kjempet mot filisterne."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 20,
    "text": "David sto tidlig opp om morgenen, overlot småfeet til en gjeter, tok det han skulle ha med, og gikk av sted slik Isai hadde befalt ham. Han kom til vognborgen nettopp da hæren rykket ut til slaglinjen og hevet krigsropet."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 21,
    "text": "Israel og filisterne stilte seg opp med slaglinje mot slaglinje."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 22,
    "text": "David la fra seg sakene hos den som hadde ansvar for utstyret, løp bort til slaglinjen og spurte hvordan det gikk med brødrene sine."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 23,
    "text": "Mens han snakket med dem, kom tvekjemperen opp fra filisternes rekker. Det var filisteren Goliat fra Gat. Han talte som før, og David hørte det."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 24,
    "text": "Da alle Israels menn så mannen, flyktet de fra ham og ble grepet av frykt."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 25,
    "text": "Israels menn sa: «Har dere sett denne mannen som kommer opp? Han kommer for å håne Israel. Den som slår ham, vil kongen gi stor rikdom. Han skal få kongens datter og hans fars hus skal bli fritt i Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 26,
    "text": "David spurte mennene som sto ved siden av ham: «Hva får den som slår denne filisteren og tar bort skammen fra Israel? For hvem er denne uomskårne filisteren som våger å håne den levende Guds hær?»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 27,
    "text": "Folket svarte ham på samme måte: «Slik skal det gjøres for den som slår ham.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 28,
    "text": "Eliab, hans eldste bror, hørte ham snakke med mennene. Da flammet Eliabs vrede opp mot David, og han sa: «Hvorfor har du kommet hit ned? Og hvem har du overlatt de få sauene til i ødemarken? Jeg kjenner ditt hovmod og ditt onde hjerte. Du har bare kommet for å se på krigen.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 29,
    "text": "David svarte: «Hva har jeg gjort nå? Jeg bare spurte!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 30,
    "text": "Han vendte seg bort fra ham til en annen og spurte om det samme. Folket ga ham samme svar som før."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 31,
    "text": "Det David hadde sagt, ble lagt merke til og fortalt videre til Saul, og han hentet ham."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 32,
    "text": "David sa til Saul: «Ingen må miste motet på grunn av ham! Din tjener vil gå og kjempe mot denne filisteren.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 33,
    "text": "Men Saul sa til David: «Du kan ikke gå mot denne filisteren og kjempe med ham. Du er bare en gutt, og han har vært krigsmann fra ungdommen av.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 34,
    "text": "David sa til Saul: «Din tjener har gjetet farens småfe. Når en løve eller en bjørn kom og tok et lam fra flokken,"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 35,
    "text": "gikk jeg etter den, slo den og reddet lammet fra gapet. Reiste den seg mot meg, grep jeg den i skjegget, slo den og drepte den."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 36,
    "text": "Din tjener har slått både løve og bjørn. Denne uomskårne filisteren skal gå samme vei som dem, for han har hånet den levende Guds hær.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 37,
    "text": "Og David sa: «Herren, som reddet meg fra løvens og bjørnens klør, han vil også redde meg fra denne filisterens hånd.» Da sa Saul til David: «Gå, og måtte Herren være med deg!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 38,
    "text": "Saul kledde David i sin egen våpenkappe, satte en bronsehjelm på hodet hans og ikledde ham en brynje."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 39,
    "text": "David spente sverdet utenpå kappen og prøvde å gå, for han hadde aldri prøvd dette før. Da sa David til Saul: «Jeg klarer ikke å gå med dette, for jeg er ikke vant til det.» Så tok han det av seg.",
    "versions": [
      {
        "text": "David spente sverdet utenpå kappen og prøvde å gå, for han hadde aldri prøvd dette før. Da sa David til Saul: «Jeg klarer ikke å gå med dette, for jeg er ikke vant til det.» Så tok David det av seg.",
        "explanation": "For bedre flyt og for å unngå gjentakelse av navnet 'David' tre ganger i samme vers, bør siste forekomst erstattes med pronomenet 'han'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 40,
    "text": "Han tok staven sin i hånden, valgte seg ut fem glatte steiner fra bekken og la dem i gjetervesken han hadde. Med slyngen i hånden gikk han mot filisteren."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 41,
    "text": "Filisteren kom nærmere og nærmere David, og skjoldbæreren gikk foran ham."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 42,
    "text": "Da filisteren så opp og fikk øye på David, foraktet han ham, for han var bare en gutt, rødkinnet og vakker å se på."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 43,
    "text": "Filisteren sa til David: «Er jeg en hund, siden du kommer mot meg med kjepper?» Og filisteren forbannet David ved sine guder."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 44,
    "text": "Filisteren sa til David: «Kom hit til meg, så skal jeg gi kjøttet ditt til himmelens fugler og markens dyr!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 45,
    "text": "David svarte filisteren: «Du kommer mot meg med sverd og spyd og kastespyd, men jeg kommer mot deg i Herrens, hærskarenes Guds navn, han som er Gud for Israels hær, som du har hånet."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 46,
    "text": "I dag skal Herren overgi deg i min hånd. Jeg skal slå deg og hugge hodet av deg. I dag skal jeg gi filisterhærens lik til himmelens fugler og jordens dyr, så hele verden skal vite at Israel har en Gud."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 47,
    "text": "Og hele denne forsamlingen skal vite at det ikke er ved sverd og spyd Herren frelser. For krigen tilhører Herren, og han skal gi dere i vår hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 48,
    "text": "Da filisteren reiste seg og kom nærmere for å møte David, skyndte David seg og løp mot slaglinjen for å møte filisteren."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 49,
    "text": "David stakk hånden i vesken, tok opp en stein, slynget den ut og traff filisteren i pannen. Steinen trengte inn i pannen hans, og han falt med ansiktet mot jorden."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 50,
    "text": "Slik vant David over filisteren med slynge og stein. Han slo filisteren og drepte ham uten å ha et sverd i hånden."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 51,
    "text": "David løp bort og stilte seg over filisteren. Han grep hans sverd, dro det ut av sliren, drepte ham og hogg hodet av ham med det. Da filisterne så at deres helt var død, flyktet de."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 52,
    "text": "Israels og Judas menn reiste seg, hevet krigsrop og forfulgte filisterne til Gai og helt til Ekrons porter. Falne filistere lå langs veien fra Sja'arajim helt til Gat og Ekron."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 53,
    "text": "Da israelittene vendte tilbake fra forfølgelsen av filisterne, plyndret de leiren deres."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 54,
    "text": "David tok filisterens hode og brakte det til Jerusalem, men våpnene hans la han i sitt eget telt."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 55,
    "text": "Da Saul så David gå ut mot filisteren, spurte han hærføreren Abner: «Hvem er denne gutten sønn av, Abner?» Abner svarte: «Så sant du lever, konge, jeg vet ikke.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 56,
    "text": "Kongen sa: «Finn ut hvem denne unge mannen er sønn av.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 57,
    "text": "Da David kom tilbake etter å ha slått filisteren, tok Abner ham med og førte ham fram for Saul. Han hadde filisterens hode i hånden."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 58,
    "text": "Saul spurte ham: «Hvem er du sønn av, gutt?» David svarte: «Jeg er sønn av din tjener Isai fra Betlehem.»"
  }
]