[
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 1,
    "text": "Da han var ferdig med å tale til Saul, ble Jonatans sjel knyttet til Davids sjel, og Jonatan elsket ham som sitt eget liv."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 2,
    "text": "Saul tok ham til seg den dagen og lot ham ikke vende tilbake til sin fars hus."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 3,
    "text": "Jonatan sluttet en pakt med David fordi han elsket ham som sitt eget liv."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 4,
    "text": "Jonatan tok av seg kappen han hadde på og ga den til David, sammen med sin rustning, sitt sverd, sin bue og sitt belte."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 5,
    "text": "David dro ut, og overalt hvor Saul sendte ham, hadde han fremgang. Saul satte ham over krigsmennene, og det var til behag for hele folket og også for Sauls tjenere."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 6,
    "text": "Da de kom hjem og David vendte tilbake etter å ha slått filisteren, gikk kvinnene ut fra alle Israels byer for å synge og danse. De møtte kong Saul med tamburiner, gledesrop og triangler."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 7,
    "text": "Kvinnene sang og danset og stemte i: «Saul har slått sine tusener, men David sine titusener!»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 8,
    "text": "Da ble Saul svært harm, og dette ordet var ondt i hans øyne. Han sa: «De har gitt David titusener, men meg har de bare gitt tusener. Nå mangler han bare kongeriket!»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 9,
    "text": "Fra den dagen av så Saul på David med mistenksomme øyne."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 10,
    "text": "Dagen etter kom en ond ånd fra Gud over Saul, og han fór omkring i villelse i huset. David spilte på harpen som han pleide, og Saul hadde et spyd i hånden.",
    "versions": [
      {
        "text": "Dagen etter kom en ond ånd fra Gud over Saul, og han raste i huset. David spilte på harpen som han pleide, og Saul hadde et spyd i hånden.",
        "explanation": "Det hebraiske verbet 'התנבא' (hitnabbé) betyr her å oppføre seg ekstatisk eller i villelse, ikke bare 'raste'. Ordet brukes om profetisk ekstase, men i denne konteksten beskriver det en ukontrollert, villfarende tilstand. 'Fór omkring i villelse' gjengir dette mer presist."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 11,
    "text": "Saul kastet spydet, for han tenkte: «Jeg skal spidde David i veggen!» Men David vek unna for ham to ganger."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 12,
    "text": "Saul fryktet David, for Herren var med ham, men hadde vendt seg bort fra Saul."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 13,
    "text": "Saul fjernet ham fra sin nærhet og satte ham til høvding over tusen mann. David dro ut og inn foran folket."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 14,
    "text": "David hadde fremgang i alt han gjorde, for Herren var med ham."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 15,
    "text": "Da Saul så hvor stor fremgang han hadde, fryktet han ham."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men hele Israel og Juda elsket David, for han dro ut og inn foran dem."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 17,
    "text": "Saul sa til David: «Se, min eldste datter Merab – henne vil jeg gi deg til hustru. Bare vær en tapper kriger for meg og før Herrens kriger.» For Saul tenkte: «Min hånd skal ikke ramme ham, la filistrenes hånd ramme ham.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 18,
    "text": "David svarte Saul: «Hvem er jeg, og hva er min slekt, min fars ætt i Israel, at jeg skulle bli kongens svigersønn?»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 19,
    "text": "Men da tiden kom for å gi Merab, Sauls datter, til David, ble hun gitt til Adriel fra Mehola til hustru."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 20,
    "text": "Mikal, Sauls datter, elsket David. Da Saul fikk vite det, syntes han godt om det."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 21,
    "text": "Saul tenkte: «Jeg vil gi henne til ham, så hun kan bli en snare for ham og filistrenes hånd kan ramme ham.» Så sa Saul til David: «Gjennom den andre kan du i dag bli min svigersønn.»",
    "versions": [
      {
        "text": "Saul tenkte: «Jeg vil gi henne til ham, så hun kan bli en snare for ham og filistrenes hånd kan ramme ham.» Så sa Saul til David: «I dag kan du bli min svigersønn for andre gang.»",
        "explanation": "Det hebraiske 'בִּשְׁתַּיִם' (bi-shtayim) betyr bokstavelig 'gjennom den andre/to'. Dette refererer til den andre datteren (Mikal), ikke 'for andre gang'. Saul tilbyr David Mikal etter at Merab ble gitt til en annen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 22,
    "text": "Saul befalte sine tjenere: «Snakk i fortrolighet med David og si: 'Se, kongen har behag i deg, og alle hans tjenere er glad i deg. Bli nå kongens svigersønn.'»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 23,
    "text": "Sauls tjenere talte disse ordene til David. Men David sa: «Er det en liten sak i deres øyne å bli kongens svigersønn? Jeg er en fattig og ringe mann.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 24,
    "text": "Sauls tjenere fortalte ham dette og sa: «Slik talte David.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 25,
    "text": "Da sa Saul: «Si dette til David: 'Kongen ønsker ingen brudepris, bare hundre forhuder av filistere, for å ta hevn over kongens fiender.'» Men Saul regnet med å felle David for filistrenes hånd."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 26,
    "text": "Hans tjenere fortalte David disse ordene, og David syntes godt om å bli kongens svigersønn. Før fristen var ute,"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 27,
    "text": "brøt David opp og dro ut med sine menn. Han slo to hundre filistere, og David brakte deres forhuder og la dem fulltallig frem for kongen, for å bli kongens svigersønn. Da ga Saul ham sin datter Mikal til hustru."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 28,
    "text": "Saul så og forstod at Herren var med David, og at Mikal, hans datter, elsket ham."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 29,
    "text": "Da fryktet Saul David enda mer, og Saul ble Davids fiende alle sine dager."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 30,
    "text": "Filistrenes fyrster dro ut til kamp, og hver gang de dro ut, hadde David større fremgang enn alle Sauls tjenere. Og hans navn ble høyt æret."
  }
]