[
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 1,
    "text": "Saul talte til sin sønn Jonatan og til alle sine tjenere om å drepe David. Men Jonatan, Sauls sønn, holdt svært mye av David."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 2,
    "text": "Jonatan fortalte det til David og sa: «Min far Saul søker å drepe deg. Vær nå på vakt i morgen tidlig, hold deg skjult og gjem deg."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 3,
    "text": "Jeg vil gå ut og stå ved siden av min far på marken der du er, og jeg vil tale om deg til min far. Det jeg får vite, skal jeg fortelle deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 4,
    "text": "Jonatan talte vel om David til sin far Saul og sa til ham: «Kongen må ikke synde mot sin tjener David, for han har ikke syndet mot deg, og det han har gjort, har vært til stor gagn for deg."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 5,
    "text": "Han satte livet på spill og slo filisteren, og Herren ga hele Israel en stor seier. Du så det og gledet deg. Hvorfor vil du da synde mot uskyldig blod og drepe David uten grunn?»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 6,
    "text": "Saul lyttet til Jonatan, og Saul sverget: «Så sant Herren lever, han skal ikke dø.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 7,
    "text": "Jonatan kalte på David og fortalte ham alt dette. Så førte Jonatan David til Saul, og han var hos ham som før."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 8,
    "text": "Krigen brøt ut igjen, og David dro ut og kjempet mot filisterne. Han påførte dem et stort nederlag, og de flyktet for ham."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 9,
    "text": "En ond ånd fra Herren kom over Saul mens han satt i huset sitt med spydet i hånden, og David spilte for ham.",
    "versions": [
      {
        "text": "En ond ånd fra Herren kom over Saul mens han satt i huset sitt med spydet i hånden, og David spilte på harpen.",
        "explanation": "Det hebraiske 'מְנַגֵּן בְּיָד' betyr bokstavelig 'spilte med hånden' og refererer til å spille et strengeinstrument. Originalen spesifiserer ikke harpe, selv om det er en rimelig tolkning. 'Spilte for ham' er mer tro mot originalen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 10,
    "text": "Saul prøvde å spidde David med spydet og nagle ham til veggen. Men David vek unna for Saul, og spydet kjørte inn i veggen. David flyktet og kom seg unna den natten."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 11,
    "text": "Saul sendte budbærere til Davids hus for å holde vakt over ham og drepe ham om morgenen. Men Mikal, Davids kone, advarte ham og sa: «Hvis du ikke redder livet ditt i natt, er du død i morgen.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 12,
    "text": "Mikal firte David ned gjennom vinduet, og han gikk sin vei, flyktet og kom seg unna."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 13,
    "text": "Mikal tok husguden og la den i sengen. Hun la et nett av geithår ved hodet og dekket over med et klede."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 14,
    "text": "Da Saul sendte budbærere for å hente David, sa hun: «Han er syk.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 15,
    "text": "Saul sendte budbærerne tilbake for å se til David og sa: «Bær ham opp til meg i sengen, så jeg kan drepe ham.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 16,
    "text": "Da budbærerne kom, se, da lå husguden i sengen med nettet av geithår ved hodet."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 17,
    "text": "Saul sa til Mikal: «Hvorfor har du bedratt meg slik og latt min fiende slippe unna?» Mikal svarte Saul: «Han sa til meg: La meg gå! Ellers dreper jeg deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 18,
    "text": "David flyktet og kom seg unna. Han kom til Samuel i Rama og fortalte ham alt det Saul hadde gjort mot ham. Så gikk han og Samuel og bosatte seg i Najot."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 19,
    "text": "Det ble meldt til Saul: «David er i Najot ved Rama.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 20,
    "text": "Saul sendte budbærere for å hente David. Da de så flokken av profeter som profeterte med Samuel stående som leder over dem, kom Guds Ånd over Sauls budbærere, og også de begynte å profetere."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 21,
    "text": "Da Saul fikk vite dette, sendte han andre budbærere, men også de begynte å profetere. Saul sendte budbærere for tredje gang, og også de begynte å profetere."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 22,
    "text": "Da dro han selv til Rama. Da han kom til den store brønnen i Seku, spurte han: «Hvor er Samuel og David?» Noen svarte: «De er i Najot ved Rama.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 23,
    "text": "Han gikk dit, mot Najot ved Rama. Da kom Guds Ånd også over ham, og han gikk og profeterte helt til han kom til Najot ved Rama."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 24,
    "text": "Også han kledde av seg klærne og profeterte foran Samuel. Han lå der avkledd hele den dagen og hele natten. Derfor sier man: «Er også Saul blant profetene?»"
  }
]