[
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 1,
    "text": "Hanna ba og sa: Mitt hjerte jubler i Herren, mitt horn er løftet ved Herren. Min munn er vid åpen mot mine fiender, for jeg gleder meg over din frelse."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 2,
    "text": "Ingen er hellig som Herren, for det er ingen utenom deg, og ingen klippe er som vår Gud."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 3,
    "text": "Tal ikke så mange hovmodige ord, la ikke frekke ord komme fra deres munn! For Herren er en Gud som vet alt, og hos ham veies gjerninger."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 4,
    "text": "De sterkes buer brytes, mens de snublende omgjorder seg med kraft."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 5,
    "text": "De mette må arbeide for brød, mens de sultne slipper å hungre. Den ufruktbare føder sju barn, men den med mange sønner visner bort."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 6,
    "text": "Herren døder og gjør levende, han fører ned til dødsriket og fører opp igjen."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 7,
    "text": "Herren gjør fattig og gjør rik, han fornedrer og han opphøyer."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han reiser den ringe opp fra støvet, fra avfallshaugen løfter han den fattige for å sette ham blant fyrster og gi ham en ærefull trone. For jordens søyler tilhører Herren, og på dem har han grunnfestet verden."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 9,
    "text": "Han vokter sine frommes føtter, men de ugudelige går til grunne i mørket. For ikke ved egen kraft blir et menneske sterkt."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 10,
    "text": "Herrens motstandere skal forferdes, fra himmelen tordner han over dem. Herren dømmer jordens ender. Han gir sin konge styrke og løfter sin salvedes horn."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 11,
    "text": "Elkana dro hjem til Rama, men gutten ble igjen og tjente Herren under presten Elis oppsyn."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 12,
    "text": "Elis sønner var onde menn som ikke kjente Herren."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 13,
    "text": "Slik var prestenes skikk med folket: Hver gang noen ofret et slaktoffer, kom prestens tjener mens kjøttet kokte, med en trefliket gaffel i hånden."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 14,
    "text": "Den stakk han ned i kjelen eller gryten, i karret eller potten, og alt det gaffelen fikk tak i, tok presten for seg selv. Slik gjorde de med alle israelitter som kom dit til Sjilo."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 15,
    "text": "Ja, før fettet var brent, kom prestens tjener og sa til den som ofret: «Gi presten kjøtt å steke! Han tar ikke imot kokt kjøtt fra deg, bare rått.»"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 16,
    "text": "Og om mannen sa: «La først fettet brennes, så kan du ta det du har lyst på», svarte han: «Nei, gi meg det nå! Hvis ikke, tar jeg det med makt.»"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 17,
    "text": "Synden disse unge mennene begikk, var svært stor for Herrens ansikt, for de viste forakt for Herrens offergave."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 18,
    "text": "Samuel tjente for Herrens ansikt, en ung gutt kledd i en efod av lin."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 19,
    "text": "Hans mor pleide å lage en liten kappe til ham, og hun tok den med opp til ham år etter år når hun kom med sin mann for å ofre det årlige slaktofferet."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 20,
    "text": "Eli velsignet Elkana og hans kone og sa: «Måtte Herren gi deg avkom med denne kvinnen i stedet for den gaven hun ba om fra Herren.» Så dro de hjem.",
    "versions": [
      {
        "text": "Eli velsignet Elkana og hans kone og sa: «Måtte Herren gi deg avkom med denne kvinnen i stedet for ham som ble bedt om og gitt til Herren.» Så dro de hjem.",
        "explanation": "Det hebraiske שָׁאַל (sha'al) refererer til bønnen/forespørselen Hanna gjorde, ikke direkte til Samuel som person. Formuleringen 'den gaven hun ba om' gjenspeiler bedre den hebraiske konstruksjonen og ordspillet med Samuels navn."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 21,
    "text": "For Herren så til Hanna, og hun ble med barn og fødte tre sønner og to døtre. Gutten Samuel vokste opp hos Herren."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 22,
    "text": "Eli var nå svært gammel. Han hørte om alt det hans sønner gjorde mot hele Israel, og at de lå med kvinnene som tjente ved inngangen til møteteltet."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 23,
    "text": "Han sa til dem: «Hvorfor gjør dere slikt? Jeg hører om deres onde gjerninger fra hele dette folket."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 24,
    "text": "Nei, mine sønner! Det er ikke gode rykter jeg hører. Dere får Herrens folk til å synde."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 25,
    "text": "Synder et menneske mot et annet menneske, kan Gud dømme mellom dem. Men synder et menneske mot Herren, hvem skal da gå i forbønn for ham?» Men de hørte ikke på sin far, for Herren ville la dem dø."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 26,
    "text": "Gutten Samuel fortsatte å vokse og var til velbehag både for Herren og for mennesker."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 27,
    "text": "Da kom en Guds mann til Eli og sa til ham: «Så sier Herren: Åpenbarte jeg meg ikke for din fars hus da de var i Egypt, i faraos hus?"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 28,
    "text": "Jeg utvalgte ham fra alle Israels stammer til å være min prest, til å stige opp til mitt alter, til å brenne røkelse og bære efod for mitt ansikt. Og jeg ga din fars hus alle Israels barns ildoffer."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 29,
    "text": "Hvorfor forakter dere mitt slaktoffer og mitt matoffer, som jeg har påbudt i min bolig? Du ærer dine sønner mer enn meg ved å fete dere på det beste av alle offergaver fra Israel, mitt folk."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 30,
    "text": "Derfor lyder ordet fra Herren, Israels Gud: Jeg sa visselig at ditt hus og din fars hus skulle ferdes for mitt ansikt til evig tid. Men nå sier Herren: Langt ifra! For dem som ærer meg, vil jeg ære, men de som forakter meg, skal bli til skamme."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 31,
    "text": "Se, dager kommer da jeg skal hugge av din arm og din fars hus' arm, så ingen i ditt hus skal bli gammel."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 32,
    "text": "Du skal se nød i min bolig, tross alt det gode Israel får. Og aldri skal noen i ditt hus bli gammel."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 33,
    "text": "Likevel skal jeg ikke utrydde alle dine fra mitt alter, så dine øyne slites ut og din sjel tæres bort. Men alle som fødes i ditt hus, skal dø i sin beste alder."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 34,
    "text": "Og dette skal være tegnet for deg, det som skal ramme dine to sønner, Hofni og Pineas: På én og samme dag skal de begge dø."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 35,
    "text": "Men jeg vil reise opp en trofast prest for meg, en som handler etter mitt hjerte og min vilje. Jeg vil bygge ham et hus som står fast, og han skal ferdes for min salvedes ansikt alle dager."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 36,
    "text": "Og hver den som er igjen av ditt hus, skal komme og kaste seg ned for ham for en sølvmynt og et brød, og si: Sett meg inn i et av presteembetene, så jeg kan få et stykke brød å spise.»"
  }
]