[
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 1,
    "text": "David flyktet fra Najot i Rama. Han kom til Jonatan og sa: «Hva har jeg gjort? Hva er min skyld, og hva er min synd mot din far, siden han vil ta mitt liv?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 2,
    "text": "Jonatan svarte ham: «Langt ifra! Du skal ikke dø. Min far gjør ikke noe, verken stort eller smått, uten å betro det til meg. Hvorfor skulle min far skjule dette for meg? Slik er det ikke.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 3,
    "text": "Men David sverget igjen og sa: «Din far vet godt at jeg har funnet velvilje hos deg, og han tenker: Jonatan må ikke få vite dette, for da blir han bedrøvet. Men så sant Herren lever, og så sant du selv lever: Det er bare et skritt mellom meg og døden.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 4,
    "text": "Da sa Jonatan til David: «Hva ønsker du at jeg skal gjøre for deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 5,
    "text": "David svarte Jonatan: «I morgen er det nymåne, og da skulle jeg sitte til bords med kongen. Men la meg gå, så jeg kan skjule meg ute på marken til den tredje kvelden.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 6,
    "text": "«Hvis din far savner meg, skal du si: David ba meg inntrengende om å få dra til sin hjemby Betlehem, for der holder hele slekten sitt årlige offer.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 7,
    "text": "«Sier han da: Godt! – så er din tjener trygg. Men hvis han blir rasende, da vet du at han har bestemt seg for å gjøre ondt.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 8,
    "text": "«Vis da troskap mot din tjener, for du har inngått en pakt med din tjener for Herrens åsyn. Men er det skyld i meg, så drep meg selv! Hvorfor skulle du føre meg til din far?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 9,
    "text": "Jonatan sa: «Langt ifra! Hvis jeg får vite at min far har bestemt seg for å la ulykken ramme deg, skulle jeg ikke fortelle deg det?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 10,
    "text": "David spurte Jonatan: «Hvem skal fortelle meg hvis din far svarer deg hardt?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 11,
    "text": "Jonatan sa til David: «Kom, la oss gå ut på marken.» Og de gikk begge ut på marken."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 12,
    "text": "Jonatan sa til David: «Ved Herren, Israels Gud! Jeg skal lodde min fars sinn i morgen eller i overmorgen. Er det godt for David, og jeg da ikke sender bud til deg og åpenbarer det for deg –"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 13,
    "text": "da skal Herren gjøre slik og slik mot Jonatan! Men hvis min far har ondt i sinne mot deg, skal jeg åpenbare det for deg og sende deg av sted, så du kan dra i fred. Og måtte Herren være med deg, slik han var med min far.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 14,
    "text": "«Og om jeg ennå lever, skal du ikke da vise Herrens troskap mot meg, så jeg ikke dør?"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 15,
    "text": "Og ta aldri din troskap bort fra mitt hus, ikke engang når Herren utrydder alle Davids fiender fra jordens overflate.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 16,
    "text": "Slik sluttet Jonatan pakt med Davids hus, og sa: «Måtte Herren kreve det av Davids fienders hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 17,
    "text": "Jonatan lot David sverge enda en gang ved sin kjærlighet til ham, for han elsket ham som sitt eget liv."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 18,
    "text": "Jonatan sa til ham: «I morgen er det nymåne, og du vil bli savnet, for din plass vil stå tom."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 19,
    "text": "På den tredje dagen skal du gå langt ned og komme til stedet der du gjemte deg første gang, og du skal sette deg ved Esel-steinen."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 20,
    "text": "Jeg vil da skyte tre piler mot den siden, som om jeg skjøt mot et mål."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 21,
    "text": "Så sender jeg gutten av sted og sier: Gå og finn pilene! Sier jeg til gutten: Se, pilene ligger på denne siden av deg, hent dem! – da kan du komme, for alt er vel med deg og ingenting er i veien, så sant Herren lever."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men sier jeg til den unge mannen: Se, pilene ligger lenger borte enn deg! – da gå, for Herren sender deg av sted."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 23,
    "text": "Og det vi har talt om, du og jeg – se, Herren er vitne mellom meg og deg til evig tid.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 24,
    "text": "Så gjemte David seg ute på marken. Da nymånen kom, satte kongen seg til bords for å spise."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 25,
    "text": "Kongen satte seg på sin vante plass, plassen ved veggen. Jonatan reiste seg, og Abner satte seg ved siden av Saul. Men Davids plass sto tom."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 26,
    "text": "Saul sa ingenting den dagen, for han tenkte: «Det har hendt ham noe. Han er uren, han er visst ikke ren.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 27,
    "text": "Men dagen etter nymånen, den andre dagen, sto Davids plass fremdeles tom. Da sa Saul til sin sønn Jonatan: «Hvorfor har ikke Isais sønn kommet til måltidet, verken i går eller i dag?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 28,
    "text": "Jonatan svarte Saul: «David ba meg inntrengende om å få dra til Betlehem."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 29,
    "text": "Han sa: La meg dra, for slekten vår holder offerfeiring i byen, og min bror har pålagt meg å komme. Hvis jeg har funnet velvilje hos deg, la meg slippe unna og få se mine brødre. Derfor har han ikke kommet til kongens bord.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 30,
    "text": "«Du sønn av en utuktug og opprørsk kvinne!",
    "versions": [
      {
        "text": "Da flammet Sauls vrede opp mot Jonatan, og han sa til ham: «Du sønn av en opprørsk kvinne! Tror du ikke jeg vet at du har valgt Isais sønn til skam for deg selv og til skam for din mors blusel?",
        "explanation": "נַעֲוַת kan bety 'fordervet/utuktug' eller 'forkvaklet', og הַמַּרְדּוּת betyr 'opprørskhet'. Den hebraiske teksten har to elementer i skjellsordet. Oversettelsen kan gjerne beholde begge aspektene for å fange den fulle kraften i Sauls fornærmelse."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 31,
    "text": "For så lenge Isais sønn lever på jorden, vil verken du eller ditt kongedømme stå fast. Send nå bud og hent ham til meg, for han er dødsens.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 32,
    "text": "Jonatan svarte sin far Saul og sa til ham: «Hvorfor skal han dø? Hva har han gjort?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 33,
    "text": "Da kastet Saul spydet mot ham for å drepe ham. Da forsto Jonatan at hans far hadde bestemt seg for å drepe David."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jonatan reiste seg fra bordet i brennende vrede. Han spiste ikke noe den andre dagen i måneden, for han var full av sorg for Davids skyld, fordi hans far hadde vanæret ham."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 35,
    "text": "Om morgenen gikk Jonatan ut på marken til det avtalte møtet med David, og en liten gutt var med ham."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 36,
    "text": "Han sa til gutten sin: «Løp og finn pilene som jeg skyter!» Gutten løp, og han skjøt pilen forbi ham."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 37,
    "text": "Da gutten kom til stedet der pilen lå som Jonatan hadde skutt, ropte Jonatan etter gutten og sa: «Ligger ikke pilen lenger borte enn deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 38,
    "text": "Og Jonatan ropte etter gutten: «Fort! Skynd deg! Ikke stans!» Jonatans gutt samlet opp pilene og kom til sin herre."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 39,
    "text": "Gutten visste ingenting. Bare Jonatan og David kjente til saken."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 40,
    "text": "Jonatan ga våpnene sine til gutten og sa til ham: «Gå og ta dem med til byen.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 41,
    "text": "Da gutten var gått, kom David frem fra sydsiden. Han kastet seg ned med ansiktet mot jorden og bøyde seg tre ganger. Så kysset de hverandre og gråt sammen, og David gråt mest."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 42,
    "text": "Jonatan sa til David: «Gå i fred! Det vi to har sverget i Herrens navn, det skal stå fast. Herren skal være mellom meg og deg, og mellom mine etterkommere og dine etterkommere til evig tid.»"
  }
]