[
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 1,
    "text": "Så reiste han seg og gikk, og Jonatan dro tilbake til byen."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 2,
    "text": "David kom til Nob, til presten Akimelek. Akimelek kom skjelvende David i møte og sa til ham: «Hvorfor er du alene, og ingen mann er med deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 3,
    "text": "David svarte presten Akimelek: «Kongen har gitt meg et oppdrag og sa til meg: Ingen må få vite noe om det oppdraget jeg sender deg ut på, og det jeg har befalt deg. Tjenerne mine har jeg sendt til et bestemt sted.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 4,
    "text": "«Og nå, hva har du for hånden? Gi meg fem brød i hånden, eller hva som finnes.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 5,
    "text": "Presten svarte David og sa: «Jeg har ikke vanlig brød for hånden, bare hellig brød – hvis tjenerne i det minste har holdt seg borte fra kvinner.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 6,
    "text": "David svarte presten og sa til ham: «Sannelig, kvinner har vært holdt borte fra oss i går og i forgårs, da jeg dro ut. Tjenernes kar er hellige, selv om dette er en vanlig ferd. Og hvor mye mer vil de ikke i dag være helliget i sine kar!»",
    "versions": [
      {
        "text": "David svarte presten og sa til ham: «Kvinner har vært holdt borte fra oss som før, når jeg drar ut. Tjenernes kropper er rene, selv om dette er en vanlig ferd. Og i dag blir de sannelig enda mer helliget.»",
        "explanation": "Uttrykket כִּתְמ֣וֹל שִׁלְשֹׁ֔ם betyr 'i går og i forgårs' (en idiomatisk uttrykk for 'de siste dagene'). כְלֵֽי (kar/redskaper) er en eufemisme for kroppen/kjønnsorganene og bør oversettes mer konsekvent. Den siste setningen er et retorisk spørsmål om hvor mye mer helliget de vil være."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 7,
    "text": "Da ga presten ham det hellige brødet, for det fantes ikke annet brød der enn skuebrødene som var tatt bort fra Herrens åsyn, for å legge fram varmt brød den dagen de ble hentet."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 8,
    "text": "Den dagen var en av Sauls tjenere der, holdt tilbake for Herrens åsyn. Han het Doeg, edomitten, den fremste av Sauls gjetere."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 9,
    "text": "David sa til Akimelek: «Har du ikke et spyd eller et sverd for hånden her? For jeg tok verken sverdet mitt eller andre våpen med meg, fordi kongens ærend hastet.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 10,
    "text": "Presten svarte: «Sverdet til filisteren Goliat, som du slo ned i Ela-dalen, det ligger her, svøpt i et klede bak efoden. Vil du ta det, så ta det, for her finnes ikke noe annet enn det.» David sa: «Det finnes ikke maken til det. Gi det til meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 11,
    "text": "David brøt opp og flyktet den dagen fra Saul. Han kom til Akisj, kongen i Gat."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 12,
    "text": "Akisjs tjenere sa til ham: «Er ikke dette David, kongen over landet? Var det ikke om ham de sang mens de danset: Saul har slått sine tusen, og David sine ti tusen?»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 13,
    "text": "David la seg disse ordene på sinne og ble svært redd for Akisj, kongen i Gat."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 14,
    "text": "Han forstilte seg for øynene deres og oppførte seg som en gal mann i deres hender. Han risset på portdørene og lot siklet renne ned i skjegget."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 15,
    "text": "Da sa Akisj til tjenerne sine: «Dere ser at mannen er gal. Hvorfor bringer dere ham til meg?"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 16,
    "text": "Mangler jeg gale mennesker, siden dere har brakt denne hit for å oppføre seg som en gal for meg? Skal denne mannen komme inn i mitt hus?»"
  }
]