[
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 1,
    "text": "David dro derfra og flyktet til hulen i Adullam. Da brødrene hans og hele farens hus fikk høre det, dro de ned til ham der."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 2,
    "text": "Alle som var i nød, alle som hadde gjeld, og alle som var bitre i sinnet, samlet seg hos ham. Han ble deres leder, og det var omkring fire hundre menn med ham."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 3,
    "text": "Derfra dro David til Mispe i Moab og sa til kongen i Moab: «La min far og min mor få bo hos dere til jeg vet hva Gud vil gjøre med meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han førte dem til kongen av Moab, og de ble hos ham hele den tiden David var i fjellborgen."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men profeten Gad sa til David: «Bli ikke i fjellborgen. Dra av sted og gå inn i Juda land.» Da dro David av sted og kom til Heret-skogen."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 6,
    "text": "Saul fikk høre at David og mennene som var med ham, var blitt oppdaget. Saul satt i Gibea under tamarisken på høyden med spydet i hånden, og alle tjenerne hans sto omkring ham."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 7,
    "text": "Da sa Saul til tjenerne som sto omkring ham: «Hør nå, benjaminitter! Vil Isais sønn gi dere alle sammen marker og vingårder? Vil han gjøre dere alle til førere for tusen og førere for hundre?"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 8,
    "text": "For dere har alle sammensverget dere mot meg! Ingen varslet meg da min sønn sluttet pakt med Isais sønn. Ingen av dere bryr seg om meg eller forteller meg at min sønn har egget min tjener til å ligge i bakhold mot meg, slik det er i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 9,
    "text": "Da tok edomitten Doeg til orde, han som sto blant Sauls tjenere, og sa: «Jeg så Isais sønn komme til Nob, til Akimelek, sønn av Akitub."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han spurte Herren for ham, gav ham mat og gav ham filisteren Goliats sverd.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 11,
    "text": "Da sendte kongen bud etter presten Akimelek, sønn av Akitub, og hele farens hus, prestene som var i Nob. De kom alle til kongen."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 12,
    "text": "Saul sa: «Hør nå, Akitubs sønn!» Han svarte: «Her er jeg, min herre.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 13,
    "text": "Saul sa til ham: «Hvorfor har dere sammensverget dere mot meg, du og Isais sønn? Du gav ham brød og sverd og spurte Gud for ham, så han kunne reise seg mot meg og ligge i bakhold, slik det er i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 14,
    "text": "Akimelek svarte kongen: «Hvem blant alle dine tjenere er så trofast som David? Han er kongens svigersønn, han lyder dine befalinger, og han er høyt æret i ditt hus."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 15,
    "text": "Var det i dag jeg begynte å spørre Gud for ham? Langt ifra! Kongen må ikke legge sin tjener eller noen i min fars hus noe til last, for din tjener visste ikke noe om alt dette, verken lite eller stort.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 16,
    "text": "Men kongen sa: «Du skal dø, Akimelek, du og hele din fars hus!»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 17,
    "text": "Og kongen sa til livvaktene som sto ved hans side: «Gå rundt og drep Herrens prester! For også de holder med David. De visste at han var på flukt og varslet meg ikke.» Men kongens tjenere ville ikke løfte hånden mot Herrens prester."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 18,
    "text": "Den dagen drepte han åttifem menn som bar lin-efod.",
    "versions": [
      {
        "text": "Da sa kongen til Doeg: «Gå du bort og stikk ned prestene!» Og edomitten Doeg gikk bort og slo ned prestene. Den dagen drepte han åttifem menn som bar linefod.",
        "explanation": "Ordet 'linefod' er uklart på norsk. 'Lin-efod' eller 'efod av lin' ville være tydeligere, da efod er et kjent bibelsk begrep for et prestelig klesplagg. Alternativt 'prestedrakt av lin'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 19,
    "text": "Nob, prestebyen, slo han med sverdets egg – menn og kvinner, barn og spedbarn, okser, esler og sauer – alt ble slått med sverdet."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men én sønn av Akimelek, sønn av Akitub, slapp unna. Hans navn var Ebjatar, og han flyktet etter David."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 21,
    "text": "Ebjatar fortalte David at Saul hadde drept Herrens prester."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 22,
    "text": "Da sa David til Ebjatar: «Jeg visste den dagen, da edomitten Doeg var der, at han helt sikkert ville fortelle det til Saul. Jeg har forårsaket døden for alle i din fars hus.",
    "versions": [
      {
        "text": "Da sa David til Ebjatar: «Jeg visste den dagen, da edomitten Doeg var der, at han sikkert ville fortelle det til Saul. Jeg er skyld i at alle i din fars hus har mistet livet.",
        "explanation": "Det hebraiske 'אָנֹכִי סַבֹּתִי' (anokhi saboti) betyr bokstavelig 'jeg har forårsaket/brakt om' - David tar personlig ansvar for å ha satt i gang hendelsene. 'Jeg er skyld i at ... har mistet livet' er akseptabelt, men 'forårsaket døden' er nærmere originalen og har bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 23,
    "text": "Bli hos meg, vær ikke redd! For den som står meg etter livet, står også deg etter livet. Hos meg er du trygg.»"
  }
]