[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 1,
    "text": "Det ble meldt til David: «Filisterne angriper Keila og plyndrer treskeplassene.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 2,
    "text": "David spurte Herren: «Skal jeg dra ut og slå disse filisterne?» Herren svarte David: «Dra ut og slå filisterne, og frels Keila.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 3,
    "text": "Men Davids menn sa til ham: «Vi er redde allerede her i Juda. Hvor mye verre blir det ikke om vi drar til Keila mot filisternes hærstyrker?»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 4,
    "text": "Da spurte David Herren på nytt, og Herren svarte ham: «Bryt opp og dra ned til Keila, for jeg gir filisterne i din hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 5,
    "text": "Så dro David med sine menn til Keila og kjempet mot filisterne. Han drev bort feet deres og påførte dem et stort nederlag. Slik frelste David innbyggerne i Keila."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 6,
    "text": "Da Ebjatar, sønn av Akimelek, flyktet til David i Keila, hadde han med seg en efod."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 7,
    "text": "Saul fikk vite at David var kommet til Keila, og han sa: «Gud har gitt ham i min hånd, for han har stengt seg inne ved å gå inn i en by med porter og bommer.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 8,
    "text": "Saul kalte sammen hele hæren til krig for å dra ned til Keila og beleire David og hans menn."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 9,
    "text": "Da David skjønte at Saul planla ondt mot ham, sa han til presten Ebjatar: «Bring hit efoden.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 10,
    "text": "David sa: «Herre, Israels Gud, din tjener har fått høre at Saul vil komme til Keila for å ødelegge byen på grunn av meg."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 11,
    "text": "Vil borgerne i Keila utlevere meg til ham? Vil Saul komme ned, slik din tjener har hørt? Herre, Israels Gud, fortell det til din tjener!» Herren svarte: «Han vil komme ned.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 12,
    "text": "David spurte: «Vil borgerne i Keila utlevere meg og mine menn til Saul?» Herren svarte: «Det vil de.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 13,
    "text": "Da brøt David opp med sine menn, omkring seks hundre mann, og de forlot Keila og vandret dit de kunne. Da Saul fikk vite at David hadde unnsluppet fra Keila, lot han være å dra ut."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 14,
    "text": "David holdt til i ørkenen, i fjellborgene, og ble i fjellene i Sif-ørkenen. Saul lette etter ham hele tiden, men Gud ga ham ikke i hans hånd."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 15,
    "text": "David visste at Saul hadde dratt ut for å ta hans liv. David var i Sif-ørkenen, i skogområdet."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 16,
    "text": "Da reiste Jonatan, Sauls sønn, seg og gikk til David i skogområdet og styrket hans hånd i Gud."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han sa til ham: «Frykt ikke, for min far Sauls hånd skal ikke finne deg. Du skal bli konge over Israel, og jeg skal være den nest øverste etter deg. Også min far Saul vet at det er slik.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 18,
    "text": "De to inngikk en pakt for Herrens ansikt. David ble i skogområdet, og Jonatan dro hjem."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 19,
    "text": "Noen sifitter dro opp til Saul i Gibea og sa: «Gjemmer ikke David seg hos oss i fjellborgene i skogområdet, på Kakilahøyden sør for ødemarken?"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 20,
    "text": "Når det nå er ditt hjertes ønske å komme ned, konge, så kom! Det blir vår sak å utlevere ham til kongen.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 21,
    "text": "Saul sa: «Velsignet være dere av Herren, fordi dere har vist medlidenhet med meg."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 22,
    "text": "Gå nå og forviss dere enda mer. Finn ut og se nøye etter hvor han holder til, og hvem som har sett ham der, for det er sagt meg at han er svært listig."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 23,
    "text": "Undersøk og finn ut alle gjemmestedene hvor han skjuler seg, og kom så tilbake til meg med sikker beskjed. Da vil jeg dra med dere, og hvis han er i landet, skal jeg lete ham opp blant alle Judas slekter.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 24,
    "text": "De brøt opp og dro til Sif i forveien for Saul. David og hans menn var da i Maon-ørkenen, i lavlandet sør for ødemarken."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 25,
    "text": "Saul og hans menn dro ut for å lete. Da David fikk vite det, gikk han ned til klippen og ble i Maon-ørkenen. Saul hørte det og forfulgte David i Maon-ørkenen."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 26,
    "text": "Saul gikk på den ene siden av fjellet, og David og hans menn på den andre. David skyndte seg for å komme unna Saul, mens Saul og hans menn omringet David og hans menn for å gripe dem."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 27,
    "text": "Da kom en budbringer til Saul og sa: «Skynd deg og kom, for filisterne har falt inn i landet!»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 28,
    "text": "Derfor kalte de dette stedet «Skillelsesklippen».",
    "versions": [
      {
        "text": "Saul vendte tilbake fra forfølgelsen av David og dro for å møte filisterne. Derfor kalte de dette stedet Sela-Hammaklekot.",
        "explanation": "For oral reading in Norwegian, it would be more meaningful to translate the place name rather than just transliterate it. סֶלַע הַמַּחְלְקוֹת means 'Rock of Separation/Division' - referring to the place where Saul and David were separated. A Norwegian translation like 'Skillelsesklippen' or 'Skillelsens klippe' would convey the meaning to listeners. Alternatively, keep the transliteration but add the meaning: 'Sela-Hammaklekot, som betyr Skillelsesklippen.'"
      }
    ]
  }
]