[
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 1,
    "text": "David dro opp derfra og slo seg ned i fjellborgene ved En-Gedi."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 2,
    "text": "Da Saul vendte tilbake etter å ha forfulgt filisterne, fikk han beskjed: «David er i En-Gedi-ørkenen.»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 3,
    "text": "Saul tok med seg tre tusen utvalgte menn fra hele Israel og dro av sted for å lete etter David og mennene hans ved Steingeit-klippene."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 4,
    "text": "Han kom til sauekveene ved veien. Der var det en hule, og Saul gikk inn for å gjøre sitt fornødne. David og mennene hans satt innerst i hulen."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 5,
    "text": "Davids menn sa til ham: «Dette er dagen Herren talte om da han sa til deg: Se, jeg gir fienden din i din hånd, så du kan gjøre med ham som du finner for godt.» Da reiste David seg og skar i stillhet av en flik av Sauls kappe."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 6,
    "text": "Men etterpå slo samvittigheten ham fordi han hadde skåret av fliken av Sauls kappe."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 7,
    "text": "Han sa til mennene sine: «Herren forby at jeg skulle gjøre noe slikt mot min herre, Herrens salvede, at jeg skulle legge hånd på ham! For han er Herrens salvede.»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 8,
    "text": "Med disse ordene holdt David mennene sine tilbake og lot dem ikke gå løs på Saul. Saul reiste seg, gikk ut av hulen og fortsatte på sin vei."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 9,
    "text": "Deretter reiste David seg, gikk ut av hulen og ropte etter Saul: «Min herre og konge!» Saul snudde seg, og David bøyde seg med ansiktet mot jorden og kastet seg ned."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 10,
    "text": "David sa til Saul: «Hvorfor hører du på folk som sier at David vil deg vondt?"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 11,
    "text": "I dag har du med egne øyne sett hvordan Herren ga deg i min hånd inne i hulen. Noen sa at jeg burde drepe deg, men jeg skånte deg og sa: Jeg vil ikke legge hånd på min herre, for han er Herrens salvede."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 12,
    "text": "Se her, min far! Se fliken av kappen din i min hånd! Når jeg skar av fliken og ikke drepte deg, kan du vite og se at jeg ikke har ondskap eller opprør i tankene. Jeg har ikke syndet mot deg, men du jakter på mitt liv for å ta det."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 13,
    "text": "Måtte Herren dømme mellom meg og deg, og måtte Herren hevne meg på deg! Men min hånd skal ikke ramme deg."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 14,
    "text": "Som det gamle ordtaket sier: Fra de onde kommer ondskap. Men min hånd skal ikke ramme deg."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 15,
    "text": "Hvem er det Israels konge har dratt ut mot? Hvem er det du forfølger? En død hund! En eneste loppe!"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 16,
    "text": "Måtte Herren være dommer og dømme mellom meg og deg. Måtte han se til og føre min sak og fri meg fra din hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 17,
    "text": "Da David hadde sagt dette til Saul, svarte Saul: «Er det din stemme, min sønn David?» Og Saul brast i gråt."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 18,
    "text": "Han sa til David: «Du er mer rettferdig enn jeg. Du har gjengjelt meg med godt, mens jeg har gjengjelt deg med ondt."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 19,
    "text": "I dag har du vist hvor godt du har handlet mot meg. Herren ga meg i din hånd, men du drepte meg ikke."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 20,
    "text": "Når finner vel noen sin fiende og lar ham gå trygt videre? Måtte Herren lønne deg med godt for det du har gjort mot meg i dag."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 21,
    "text": "Nå vet jeg at du visselig skal bli konge, og at Israels kongerike skal bli grunnfestet i din hånd."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 22,
    "text": "Så sverg nå for meg ved Herren at du ikke skal utrydde mine etterkommere etter meg og ikke utslette mitt navn fra min fars hus.»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 23,
    "text": "David sverget dette for Saul. Så dro Saul hjem, mens David og mennene hans gikk opp til fjellborgen."
  }
]