[
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 1,
    "text": "Samuel døde, og hele Israel samlet seg og holdt sørgehøytid over ham. De gravla ham ved hans hus i Rama. Da brøt David opp og dro ned til Paran-ørkenen."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 2,
    "text": "Det var en mann i Maon som drev sin virksomhet i Karmel. Mannen var svært rik; han eide tre tusen sauer og tusen geiter. Han var i Karmel for å klippe sauene sine."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 3,
    "text": "Mannens navn var Nabal, og hans kone het Abigajil. Kvinnen var klok og vakker, men mannen var hard og ondsinnet. Han var av Kalebs ætt."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 4,
    "text": "Ute i ørkenen fikk David høre at Nabal klipte sauene sine."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 5,
    "text": "David sendte ti unge menn av sted og sa til dem: «Dra opp til Karmel, og når dere kommer til Nabal, skal dere hilse ham i mitt navn."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 6,
    "text": "Si til ham: Fred være med deg! Fred over ditt hus og fred over alt du eier!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 7,
    "text": "Jeg har hørt at du holder på med saueklipping. Gjeterne dine har vært sammen med oss. Vi har aldri krenket dem, og ingenting av det de eide ble borte, hele den tiden de var i Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 8,
    "text": "Spør tjenerne dine, så vil de fortelle deg det. La derfor mine unge menn finne velvilje hos deg, for vi kommer på en festdag. Gi dine tjenere og din sønn David det du har for hånden.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 9,
    "text": "Davids unge menn kom og fremførte alt dette til Nabal i Davids navn. Så ventet de."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 10,
    "text": "Men Nabal svarte Davids tjenere: «Hvem er David? Hvem er Isais sønn? I dag er det mange slaver som rømmer fra sine herrer."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 11,
    "text": "Skulle jeg ta mitt brød og mitt vann og slaktekjøttet jeg har slaktet for dem som klipper sauene mine, og gi det til menn jeg ikke vet hvor kommer fra?»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 12,
    "text": "Davids unge menn snudde og gikk tilbake. Da de kom fram, fortalte de ham alt dette."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 13,
    "text": "David sa til mennene sine: «Spenn på dere sverdene!» Hver mann spente på seg sverdet, og David spente også på seg sitt. Omkring fire hundre mann dro opp etter David, mens to hundre ble igjen ved utstyret."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 14,
    "text": "En av tjenerne fortalte det til Abigajil, Nabals kone: «David sendte budbringere fra ørkenen for å hilse vår herre, men han fór ut mot dem."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 15,
    "text": "Disse mennene har vært svært gode mot oss. Vi ble aldri krenket, og ingenting ble borte for oss hele den tiden vi fulgte dem ute på marken."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 16,
    "text": "De var som en mur rundt oss, både natt og dag, hele den tiden vi var sammen med dem og gjette småfeet."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 17,
    "text": "Tenk nå over hva du vil gjøre, for ulykken er besluttet mot vår herre og hele hans hus. Han er en slik usling at ingen kan snakke til ham.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 18,
    "text": "Abigajil skyndte seg og tok to hundre brød, to skinnsekker med vin, fem tilberedte sauer, fem sea ristet korn, hundre rosinkaker og to hundre fikenkaker, og la det på eslene."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 19,
    "text": "Hun sa til tjenerne sine: «Dra i forveien, jeg kommer etter dere.» Men til sin mann Nabal sa hun ingenting."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 20,
    "text": "Mens hun red på eselet og kom ned i skjul av fjellet, møtte hun David og mennene hans som kom ned mot henne."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 21,
    "text": "David hadde sagt: «Det var til ingen nytte at jeg voktet alt det denne mannen eier i ørkenen, så ingenting av hans gikk tapt. Han gjengjelder meg med ondt for godt."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 22,
    "text": "Måtte Gud straffe Davids fiender hardt, om jeg lar en eneste mann som tisser mot veggen bli i live til morgenen gryr!»",
    "versions": [
      {
        "text": "Måtte Gud straffe Davids fiender hardt, om jeg lar en eneste mann av hans bli i live til morgenen gryr!»",
        "explanation": "Det hebraiske uttrykket 'mashtin beqir' (en som tisser mot veggen) er et idiom for en mann/mannlig person. Den nåværende oversettelsen gjengir meningen korrekt ('en eneste mann'), men mister det fargerike hebraiske uttrykket. Dette er en mindre sak da meningen er bevart."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 23,
    "text": "Da Abigajil fikk øye på David, skyndte hun seg og steg ned fra eselet. Hun falt ned for Davids ansikt og kastet seg til jorden."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 24,
    "text": "Hun falt ned ved hans føtter og sa: «På meg alene hviler skylden, herre! La din tjenestekvinne få tale til deg, og hør på din tjenestekvinnes ord."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 25,
    "text": "Min herre må ikke bry seg om denne uslingen Nabal. For som hans navn er, slik er han. Nabal er hans navn, og dårskap følger ham. Jeg, din tjenestekvinne, så ikke de unge mennene som min herre sendte."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 26,
    "text": "Og nå, min herre, så sant Herren lever og så sant du lever: Herren har holdt deg tilbake fra blodskyld og fra å ta hevn med egen hånd. Måtte dine fiender og de som søker å skade min herre, bli som Nabal!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 27,
    "text": "Og nå, la denne gaven som din tjenestekvinne har brakt til min herre, bli gitt til de unge mennene som følger min herre."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 28,
    "text": "Tilgi din tjenestekvinnes overtredelse! For Herren vil sannelig bygge min herre et hus som står fast, for min herre fører Herrens kriger, og ondskap skal ikke finnes hos deg så lenge du lever."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 29,
    "text": "Skulle noen reise seg for å forfølge deg og stå deg etter livet, da skal min herres liv være innbundet i de levendes knippe hos Herren din Gud. Men dine fienders liv skal han slynge bort som fra en slynge."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 30,
    "text": "Når Herren gjør mot min herre alt det gode han har lovet deg og setter deg til fyrste over Israel,"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 31,
    "text": "da skal dette ikke bli til anstøt eller samvittighetsnag for min herre, at du har utøst blod uten grunn eller tatt hevn med egen hånd. Og når Herren gjør vel mot min herre, da husk din tjenestekvinne.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 32,
    "text": "David sa til Abigajil: «Lovet være Herren, Israels Gud, som sendte deg for å møte meg i dag!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 33,
    "text": "Velsignet være din klokskap, og velsignet være du som i dag har holdt meg fra blodskyld og fra å ta hevn med egen hånd."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 34,
    "text": "Men så sant Herren, Israels Gud, lever, han som har holdt meg tilbake fra å gjøre deg vondt: Hadde du ikke skyndt deg og kommet meg i møte, da ville ikke én mann som tisser mot veggen vært igjen hos Nabal ved morgengry.»",
    "versions": [
      {
        "text": "Men så sant Herren, Israels Gud, lever, han som har holdt meg tilbake fra å gjøre deg vondt: Hadde du ikke skyndt deg og kommet meg i møte, da ville ikke én mann av Nabals folk vært i live ved morgengry.»",
        "explanation": "Samme idiom som i vers 22. Oversettelsen formidler meningen, men det hebraiske uttrykket er mer spesifikt om at ingen mannlig person ville være igjen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 35,
    "text": "David tok imot det hun hadde brakt ham, og sa til henne: «Dra hjem i fred! Se, jeg har hørt på deg og tatt imot deg med velvilje.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 36,
    "text": "Da Abigajil kom hjem til Nabal, holdt han gjestebud i sitt hus, et gjestebud som for en konge. Nabal var i godt humør og svært beruset. Hun fortalte ham ikke noe, verken smått eller stort, før morgenen kom."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 37,
    "text": "Om morgenen, da rusen hadde gått av Nabal, fortalte hans kone ham alt dette. Da døde hjertet i ham, og han ble som stein."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 38,
    "text": "Omkring ti dager senere slo Herren Nabal, og han døde."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 39,
    "text": "Da David hørte at Nabal var død, sa han: «Lovet være Herren, som har ført min sak mot Nabals hån og holdt sin tjener tilbake fra å gjøre ondt! Herren har latt Nabals ondskap ramme hans eget hode.» Så sendte David bud og fridde til Abigajil for å ta henne til kone."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 40,
    "text": "Davids tjenere kom til Abigajil i Karmel og sa til henne: «David har sendt oss til deg for å ta deg til kone.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 41,
    "text": "Hun reiste seg, bøyde seg med ansiktet mot jorden og sa: «Se, din tjenestekvinne er en slavinne, rede til å vaske føttene til min herres tjenere.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 42,
    "text": "Abigajil skyndte seg og brøt opp. Hun red på et esel, og hennes fem tjenestepiker fulgte henne til fots. Hun dro etter Davids sendebud og ble hans kone."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 43,
    "text": "David hadde også tatt Akinoam fra Jisreel til kone. Begge to ble hans hustruer."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 44,
    "text": "Saul hadde gitt sin datter Mikal, Davids kone, til Palti, sønn av Lajisj, som var fra Gallim."
  }
]