[
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 1,
    "text": "Sifittene kom til Saul i Gibea og sa: «David holder seg skjult på Hakila-høyden, som ligger mot ødemarken.»",
    "versions": [
      {
        "text": "Sifittene kom til Saul i Gibea og sa: «David holder seg skjult på Hakila-høyden, mot ødemarken.»",
        "explanation": "Uttrykket 'על פני הישימון' betyr 'som vender mot/ligger mot ødemarken'. En liten utvidelse gjør setningen mer naturlig på norsk og tydeliggjør den geografiske beskrivelsen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 2,
    "text": "Da brøt Saul opp og dro ned til Sif-ørkenen med tre tusen utvalgte menn fra Israel for å lete etter David i Sif-ørkenen."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 3,
    "text": "Saul slo leir på Hakila-høyden ved veien mot ødemarken. David holdt til i ørkenen, og da han fikk vite at Saul hadde fulgt etter ham dit ut,"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 4,
    "text": "sendte han ut speidere og fikk bekreftet at Saul virkelig var kommet."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 5,
    "text": "David brøt opp og kom til stedet der Saul hadde slått leir. Han så hvor Saul lå og sov, sammen med Abner, sønn av Ner, hærføreren hans. Saul lå inne i vognborgen, og folket lå leiret rundt ham."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 6,
    "text": "David tok til orde og sa til hetitten Akimelek og til Absjai, sønn av Seruja, Joabs bror: «Hvem vil gå ned med meg til Saul i leiren?» Absjai svarte: «Jeg går ned med deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 7,
    "text": "Så kom David og Absjai til folket om natten, og der lå Saul og sov inne i vognborgen. Spydet hans var stukket ned i jorden ved hodet hans, og Abner og folket lå rundt ham."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 8,
    "text": "Absjai sa til David: «I dag har Gud overgitt fienden din i din hånd. La meg nå spidde ham med spydet og feste ham til jorden med ett eneste støt. Jeg skal ikke trenge å gjøre det to ganger.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 9,
    "text": "Men David sa til Absjai: «Drep ham ikke! For hvem kan legge hånd på Herrens salvede og være uten skyld?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 10,
    "text": "David sa videre: «Så sant Herren lever: Herren selv skal slå ham, enten hans dag kommer og han dør, eller han drar i krig og går under."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 11,
    "text": "Herren fri meg fra å legge hånd på Herrens salvede! Ta nå spydet ved hodet hans og vannkrukken, så går vi.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 12,
    "text": "David tok spydet og vannkrukken ved Sauls hode, og de gikk sin vei. Ingen så det, ingen visste om det, og ingen våknet, for de sov alle sammen. En dyp søvn fra Herren hadde falt over dem."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 13,
    "text": "David gikk over til den andre siden og stilte seg på toppen av fjellet et godt stykke unna. Det var lang avstand mellom dem."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 14,
    "text": "David ropte til folket og til Abner, sønn av Ner: «Svarer du ikke, Abner?» Abner svarte: «Hvem er du som roper til kongen?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 15,
    "text": "David sa til Abner: «Er du ikke en mann? Hvem er din like i Israel? Hvorfor har du ikke voktet din herre kongen? En av folket kom for å drepe kongen, din herre."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 16,
    "text": "Det du har gjort, er ikke bra. Så sant Herren lever, dere fortjener å dø fordi dere ikke har voktet herren deres, Herrens salvede. Se nå etter: Hvor er kongens spyd og vannkrukken som sto ved hodet hans?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 17,
    "text": "Saul kjente igjen Davids stemme og sa: «Er det din stemme, min sønn David?» David svarte: «Det er min stemme, min herre og konge.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 18,
    "text": "Og han fortsatte: «Hvorfor forfølger min herre sin tjener? Hva har jeg gjort? Hva ondt har jeg på hendene?"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 19,
    "text": "Må min herre kongen nå høre på sin tjeners ord: Hvis det er Herren som har egget deg opp mot meg, la ham da ense duften av et offer! Men hvis det er mennesker, så vær de forbannet for Herrens ansikt! For de har drevet meg bort i dag, så jeg ikke får del i Herrens arv. De sier: Gå og tjen andre guder!",
    "versions": [
      {
        "text": "Må min herre kongen nå høre på sin tjeners ord: Hvis det er Herren som har egget deg opp mot meg, la ham da få et offer! Men hvis det er mennesker, så vær de forbannet for Herrens ansikt! For de har drevet meg bort i dag, så jeg ikke får del i Herrens arv. De sier: Gå og tjen andre guder!",
        "explanation": "Det hebraiske 'יָרַח מִנְחָה' betyr bokstavelig 'la ham lukte/ense et grødeoffer'. Verbet 'רוח' handler om å lukte/ense, noe som gjenspeiler tanken om at Gud mottar offerets duft. 'La ham da få et offer' mister denne nyanseringen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 20,
    "text": "La ikke mitt blod bli utøst på jorden borte fra Herrens ansikt! For Israels konge har dratt ut for å lete etter én eneste loppe, som en som jager rapphøner i fjellene.»",
    "versions": [
      {
        "text": "La ikke mitt blod bli utøst på jorden borte fra Herrens ansikt! For Israels konge har dratt ut for å jakte på en loppe, som en som jager rapphøns i fjellene.»",
        "explanation": "Det hebraiske 'הַקֹּרֵא' refererer til rapphøne (entall kollektivt brukt), ikke rapphøns. 'Rapphøner' er mer korrekt norsk flertallsform. Også 'לְבַקֵּשׁ' (å lete etter/søke) er mer presist enn 'jakte på' for loppemetaforen - poenget er det absurde i å lete etter noe så ubetydelig."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 21,
    "text": "Da sa Saul: «Jeg har syndet. Kom tilbake, min sønn David! Jeg skal ikke gjøre deg noe ondt mer, siden mitt liv var dyrebart i dine øyne i dag. Se, jeg har handlet som en dåre og feilet storlig.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 22,
    "text": "David svarte: «Se, her er kongens spyd. La en av mennene komme over og hente det."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 23,
    "text": "Herren vil lønne enhver for hans rettferdighet og troskap. I dag ga Herren deg i min hånd, men jeg ville ikke legge hånd på Herrens salvede."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 24,
    "text": "Og se, så dyrebart som ditt liv var for meg i dag, så dyrebart skal mitt liv være i Herrens øyne, og han skal fri meg fra all nød.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 25,
    "text": "Saul sa til David: «Velsignet være du, min sønn David! Du skal utføre store ting og seire.» Så gikk David sin vei, og Saul vendte tilbake til sitt sted."
  }
]