[
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 1,
    "text": "David sa til seg selv: «En dag kommer jeg til å bli drept av Saul. Det beste for meg er å flykte til filisternes land. Da vil Saul gi opp å lete etter meg i hele Israels land, og jeg vil slippe unna hans grep.»"
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så brøt David opp og dro over til Akisj, sønn av Maok, kongen i Gat, sammen med de seks hundre mennene som var med ham."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 3,
    "text": "David bosatte seg hos Akisj i Gat, han og mennene hans, hver med sin familie. David hadde med seg sine to koner, Akinoam fra Jisreel og Abigajil, Nabals enke fra Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 4,
    "text": "Da Saul fikk melding om at David hadde flyktet til Gat, lette han ikke lenger etter ham."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 5,
    "text": "David sa til Akisj: «Om jeg har funnet velvilje hos deg, la dem gi meg et sted i en av byene ute på landet, så jeg kan bo der. Hvorfor skal din tjener bo i kongebyen sammen med deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 6,
    "text": "Samme dag ga Akisj ham Siklag. Derfor har Siklag tilhørt Judas konger helt til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 7,
    "text": "Den tiden David bodde i filisternes land, var ett år og fire måneder."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 8,
    "text": "David og mennene hans dro ut og herjet blant gesjurittene, gizrittene og amalekittene. Dette var folk som fra gammel tid hadde bodd i landet som strekker seg mot Sjur og helt til Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 9,
    "text": "Når David herjet landet, lot han verken mann eller kvinne få leve. Han tok med seg småfe og storfe, esler og kameler og klær, og vendte så tilbake til Akisj."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 10,
    "text": "Når Akisj spurte: «Hvor har dere herjet i dag?», svarte David: «I Negev i Juda» eller «i jerahmeelittenes Negev» eller «i kenittenes Negev.»"
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 11,
    "text": "David lot verken mann eller kvinne overleve for å bli ført til Gat, for han tenkte: «De kunne fortelle om oss og si: Slik har David gjort.» Dette var hans fremgangsmåte hele tiden han bodde i filisternes land."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 12,
    "text": "Akisj stolte på David og tenkte: «Han har gjort seg forhatt hos sitt eget folk Israel. Han vil være min tjener for alltid.»"
  }
]