[
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 1,
    "text": "På den tiden samlet filisterne sine hærstyrker for å gå til krig mot Israel. Akisj sa til David: «Du skal vite at du og mennene dine skal dra ut i kamp sammen med meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 2,
    "text": "David svarte Akisj: «Godt, da skal du få se hva din tjener kan utrette.» Akisj sa til David: «Derfor vil jeg gjøre deg til min livvakt for alltid.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 3,
    "text": "Samuel var død, og hele Israel hadde holdt sørgehøytid over ham og gravlagt ham i Rama, i hans egen by. Saul hadde drevet åndemanerne og spåmennene ut av landet.",
    "versions": [
      {
        "text": "Samuel var død, og hele Israel hadde holdt sørgehøytid over ham og gravlagt ham i Rama, hans egen by. Saul hadde drevet ut av landet dem som manet fram døde og dem som drev med spådomskunst.",
        "explanation": "Bedre flyt ved å legge til 'i' før 'hans egen by' (בְעִירוֹ = 'i sin by'). Omformulering av siste setning gir bedre rytme for muntlig lesning og følger hebraisk ordstilling tettere."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 4,
    "text": "Filisterne samlet seg og kom og slo leir ved Sjunem. Saul samlet hele Israel, og de slo leir på Gilboa."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 5,
    "text": "Da Saul så filistrenes leir, ble han redd, og hjertet skalv i ham."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 6,
    "text": "Saul søkte svar hos Herren, men Herren svarte ham ikke, verken gjennom drømmer, gjennom urim eller gjennom profeter."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 7,
    "text": "Da sa Saul til sine tjenere: «Finn meg en kvinne som kan mane fram døde, så jeg kan gå til henne og søke råd.» Tjenerne hans svarte: «Det er en kvinne i En-Dor som maner fram døde.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 8,
    "text": "Saul kledde seg ut og tok på seg andre klær. Så gikk han av sted med to menn og kom til kvinnen om natten. Han sa: «Spå for meg ved å mane fram en død, og kall opp den jeg nevner for deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 9,
    "text": "Kvinnen svarte ham: «Du vet selv hva Saul har gjort, hvordan han har utryddet dem som maner fram døde og spåmennene fra landet. Hvorfor legger du en snare for meg så jeg skal miste livet?»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 10,
    "text": "Da sverget Saul for henne ved Herren og sa: «Så sant Herren lever, skal ingen skyld ramme deg for dette.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 11,
    "text": "Kvinnen spurte: «Hvem skal jeg mane fram for deg?» Han svarte: «Man Samuel fram for meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 12,
    "text": "Da kvinnen så Samuel, skrek hun høyt og sa til Saul: «Hvorfor har du lurt meg? Du er jo Saul!»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 13,
    "text": "Kongen sa til henne: «Vær ikke redd! Hva ser du?» Kvinnen svarte Saul: «Jeg ser en guddommelig skikkelse stige opp fra jorden.»",
    "versions": [
      {
        "text": "Kongen sa til henne: «Vær ikke redd! Hva ser du?» Kvinnen svarte Saul: «Jeg ser en gudeskikkelse stige opp fra jorden.»",
        "explanation": "Det hebraiske אֱלֹהִים kan bety 'gud/guder' eller 'guddommelig vesen'. 'Guddommelig skikkelse' formidler bedre det overnaturlige aspektet uten å antyde en faktisk guddom. Flertallsformen עֹלִים ('stigende opp') kan referere til den majestetiske fremtoningen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 14,
    "text": "Han spurte henne: «Hvordan ser han ut?» Hun svarte: «Det er en gammel mann som stiger opp, kledd i en kappe.» Da forsto Saul at det var Samuel, og han bøyde seg med ansiktet mot jorden og kastet seg ned."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 15,
    "text": "Samuel sa til Saul: «Hvorfor har du forstyrret meg og manet meg opp?» Saul svarte: «Jeg er i stor nød. Filisterne fører krig mot meg, og Gud har vendt seg bort fra meg. Han svarer meg ikke lenger, verken gjennom profeter eller i drømmer. Derfor har jeg kalt på deg for at du skal si meg hva jeg skal gjøre.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 16,
    "text": "Samuel sa: «Hvorfor spør du meg når Herren har vendt seg fra deg og er blitt din motstander?»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 17,
    "text": "Herren har gjort som han talte gjennom meg. Herren har revet kongedømmet ut av din hånd og gitt det til din neste, til David."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 18,
    "text": "Fordi du ikke lød Herrens røst og ikke fullbyrdet hans brennende vrede mot Amalek, derfor har Herren gjort dette mot deg i dag."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 19,
    "text": "Herren skal overgi Israel sammen med deg i filisternes hånd. I morgen skal du og dine sønner være hos meg. Også Israels hær skal Herren overgi i filisternes hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 20,
    "text": "Straks falt Saul til jorden i full lengde, grepet av stor frykt for Samuels ord. Det var heller ingen kraft i ham, for han hadde ikke spist noe hele dagen og hele natten."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 21,
    "text": "Kvinnen gikk bort til Saul og så at han var helt lamslått. Hun sa til ham: «Din tjenestekvinne lød din stemme. Jeg satte livet på spill og gjorde som du sa."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 22,
    "text": "Nå ber jeg deg: Hør også på din tjenestekvinne. La meg sette fram et stykke brød for deg, så du kan spise og få krefter til å gå videre på veien.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 23,
    "text": "Han nektet og sa: «Jeg vil ikke spise.» Men tjenerne hans og kvinnen trengte inn på ham. Han lød dem, reiste seg fra bakken og satte seg på sengen."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 24,
    "text": "Kvinnen hadde en gjøkalv i huset. Hun skyndte seg å slakte den, tok mel og eltet det og bakte usyret brød."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 25,
    "text": "Hun satte det frem for Saul og tjenerne hans, og de spiste. Så brøt de opp og gikk, samme natt."
  }
]