[
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 1,
    "text": "Filisterne samlet alle sine styrker ved Afek, mens Israel lå i leir ved kilden i Jisreel."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 2,
    "text": "Filisterfyrstene marsjerte forbi med sine avdelinger på hundre og tusen mann, og David og mennene hans marsjerte bakerst sammen med Akisj."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 3,
    "text": "Da sa filisterhøvdingene: «Hva gjør disse hebreerne her?» Akisj svarte filisterhøvdingene: «Er ikke dette David, som var tjener hos Saul, Israels konge? Han har vært hos meg i dager og år, og jeg har ikke funnet noe galt hos ham fra den dagen han kom over til meg og til denne dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 4,
    "text": "Men filisterhøvdingene ble rasende på ham og sa til ham: «Send mannen tilbake, så han kan vende hjem til stedet du har gitt ham. Han skal ikke dra med oss ut i krig, for da kan han bli vår motstander i striden. Hvordan kunne han ellers vinne tilbake sin herres gunst om ikke ved hodene til disse mennene?"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 5,
    "text": "Er ikke dette den David som de sang om i dansen: Saul har slått sine tusener, men David sine titusener?»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da kalte Akisj David til seg og sa til ham: «Så sant Herren lever, du er en rettsindig mann, og jeg ser gjerne at du går ut og inn hos meg i leiren. Jeg har ikke funnet noe ondt hos deg fra den dagen du kom til meg og til denne dag. Men i fyrstenes øyne er du ikke vel ansett.»",
    "versions": [
      {
        "text": "Da kalte Akisj David til seg og sa til ham: «Så sant Herren lever, du er en rettsindig mann, og jeg ser gjerne at du går ut og inn hos meg i leiren. Jeg har ikke funnet noe ondt hos deg fra den dagen du kom til meg og til denne dag. Men i fyrstenes øyne er du ikke til å stole på.",
        "explanation": "The Hebrew 'לֹֽא־ט֥וֹב אָֽתָּה' means literally 'you are not good/favorable' in their eyes. The current translation 'ikke til å stole på' (not to be trusted) interprets rather than translates. A more literal rendering like 'ikke vel ansett' (not well regarded) is closer to the original. Also missing closing quotation mark."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 7,
    "text": "Vend derfor tilbake og dra i fred, så du ikke gjør noe som filisterfyrstene ser på med uvilje.»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 8,
    "text": "David sa til Akisj: «Men hva har jeg gjort? Hva har du funnet hos din tjener fra den dagen jeg kom til deg og til denne dag, at jeg ikke skulle få komme og kjempe mot min herre kongens fiender?»",
    "versions": [
      {
        "text": "David sa til Akisj: «Men hva har jeg gjort? Hva har du funnet hos din tjener fra den dagen jeg kom til deg og til denne dag, siden jeg ikke får være med og kjempe mot min herre kongens fiender?»",
        "explanation": "The Hebrew 'כִּ֣י לֹ֤א אָבוֹא֙' expresses purpose/result - 'that I should not come'. The current 'siden jeg ikke får' (since I am not allowed) slightly changes the nuance. David is protesting and questioning why he cannot go, not stating a fact about permission."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 9,
    "text": "Akisj svarte David: «Jeg vet at du er god i mine øyne, som en Guds engel. Men filisterhøvdingene har sagt: Han skal ikke dra opp med oss i krigen."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 10,
    "text": "Bryt derfor opp tidlig i morgen, du og din herres tjenere som kom med deg. Stå tidlig opp, og når det lysner, så dra av sted.»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 11,
    "text": "Så brøt David og mennene hans opp tidlig om morgenen for å vende tilbake til filisternes land. Og filisterne dro opp til Jisreel."
  }
]