[
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 1,
    "text": "Gutten Samuel tjente Herren under Elis oppsyn. Herrens ord var sjeldent i de dager, og syner var det lite av."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 2,
    "text": "På den tiden lå Eli og hvilte på sitt sted. Øynene hans hadde begynt å bli svake, så han ikke kunne se.",
    "versions": [
      {
        "text": "En dag lå Eli og hvilte på sitt sted. Øynene hans hadde begynt å bli svake, så han ikke kunne se.",
        "explanation": "Hebraisk 'בַּיּוֹם הַהוּא' (på den dagen/tiden) er en narrativ tidsmarkør som introduserer scenen, ikke bare 'en dag'. 'På den tiden' gir bedre flyt og kobler til konteksten fra vers 1."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 3,
    "text": "Guds lampe var ennå ikke sluknet, og Samuel lå i Herrens tempel, der Guds ark stod."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da ropte Herren på Samuel. Han svarte: «Ja, her er jeg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han sprang til Eli og sa: «Her er jeg, du ropte på meg.» Men Eli sa: «Jeg ropte ikke. Gå og legg deg igjen.» Så gikk han og la seg."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herren ropte igjen: «Samuel!» Samuel stod opp og gikk til Eli og sa: «Her er jeg, du ropte på meg.» Men han sa: «Jeg ropte ikke, min sønn. Gå og legg deg igjen.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 7,
    "text": "Samuel kjente ennå ikke Herren, og Herrens ord var ennå ikke blitt åpenbart for ham."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 8,
    "text": "Herren ropte på Samuel for tredje gang. Han stod opp og gikk til Eli og sa: «Her er jeg, du ropte på meg.» Da forstod Eli at det var Herren som ropte på gutten."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 9,
    "text": "Eli sa til Samuel: «Gå og legg deg. Og om han roper på deg, skal du si: Tal, Herre, for din tjener hører.» Så gikk Samuel og la seg på sin plass."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da kom Herren og stilte seg der og ropte som før: «Samuel! Samuel!» Og Samuel sa: «Tal, for din tjener hører.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 11,
    "text": "Herren sa til Samuel: «Se, jeg vil gjøre noe i Israel som får det til å ringe i begge ørene på alle som hører det."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 12,
    "text": "Den dagen vil jeg la alt det jeg har talt mot Elis hus, gå i oppfyllelse, fra begynnelse til slutt."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 13,
    "text": "Jeg har kunngjort ham at jeg dømmer hans hus for alltid på grunn av den synden han kjente til: Hans sønner spottet Gud, og han irettesatte dem ikke."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 14,
    "text": "Derfor har jeg sverget for Elis hus: Elis hus' skyld skal aldri bli sonet med slaktoffer eller grødeoffer.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 15,
    "text": "Samuel ble liggende til morgenen. Så åpnet han dørene til Herrens hus. Men Samuel var redd for å fortelle Eli om synet."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 16,
    "text": "Da ropte Eli på Samuel og sa: «Samuel, min sønn!» Han svarte: «Ja, her er jeg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 17,
    "text": "Eli spurte: «Hva var det han sa til deg? Skjul det ikke for meg! Måtte Gud gjøre det og det mot deg, ja, enda mer, om du skjuler noe for meg av det han sa til deg.»",
    "versions": [
      {
        "text": "Eli spurte: «Hva var det han sa til deg? Skjul det ikke for meg! Må Gud la det gå deg ille, ja, enda verre, om du skjuler noe for meg av det han sa til deg.»",
        "explanation": "Den hebraiske edsformelen 'כֹּה יַעֲשֶׂה... וְכֹה יוֹסִף' er en fast frase som bokstavelig betyr 'slik skal Gud gjøre mot deg og slik legge til'. Den tradisjonelle gjengivelsen bevarer formularens karakter bedre."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 18,
    "text": "Da fortalte Samuel ham alt og skjulte ikke noe for ham. Eli sa: «Han er Herren. Han gjør det som er godt i hans øyne.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 19,
    "text": "Samuel vokste opp, og Herren var med ham og lot ikke noen av sine ord falle til jorden."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 20,
    "text": "Hele Israel, fra Dan til Beer-Sjeba, forstod at Samuel var stadfestet som profet for Herren.",
    "versions": [
      {
        "text": "Hele Israel, fra Dan til Beer-Sjeba, forstod at Samuel var betrodd som profet for Herren.",
        "explanation": "נֶאֱמָן (ne'eman) betyr 'trofast', 'pålitelig' eller 'stadfestet/bekreftet'. 'Betrodd' kan misforstås som at noen betrodde ham noe, mens poenget er at Samuel var bekreftet/stadfestet i sin rolle som profet - han var en ekte, pålitelig profet."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 21,
    "text": "Herren fortsatte å vise seg i Sjilo, for Herren åpenbarte seg for Samuel i Sjilo gjennom Herrens ord."
  }
]