[
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 1,
    "text": "Da David og mennene hans kom til Siklag på den tredje dagen, hadde amalekittene herjet i Negev og angrepet Siklag. De hadde inntatt Siklag og brent byen ned."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 2,
    "text": "De hadde tatt til fange kvinnene som var der, fra liten til stor, men ikke drept noen. De hadde ført dem bort og dratt sin vei."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 3,
    "text": "Da David og mennene hans kom til byen, var den brent ned, og konene, sønnene og døtrene deres var ført bort."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 4,
    "text": "Da løftet David og folket som var med ham, røsten og gråt til de ikke hadde kraft til å gråte mer."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 5,
    "text": "Også Davids to koner var tatt til fange: Akinoam fra Jisreel og Abigajil, karmelitten Nabals enke."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 6,
    "text": "David kom i stor nød, for folket snakket om å steine ham. Hele folket var forbitret, hver mann over sine sønner og døtre. Men David hentet styrke hos Herren sin Gud."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 7,
    "text": "David sa til presten Ebjatar, Akimeleks sønn: «Hent efoden hit til meg.» Og Ebjatar brakte efoden til David."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 8,
    "text": "David spurte Herren: «Skal jeg forfølge denne flokken? Vil jeg innhente dem?» Han svarte ham: «Forfølg dem! Du skal visselig innhente dem og befri fangene.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 9,
    "text": "Så dro David av sted med de seks hundre mennene som var med ham, og de kom til Besor-bekken, hvor noen ble igjen."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 10,
    "text": "David fortsatte forfølgelsen med fire hundre mann, mens to hundre mann ble igjen fordi de var for utmattet til å krysse Besor-bekken."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 11,
    "text": "De fant en egypter ute på marken og tok ham med til David. De ga ham brød, og han spiste, og de ga ham vann å drikke."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 12,
    "text": "De ga ham også et stykke fikenkake og to rosinklaser. Da han hadde spist, kom kreftene tilbake, for han hadde ikke spist brød eller drukket vann på tre dager og tre netter."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 13,
    "text": "David spurte ham: «Hvem tilhører du, og hvor kommer du fra?» Han svarte: «Jeg er en egyptisk gutt, slave hos en amalekitt. Min herre forlot meg fordi jeg ble syk for tre dager siden.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 14,
    "text": "«Vi herjet Negev hos kereterne, og det som tilhører Juda, og Kalebs Negev, og Siklag brente vi ned.»",
    "versions": [
      {
        "text": "«Vi herjet i Negev hos kreterne, i Juda-landet og i Kalebs Negev, og vi brente ned Siklag.»",
        "explanation": "Navnet på folkegruppen skrives vanligvis 'keretere' eller 'kretere' på norsk (fra הַכְּרֵתִי). Strukturen kan også forbedres for å følge hebraisk nærmere."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 15,
    "text": "David sa til ham: «Kan du føre meg ned til denne flokken?» Han svarte: «Sverg meg en ed ved Gud at du ikke vil drepe meg eller utlevere meg til min herre, så skal jeg føre deg ned til dem.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 16,
    "text": "Han førte ham ned, og der lå de spredt utover hele området. De spiste og drakk og feiret på grunn av alt det store byttet de hadde tatt fra filisternes land og fra Juda."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 17,
    "text": "David slo dem fra skumringen til kvelden dagen etter. Ingen av dem slapp unna, bortsett fra fire hundre unge menn som red av sted på kameler og flyktet.",
    "versions": [
      {
        "text": "David slo dem fra skumringen til kvelden neste dag. Ingen av dem slapp unna, bortsett fra fire hundre unge menn som red av sted på kameler og flyktet.",
        "explanation": "'Dagen etter' flyter bedre enn 'neste dag' i denne sammenhengen for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 18,
    "text": "David reddet tilbake alt det amalekittene hadde tatt, og David reddet også sine to koner."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 19,
    "text": "Ingenting manglet, verken små eller store, sønner eller døtre, bytte eller noe annet de hadde tatt. David førte alt tilbake."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 20,
    "text": "David tok også alle sauene og oksene. De drev dem foran den andre buskapen og ropte: «Dette er Davids bytte!»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 21,
    "text": "Da David kom til de to hundre mennene som hadde vært for utmattet til å følge ham, og som de hadde latt bli igjen ved Besor-bekken, gikk de ut for å møte David og folket som var med ham. David gikk bort til dem og hilste dem."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 22,
    "text": "Da tok alle de onde og nedrige mennene blant dem som hadde dratt med David, til orde og sa: «Siden de ikke dro med oss, skal de ikke få noe av byttet vi har tatt tilbake. Hver mann kan bare ta sin kone og sine barn og gå.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 23,
    "text": "Men David sa: «Slik skal dere ikke gjøre, mine brødre, med det Herren har gitt oss. Han har bevart oss og gitt den flokken som angrep oss, i vår hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 24,
    "text": "«Hvem vil høre på dere i denne saken? Som andelen er for den som drar ut i kamp, slik skal andelen være for den som blir igjen ved utstyret. De skal dele likt.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 25,
    "text": "Fra den dagen og fremover gjorde han dette til lov og rett i Israel, og slik er det den dag i dag."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 26,
    "text": "Da David kom tilbake til Siklag, sendte han noe av byttet til Judas eldste, til vennene sine, og sa: «Her er en gave til dere fra byttet vi tok fra Herrens fiender.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 27,
    "text": "Han sendte til dem i Betel, til dem i Ramot i Negev og til dem i Jattir,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 28,
    "text": "til dem i Aroer, til dem i Sifmot, til dem i Esjtemoa,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 29,
    "text": "til dem i Rakal, til dem i jerakmeelittenes byer og til dem i kenittenes byer,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 30,
    "text": "til dem i Horma, til dem i Bor-Asjan, til dem i Atak,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 31,
    "text": "til dem i Hebron – og til alle de stedene hvor David og mennene hans hadde vanket."
  }
]