[
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 1,
    "text": "Filisterne kjempet mot Israel, og Israels menn flyktet for filisterne. De falt som drepte på Gilboa-fjellet."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 2,
    "text": "Filisterne forfulgte Saul og sønnene hans, og filisterne slo Jonatan, Abinadab og Malkisjua, Sauls sønner."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kampen gikk hardt inn på Saul. Bueskytterne fant ham, og han skalv i stor frykt for dem."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 4,
    "text": "Da sa Saul til sin våpenbærer: «Dra ditt sverd og gjennombor meg med det, så ikke disse uomskårne kommer og gjennomborer meg og spotter meg.» Men våpenbæreren ville ikke, for han var svært redd. Da tok Saul sverdet og kastet seg på det."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 5,
    "text": "Da våpenbæreren så at Saul var død, kastet også han seg på sitt sverd og døde sammen med ham."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 6,
    "text": "Slik døde Saul og hans tre sønner og hans våpenbærer, ja, alle hans menn, sammen på den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 7,
    "text": "Da Israels menn på den andre siden av dalen og på den andre siden av Jordan så at Israels menn var flyktet, og at Saul og sønnene hans var døde, forlot de byene og flyktet. Så kom filisterne og bosatte seg i dem."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 8,
    "text": "Dagen etter kom filisterne for å plyndre de falne, og de fant Saul og hans tre sønner liggende på Gilboa-fjellet."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 9,
    "text": "De skar av hodet hans og tok våpnene hans, og sendte bud rundt i filisternes land for å forkynne gledesbudskapet i deres avgudshus og blant folket.",
    "versions": [
      {
        "text": "De hogg av hodet hans og tok våpnene hans, og sendte bud rundt i filisternes land for å forkynne gledesbudskapet i deres avgudshus og blant folket.",
        "explanation": "Det hebraiske verbet כרת betyr 'å skjære av/kutte av'. 'Skar av' er mer presis enn 'hogg av' og gir bedre flyt i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 10,
    "text": "De la våpnene hans i Astartes tempel, og kroppen hans hengte de opp på muren i Bet-Sjan."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 11,
    "text": "Da innbyggerne i Jabesj i Gilead hørte hva filisterne hadde gjort med Saul,"
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 12,
    "text": "brøt alle de tapre mennene opp og gikk hele natten. De tok ned Sauls kropp og kroppene til sønnene hans fra muren i Bet-Sjan, og de kom til Jabesj og brente dem der."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 13,
    "text": "Så tok de knoklene deres og begravde dem under tamarisken i Jabesj, og de fastet i syv dager."
  }
]