[
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og Samuels ord kom til hele Israel. Israel dro ut for å møte filisterne i krig og slo leir ved Eben-Eser, mens filisterne slo leir ved Afek."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 2,
    "text": "Filisterne stilte opp til kamp mot Israel, og slaget bredte seg ut. Israel ble slått av filisterne, og de felte omkring fire tusen mann på slagmarken."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 3,
    "text": "Da folket kom tilbake til leiren, sa Israels eldste: «Hvorfor lot Herren oss bli slått av filisterne i dag? La oss hente Herrens paktsark fra Sjilo, så den kan komme til oss og frelse oss fra våre fienders hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 4,
    "text": "Så sendte folket bud til Sjilo, og de hentet paktsarken til Herren Sebaot, han som troner over kjerubene. Elis to sønner, Hofni og Pinhas, var der med Guds paktsark."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 5,
    "text": "Da Herrens paktsark kom inn i leiren, brøt hele Israel ut i et mektig jubelrop, så jorden skalv."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 6,
    "text": "Filisterne hørte lyden av jubelropet og sa: «Hva er dette mektige ropet fra hebreernes leir?» Så fikk de vite at Herrens ark var kommet til leiren."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 7,
    "text": "Da ble filisterne grepet av frykt, for de sa: «Guder er kommet til leiren!» Og de sa: «Ve oss! Noe slikt har aldri skjedd før."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 8,
    "text": "Ve oss! Hvem kan redde oss fra disse mektige gudenes hånd? Det er de samme gudene som slo Egypt med alle slags plager i ørkenen."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 9,
    "text": "Vær sterke og vis dere som menn, filistere! Ellers må dere tjene hebreerne slik de har tjent dere. Vær menn og kjemp!»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 10,
    "text": "Filisterne kjempet, og Israel ble slått. De flyktet, hver mann til sitt telt. Nederlaget var svært stort; tretti tusen fotfolk av Israel falt."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 11,
    "text": "Guds ark ble tatt, og Elis to sønner, Hofni og Pinhas, døde."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 12,
    "text": "En mann av Benjamin løp fra slagmarken og kom til Sjilo samme dag, med klærne revet i stykker og jord på hodet."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da han kom, satt Eli på stolen sin ved siden av veien og holdt utkikk, for hjertet hans skalv av uro for Guds ark. Mannen kom inn i byen for å fortelle nyheten, og hele byen brøt ut i skrik.",
    "versions": [
      {
        "text": "Da han kom, satt Eli på stolen sin ved veien og holdt utkikk, for hjertet hans skalv av uro for Guds ark. Mannen kom inn i byen for å fortelle nyheten, og hele byen brøt ut i skrik.",
        "explanation": "יַד דֶּרֶךְ betyr bokstavelig 'ved siden av veien' eller 'langs veien'. 'Ved siden av veien' gir et tydeligere bilde av Elis plassering."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 14,
    "text": "Eli hørte lyden av skriket og spurte: «Hva er dette oppstyret?» Mannen skyndte seg bort til Eli og fortalte ham alt."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 15,
    "text": "Eli var nittiåtte år gammel. Øynene hans var stive, og han kunne ikke se."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 16,
    "text": "Mannen sa til Eli: «Jeg er den som kom fra slagmarken. Jeg flyktet derfra i dag.» Eli spurte: «Hva har skjedd, min sønn?»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 17,
    "text": "Budbringeren svarte: «Israel flyktet for filisterne, og folket er rammet av et stort nederlag. Dessuten er dine to sønner døde, Hofni og Pinhas, og Guds ark er tatt.»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 18,
    "text": "Da han nevnte Guds ark, falt Eli bakover av stolen ved siden av porten. Han brakk nakken og døde, for han var gammel og tung. Han hadde vært dommer i Israel i førti år."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 19,
    "text": "Hans svigerdatter, Pinhas' kone, var høygravid. Da hun hørte nyheten om at Guds ark var tatt og at hennes svigerfar og ektemann var døde, sank hun sammen og fødte, for veene kom brått over henne."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 20,
    "text": "Da hun lå for døden, sa kvinnene som sto omkring henne: «Frykt ikke, for du har født en sønn!» Men hun svarte ikke og ga ikke akt på det."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hun kalte gutten Ikabod og sa: «Herligheten har veket fra Israel» – fordi Guds ark var tatt, og på grunn av svigerfaren og ektemannen."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 22,
    "text": "Hun sa: «Herligheten har veket fra Israel, for Guds ark er tatt.»"
  }
]