[
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 1,
    "text": "Filisterne hadde tatt Guds ark og førte den fra Eben-Eser til Asjdod.",
    "versions": [
      {
        "text": "Filisterne tok Guds ark og førte den fra Eben-Eser til Asjdod.",
        "explanation": "Vers 2 begynner med samme formulering 'Filisterne tok Guds ark', noe som skaper unødvendig repetisjon. Vers 1 fungerer som en oppsummerende innledning, og 'hadde tatt' markerer bedre denne bakgrunnshandlingen før den mer detaljerte beskrivelsen i vers 2."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 2,
    "text": "Filisterne tok Guds ark og brakte den inn i Dagons tempel, og de stilte den opp ved siden av Dagon."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da folket i Asjdod sto tidlig opp neste morgen, lå Dagon med ansiktet mot jorden foran Herrens ark. De tok Dagon og satte ham tilbake på sin plass."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men da de sto tidlig opp morgenen etter, lå Dagon igjen med ansiktet mot jorden foran Herrens ark. Hodet og begge håndflatene var hugget av og lå på terskelen. Bare kroppen var igjen av ham.",
    "versions": [
      {
        "text": "Men da de sto tidlig opp morgenen etter, lå Dagon igjen med ansiktet mot jorden foran Herrens ark. Hodet og begge håndflatene var hugget av og lå på terskelen. Bare fiskekroppen var igjen av ham.",
        "explanation": "Det hebraiske 'רַק דָּגוֹן' betyr bokstavelig 'bare Dagon' (dvs. bare kroppen/torso). 'Fiskekroppen' er en tolkende oversettelse basert på teorien om at Dagon var en fiskegud, men dette er omdiskutert blant forskere. Den hebraiske teksten sier ikke eksplisitt 'fiskekropp', bare at kroppen/torso var igjen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 5,
    "text": "Derfor tråkker verken Dagons prester eller noen som går inn i Dagons tempel, på Dagons terskel i Asjdod den dag i dag."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 6,
    "text": "Herrens hånd lå tungt på folket i Asjdod. Han herjet blant dem og slo dem med byller, både i Asjdod og områdene omkring.",
    "versions": [
      {
        "text": "Herrens hånd lå tungt over folket i Asjdod. Han herjet blant dem og slo dem med byller, både i Asjdod og områdene omkring.",
        "explanation": "For konsistens med vers 7 som bruker 'på oss' (עָלֵינוּ), bør også vers 6 bruke 'på' i stedet for 'over'. Preposisjonen אֶל i hebraisk kan oversettes begge veier, men 'på' gir bedre sammenheng i konteksten."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 7,
    "text": "Da mennene i Asjdod så hvordan det sto til, sa de: «Israels Guds ark kan ikke bli hos oss, for hans hånd ligger tungt på oss og på vår gud Dagon.»"
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 8,
    "text": "De sendte bud og samlet alle filisterfyrstene hos seg og spurte: «Hva skal vi gjøre med Israels Guds ark?» De svarte: «La Israels Guds ark bli ført til Gat.» Så førte de Israels Guds ark dit."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 9,
    "text": "Men etter at de hadde ført den dit, rammet Herrens hånd byen med stor forferdelse. Han slo byens innbyggere, både små og store, så det brøt ut byller på dem."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 10,
    "text": "Da sendte de Guds ark til Ekron. Men da Guds ark kom til Ekron, ropte folket i Ekron: «De har ført Israels Guds ark til oss for å drepe oss og vårt folk!»"
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 11,
    "text": "De sendte bud og samlet alle filisterfyrstene og sa: «Send Israels Guds ark bort, la den vende tilbake til sitt sted, så den ikke dreper meg og mitt folk!» For det var en dødelig redsel i hele byen; Guds hånd lå svært tungt over dem der."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 12,
    "text": "De mennene som ikke døde, ble slått med byller, og byens klagerop steg opp mot himmelen."
  }
]