[
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herrens ark var i filisternes land i sju måneder.",
    "versions": [
      {
        "text": "Herrens ark ble værende i filisternes land i sju måneder.",
        "explanation": "«Ble værende» er noe tungt for muntlig lesning. «Var» er enklere og mer naturlig, og dekker betydningen av den hebraiske teksten like godt."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 2,
    "text": "Da kalte filisterne sammen prestene og spåmennene og sa: «Hva skal vi gjøre med Herrens ark? Fortell oss hvordan vi skal sende den tilbake til sitt sted.»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 3,
    "text": "De svarte: «Dersom dere sender Israels Guds ark tilbake, så send den ikke tomhendt, men gi ham et skyldoffer. Da skal dere bli helbredet, og dere skal forstå hvorfor hans hånd ikke viker fra dere.»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 4,
    "text": "De spurte: «Hva slags skyldoffer skal vi gi ham?» De svarte: «Fem byller av gull og fem mus av gull, etter tallet på filisternes fyrster, for samme plage har rammet dere alle og fyrstene deres.»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 5,
    "text": "Lag avbildninger av byllene deres og avbildninger av musene som herjer landet, og gi Israels Gud ære. Kanskje vil han lette sin hånd fra dere, fra gudene deres og fra landet deres."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 6,
    "text": "Hvorfor vil dere forherde hjertene deres slik egypterne og farao forherdet sine hjerter? Da han hadde vist sin makt mot dem, lot de dem dra, og de gikk."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 7,
    "text": "Ta nå og lag en ny vogn og hent to kyr som gir die og som aldri har båret åk. Spenn kyrne for vognen, men før kalvene deres tilbake til fjøset."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 8,
    "text": "Ta så Herrens ark og sett den på vognen, og legg gullgjenstandene som dere gir ham som skyldoffer, i et skrin ved siden av den. Send den så av sted og la den gå."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 9,
    "text": "Følg så med: Hvis den tar veien opp mot sitt eget område, mot Bet-Sjemesj, da er det han som har påført oss denne store ulykken. Men hvis ikke, da vet vi at det ikke var hans hånd som rammet oss; det var en tilfeldighet som hendte oss.»",
    "versions": [
      {
        "text": "Hold så øye med den: Hvis den tar veien opp mot sitt eget område, mot Bet-Sjemesj, da er det han som har påført oss denne store ulykken. Men hvis ikke, da vet vi at det ikke var hans hånd som rammet oss; det var en tilfeldighet som hendte oss.»",
        "explanation": "«Følg så med» er mer naturlig muntlig norsk enn «Hold så øye med den» og flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 10,
    "text": "Mennene gjorde slik. De hentet to kyr som ga die, og spente dem for vognen, men kalvene holdt de tilbake i fjøset."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 11,
    "text": "De satte Herrens ark på vognen sammen med skrinet og gullmusene og avbildningene av byllene."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 12,
    "text": "Kyrne gikk rett fram på veien mot Bet-Sjemesj. De fulgte den samme veien hele tiden, rautet mens de gikk, og bøyde ikke av verken til høyre eller venstre. Filisternes fyrster fulgte etter dem helt til grensen mot Bet-Sjemesj."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 13,
    "text": "Folket i Bet-Sjemesj holdt på med hvetehøsten nede i dalen. Da de så opp og fikk øye på arken, ble de glade."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 14,
    "text": "Vognen kom inn på jordet til Josva fra Bet-Sjemesj og stanset der. Der lå en stor stein. De hogg opp treverket fra vognen og ofret kyrne som brennoffer for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 15,
    "text": "Levittene løftet ned Herrens ark og skrinet som var ved siden av den, det som inneholdt gullgjenstandene, og satte dem på den store steinen. Den dagen bar mennene i Bet-Sjemesj fram brennoffer og slaktoffer for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 16,
    "text": "De fem filisterfyrstene så det og vendte samme dag tilbake til Ekron."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 17,
    "text": "Dette er gullbyllene som filisterne ga som skyldoffer til Herren: én for Asjdod, én for Gaza, én for Asjkalon, én for Gat og én for Ekron."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gullmusene svarte til tallet på alle filisternes byer under de fem fyrstene, både befestede byer og landsbyer uten murer – helt til den store steinen hvor de satte ned Herrens ark. Den ligger den dag i dag på jordet til Josva fra Bet-Sjemesj.",
    "versions": [
      {
        "text": "Gullmusene svarte til tallet på alle filisternes byer under de fem fyrstene, både befestede byer og landsbyer uten murer – helt til den store steinen hvor de satte ned Herrens ark, som den dag i dag ligger på jordet til Josva fra Bet-Sjemesj.",
        "explanation": "Den nåværende setningen er svært lang og komplisert for muntlig lesning. Ved å dele den opp blir det lettere å følge med og å lese høyt med god flyt."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 19,
    "text": "Men Herren slo noen av mennene i Bet-Sjemesj fordi de hadde sett inn i Herrens ark. Han slo sytti mann av folket. Da sørget folket fordi Herren hadde rammet folket med et stort slag.",
    "versions": [
      {
        "text": "Men Herren slo noen av mennene i Bet-Sjemesj fordi de hadde sett inn i Herrens ark. Han slo sytti mann av folket. Da sørget folket fordi Herren hadde slått dem med et stort slag.",
        "explanation": "«Rammet» passer bedre enn «slått» i kombinasjonen «rammet med et slag» på norsk, og unngår gjentakelsen «slått/slag»."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 20,
    "text": "Mennene i Bet-Sjemesj sa: «Hvem kan bestå for Herren, denne hellige Guds åsyn? Og til hvem skal arken dra opp fra oss?»",
    "versions": [
      {
        "text": "Mennene i Bet-Sjemesj sa: «Hvem kan bestå for Herrens, denne hellige Guds åsyn? Og til hvem skal arken dra opp fra oss?»",
        "explanation": "«Herrens» med genitiv-s er grammatisk feil her. Det burde være «Herren» uten genitiv, siden «åsyn» kommer senere i setningen og styrer genitiven der."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 21,
    "text": "De sendte bud til innbyggerne i Kirjat-Jearim og sa: «Filisterne har sendt Herrens ark tilbake. Kom ned og hent den opp til dere!»"
  }
]