[
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 1,
    "text": "Mennene fra Kirjat-Jearim kom og hentet Herrens ark. De førte den til Abinadabs hus på høyden, og de helliget hans sønn Elasar til å vokte Herrens ark."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 2,
    "text": "Fra den dagen arken ble satt i Kirjat-Jearim, gikk det lang tid – tyve år. Da sukket hele Israels hus etter Herren.",
    "versions": [
      {
        "text": "Fra den dagen arken ble satt i Kirjat-Jearim, gikk det lang tid – tyve år. Da begynte hele Israels hus å søke etter Herren.",
        "explanation": "Det hebraiske verbet נָהָה (nahah) betyr 'å sukke, klage, lengte' snarere enn 'å søke'. Oversettelsen 'sukket etter' gjenspeiler bedre folkets lengselsfulle klage over sin situasjon og deres lengsel etter Herren."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 3,
    "text": "Samuel sa til hele Israels hus: «Hvis dere vender tilbake til Herren av hele deres hjerte, så fjern de fremmede gudene og Astarte-bildene fra deres midte. Vend hjertene til Herren og tjen ham alene, så skal han frelse dere fra filisternes hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 4,
    "text": "Da fjernet israelittene Ba'al-bildene og Astarte-bildene og tjente Herren alene."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 5,
    "text": "Samuel sa: «Samle hele Israel i Mispa, så skal jeg be til Herren for dere.»"
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 6,
    "text": "De samlet seg i Mispa, øste opp vann og helte det ut for Herrens åsyn. De fastet den dagen og sa der: «Vi har syndet mot Herren.» Og Samuel dømte israelittene i Mispa."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 7,
    "text": "Da filisterne hørte at israelittene hadde samlet seg i Mispa, dro filisterfyrstene opp mot Israel. Da israelittene hørte dette, ble de redde for filisterne."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 8,
    "text": "Israelittene sa til Samuel: «Slutt ikke å rope til Herren vår Gud for oss, så han frelser oss fra filisternes hånd.»",
    "versions": [
      {
        "text": "Israelittene sa til Samuel: «Hold ikke opp med å rope til Herren vår Gud for oss, så han frelser oss fra filisternes hånd.»",
        "explanation": "Det hebraiske uttrykket אַל־תַּחֲרֵשׁ (al-tacharesh) betyr bokstavelig 'vær ikke taus' eller 'vend deg ikke taus bort'. Den nåværende oversettelsen 'Hold ikke opp' impliserer at Samuel allerede roper, men teksten ber ham om å ikke tie stille, men i stedet rope."
      },
      {
        "text": "Israelittene sa til Samuel: «Vend deg ikke taus fra oss! Rop til Herren vår Gud for oss, så han frelser oss fra filisternes hånd.»",
        "explanation": "Det hebraiske מִזְּעֹק (fra å rope) indikerer at de ber Samuel om ikke å slutte å rope - altså å fortsette sin forbønn. 'Vend deg ikke taus' er en forbedring fra forrige versjon, men konstruksjonen 'Slutt ikke å rope' fanger bedre den hebraiske infinitiven og sammenhengen der Samuel allerede står i forbønnstjeneste."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 9,
    "text": "Samuel tok et diende lam og ofret det som et helt brennoffer for Herren. Han ropte til Herren for Israel, og Herren svarte ham."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 10,
    "text": "Mens Samuel bar frem brennofferet, rykket filisterne frem til kamp mot Israel. Men Herren lot det tordne med et veldig drønn over filisterne den dagen. Han slo dem med redsel, og de ble slått av Israel."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 11,
    "text": "Israels menn dro ut fra Mispa og forfulgte filisterne. De slo dem helt til nedenfor Bet-Kar."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 12,
    "text": "Samuel tok en stein og reiste den mellom Mispa og Sjen. Han kalte den Eben-Eser og sa: «Hit til har Herren hjulpet oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 13,
    "text": "Slik ble filisterne ydmyket og kom ikke mer inn i Israels land. Herrens hånd var mot filisterne så lenge Samuel levde."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 14,
    "text": "Byene som filisterne hadde tatt fra Israel, ble gitt tilbake til Israel, fra Ekron til Gat. Israel frigjorde også områdene omkring dem fra filisternes hånd. Og det var fred mellom Israel og amorittene."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 15,
    "text": "Samuel dømte Israel alle sine levedager."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 16,
    "text": "År etter år dro han rundt til Betel, Gilgal og Mispa og dømte Israel på alle disse stedene."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 17,
    "text": "Så vendte han tilbake til Rama, for der var hjemmet hans. Der dømte han også Israel, og der bygde han et alter for Herren."
  }
]