[
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da Samuel ble gammel, satte han sønnene sine til dommere over Israel."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 2,
    "text": "Den førstefødte sønnen het Joel, og den andre het Abia. De var dommere i Beer-Sjeba."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men sønnene fulgte ikke hans veier. De søkte egen vinning, tok imot bestikkelser og fordreide retten."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 4,
    "text": "Da samlet alle Israels eldste seg og kom til Samuel i Rama."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 5,
    "text": "De sa til ham: «Se, du er blitt gammel, og sønnene dine følger ikke dine veier. Sett nå en konge over oss til å dømme oss, slik alle folkeslagene har.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 6,
    "text": "Samuel mislikte det de sa: «Gi oss en konge til å dømme oss.» Og Samuel ba til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 7,
    "text": "Herren sa til Samuel: «Hør på folket i alt de sier til deg. For det er ikke deg de har forkastet, men det er meg de har forkastet som konge over seg.",
    "versions": [
      {
        "text": "Herren sa til Samuel: «Hør på folket i alt de sier til deg. For det er ikke deg de har forkastet, men meg har de forkastet som konge over seg.",
        "explanation": "Tillegg av 'det er' før 'meg' gir bedre rytme og tydeligere kontrast i den parallelle setningsstrukturen ('ikke deg... men meg'), noe som gjenspeiler den hebraiske emfasen bedre."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 8,
    "text": "Slik de alltid har handlet fra den dagen jeg førte dem opp fra Egypt og til denne dag – de forlot meg og dyrket andre guder – slik gjør de også mot deg."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 9,
    "text": "Så hør nå på dem. Men du skal advare dem klart og fortelle dem hvilken rett kongen som skal herske over dem, vil ha.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 10,
    "text": "Samuel fortalte alle Herrens ord til folket som ba ham om en konge."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 11,
    "text": "Han sa: «Dette er den retten kongen som skal herske over dere, vil ha: Sønnene deres vil han ta og sette dem ved vognene sine og blant rytterne sine, og de skal løpe foran vognen hans.",
    "versions": [
      {
        "text": "Han sa: «Dette er den retten kongen som skal herske over dere, vil ha: Sønnene deres vil han ta og sette til å tjene ved vognene og blant rytterne sine, og de skal løpe foran vognen hans.",
        "explanation": "Det hebraiske 'וְשָׂם לוֹ' betyr 'og plassere for seg selv' – det handler om å sette dem i tjeneste ved vognene, ikke nødvendigvis 'å tjene ved'. 'Sette dem ved vognene sine' er mer direkte og naturlig."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han vil gjøre dem til førere over tusen og førere over femti, til å pløye jorden hans og høste avlingen hans, og til å lage krigsvåpen og utstyr til vognene hans."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 13,
    "text": "Døtrene deres vil han ta til salveblendere, kokker og bakere.",
    "versions": [
      {
        "text": "Døtrene deres vil han ta til salveblendere, kokkepiker og bakere.",
        "explanation": "«Kokkepiker» er et gammeldags og kjønnet ord. Det hebraiske 'טַבָּחוֹת' betyr ganske enkelt 'kokker' (feminin form fordi det refererer til døtrene). «Kokker» er mer nøytralt og naturlig i moderne norsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 14,
    "text": "De beste åkrene, vingårdene og olivenlundene deres vil han ta og gi til tjenerne sine."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 15,
    "text": "Av kornet og druene deres vil han ta tiende og gi til hoffmennene og tjenerne sine."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 16,
    "text": "Slavene og slavekvinnene deres, de beste unge mennene deres og eslene deres vil han ta og bruke til sitt eget arbeid."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 17,
    "text": "Av småfeet deres vil han ta tiende, og dere selv skal bli hans slaver."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 18,
    "text": "Den dagen skal dere rope ut over kongen som dere har valgt dere, men Herren vil ikke svare dere den dagen.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men folket nektet å høre på Samuel. De sa: «Nei, vi vil ha en konge over oss!"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 20,
    "text": "Da blir vi som alle andre folkeslag: Kongen vår skal dømme oss, dra ut foran oss og føre våre kriger.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 21,
    "text": "Samuel hørte alt det folket sa, og bar det frem for Herrens ører."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 22,
    "text": "Herren sa til Samuel: «Hør på dem og gi dem en konge.» Så sa Samuel til Israels menn: «Gå hjem, hver til sin by.»"
  }
]