{
  "bookId": 4,
  "chapterId": 20,
  "verseId": 8,
  "references": [
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Den første hendelsen der Moses fikk vann fra klippen ved å slå på den med staven sin ved Horeb, som danner bakgrunnen for denne andre hendelsen ved Kadesh."
    },
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Moses' stav som Gud ga ham, og som ble brukt til å utføre tegn og undere, inkludert å frembringe vann fra klippen."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Arons stav ble også brukt til undere, og begge brødrene er nevnt sammen i forbindelse med staven."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Fortsettelsen av beretningen der Moses og Aron samler menigheten og Moses slår på klippen i stedet for å tale til den."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Moses minner folket om hvordan Gud lot vann strømme frem fra den harde klippen i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Salmisten beskriver hvordan Gud kløvde klipper i ørkenen og ga folket rikelig med vann som fra havets dyp."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Han åpnet klippen, og vann strømmet ut; det rant som en elv gjennom det tørre landet."
    },
    {
      "bookId": 19,
      "chapterId": 114,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Han som forvandlet klippen til en vanndam, harde fjellet til en vannkilde."
    },
    {
      "bookId": 23,
      "chapterId": 48,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Jesaja refererer til hvordan Gud lot vann strømme fra klippen da han kløvde den for sitt folk i ørkenen."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Paulus tolker klippen som et bilde på Kristus, den åndelige klippen som fulgte israelittene og ga dem å drikke."
    }
  ]
}