[
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 8,
    "words": [
      {
        "word": "Ἀλλὰ",
        "wordId": 1,
        "original": "Ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående, og introduserer en ny tankerekke."
      },
      {
        "word": "τότε",
        "wordId": 2,
        "original": "τότε",
        "explanation": "Tidsadverb som peker tilbake til en tidligere periode, her galaterne sin tid før de kjente Gud."
      },
      {
        "word": "μὲν",
        "wordId": 3,
        "original": "μὲν",
        "explanation": "Partikkel som ofte brukes sammen med δέ for å skape kontrast mellom to utsagn."
      },
      {
        "word": "οὐκ",
        "wordId": 4,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes med indikativ for å uttrykke objektiv negasjon."
      },
      {
        "word": "εἰδότες",
        "wordId": 5,
        "original": "εἰδότες",
        "explanation": "Perfektum partisipp av οἶδα som betyr å kjenne eller vite. I gresk innebærer dette en dypere, erfaringsbasert kunnskap."
      },
      {
        "word": "θεὸν",
        "wordId": 6,
        "original": "θεὸν",
        "explanation": "Refererer til den ene sanne Gud i motsetning til de falske gudene nevnt senere i verset."
      },
      {
        "word": "ἐδουλεύσατε",
        "wordId": 7,
        "original": "ἐδουλεύσατε",
        "explanation": "Aorist av δουλεύω som betyr å tjene som slave. Ordet understreker den totale underkastelsen de hadde til avgudene."
      },
      {
        "word": "τοῖς",
        "wordId": 8,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som introduserer objektet for deres slaveri."
      },
      {
        "word": "φύσει",
        "wordId": 9,
        "original": "φύσει",
        "explanation": "Fra φύσις som betyr natur eller vesen. Paulus argumenterer at disse gudene av natur ikke er virkelige guder."
      },
      {
        "word": "μὴ",
        "wordId": 10,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt med partisipp for å uttrykke subjektiv eller betinget negasjon."
      },
      {
        "word": "οὖσι",
        "wordId": 11,
        "original": "οὖσι",
        "explanation": "Presens partisipp av εἰμί (å være). Sammen med μή uttrykker det at disse gudene i virkeligheten ikke eksisterer som guder."
      },
      {
        "word": "θεοῖς",
        "wordId": 12,
        "original": "θεοῖς",
        "explanation": "Flertallsformen brukes om de hedenske gudene som galaterne tidligere tilba, i kontrast til den ene sanne θεός."
      }
    ]
  }
]