[
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 12,
    "words": [
      {
        "word": "מִכָּל",
        "pronunciation": "mik-kol",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen «min» (מִן) og «kol» (כָּל) som betyr «alle». Uttrykker her «fra alle» eller «mer enn alle»."
      },
      {
        "word": "צֹרְרַי",
        "pronunciation": "tsor-rai",
        "wordId": 2,
        "explanation": "Betyr «mine fiender» eller «de som trenger meg». Fra roten צרר som betyr å være trang eller fiendtlig. Suffikset -ai indikerer «mine»."
      },
      {
        "word": "הָיִיתִי",
        "pronunciation": "ha-yi-ti",
        "wordId": 3,
        "explanation": "Et verb i perfektum 1. person entall av היה (å være). Uttrykker «jeg ble» eller «jeg har blitt»."
      },
      {
        "word": "חֶרְפָּה",
        "pronunciation": "cher-pah",
        "wordId": 4,
        "explanation": "Refererer til skam, vanære eller spott. Et sterkt ord som beskriver sosial fornedrelse og tap av ære i det israelittiske samfunnet."
      },
      {
        "word": "וְלִשֲׁכֵנַי",
        "pronunciation": "ve-lish-khe-nai",
        "wordId": 5,
        "explanation": "Sammensatt av «ve» (og), preposisjonen «le» (for/til), og «shkhenim» (naboer) med possessivsuffiks. Betyr «og for mine naboer»."
      },
      {
        "word": "מְאֹד",
        "pronunciation": "me-od",
        "wordId": 6,
        "explanation": "Brukes som forsterkende adverb og betyr «veldig» eller «i høy grad». Forsterker skammen salmisten opplever."
      },
      {
        "word": "וּפַחַד",
        "pronunciation": "u-fa-chad",
        "wordId": 7,
        "explanation": "Betyr «og en frykt» eller «og en skrekk». Ordet pachad beskriver intens, lammende frykt."
      },
      {
        "word": "לִמְיֻדָּעָי",
        "pronunciation": "lim-yud-da-ai",
        "wordId": 8,
        "explanation": "Refererer til «mine bekjente» eller «de som kjenner meg». Fra roten ידע (å kjenne). Preposisjonen «le» indikerer «for»."
      },
      {
        "word": "רֹאַי",
        "pronunciation": "ro-ai",
        "wordId": 9,
        "explanation": "Partisipp av ראה (å se) med possessivsuffiks. Betyr «de som ser meg» - altså mennesker salmisten møter."
      },
      {
        "word": "בַּחוּץ",
        "pronunciation": "ba-chuts",
        "wordId": 10,
        "explanation": "Sammensatt av preposisjonen «be» (i/på) og «chuts» (utenfor/gaten). Refererer til det offentlige rom der folk møtes."
      },
      {
        "word": "נָדְדוּ",
        "pronunciation": "nad-du",
        "wordId": 11,
        "explanation": "Et verb i perfektum 3. person flertall av נדד (å flykte, vike unna). Beskriver hvordan folk aktivt unngår salmisten."
      },
      {
        "word": "מִמֶּנִּי",
        "pronunciation": "mim-men-ni",
        "wordId": 12,
        "explanation": "Preposisjonen «min» (fra) med 1. person entall suffiks. Betyr «fra meg» og fullfører bildet av total sosial isolasjon."
      }
    ]
  }
]