[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 18,
    "words": [
      {
        "word": "Mine",
        "wordId": 1,
        "original": "Τεκνία",
        "explanation": "Eieform av 'min', brukt for å uttrykke tilhørighet eller besittelse, her brukt for å uttrykke en nær relasjon, som i 'mine barn' eller 'mine kjære'."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "Τεκνία",
        "explanation": "Betyr 'barn', brukt her i en kjærlig eller kjærtegnende form for å henvise til tilhørere eller lesere som medlemmer av en familie eller gruppe."
      },
      {
        "word": "la",
        "wordId": 3,
        "original": "ἀγαπῶμεν",
        "explanation": "En form av verbet 'å la', brukt her for å introdusere en oppfordring eller et forslag."
      },
      {
        "word": "oss",
        "wordId": 4,
        "original": "ἀγαπῶμεν",
        "explanation": "Refleksivt pronomen, brukt for å henvise tilbake til subjektet i setningen, her 'vi' eller 'oss', som inkluderer både taleren og lytteren."
      },
      {
        "word": "ikke",
        "wordId": 5,
        "original": "μὴ",
        "explanation": "Negasjon, brukt for å uttrykke et forbud eller en negativ instruksjon."
      },
      {
        "word": "elske",
        "wordId": 6,
        "original": "ἀγαπῶμεν",
        "explanation": "Å ha sterk affeksjon for noen eller noe, her brukt i imperativ for å formidle en handling av kjærlighet."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon brukt for å indikere medvirkning eller middel."
      },
      {
        "word": "ord",
        "wordId": 8,
        "original": "λόγῳ",
        "explanation": "Betyr 'ord', brukt her for å referere til verbal kommunikasjon eller det som blir sagt."
      },
      {
        "word": "eller",
        "wordId": 9,
        "original": "ἢ",
        "explanation": "Konjunksjon brukt for å koble sammen alternativer eller valg."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon brukt for å indikere medvirkning eller middel, gjentatt her for å introdusere et nytt middel."
      },
      {
        "word": "tunge",
        "wordId": 11,
        "original": "γλώσσῃ",
        "explanation": "Betyr 'tunge', men brukt metaforisk her for å referere til språk eller måten noe blir sagt på."
      },
      {
        "word": "men",
        "wordId": 12,
        "original": "ἀλλ’",
        "explanation": "Konjunksjon brukt for å introdusere en kontrast eller et alternativ til det som tidligere er nevnt."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon brukt for å indikere sted eller tilstand, her brukt for å angi sfæren eller området der handlingen finner sted."
      },
      {
        "word": "gjerning",
        "wordId": 14,
        "original": "ἔργῳ",
        "explanation": "Betyr 'handling', 'gjerning' eller 'arbeid', brukt her for å understreke viktigheten av faktiske handlinger fremfor bare ord."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å koble sammen ord, setninger eller setningsdeler, her 'gjerning' og 'sannhet'."
      },
      {
        "word": "sannhet",
        "wordId": 16,
        "original": "ἀληθείᾳ",
        "explanation": "Betyr 'sannhet', brukt her for å referere til ærlighet, autentisitet og integritet i handling."
      }
    ]
  }
]