[
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 14,
    "words": [
      {
        "word": "μὴ",
        "wordId": 1,
        "original": "μὴ",
        "explanation": "En nektende partikkel som brukes for å uttrykke forbud eller negasjon, her i betydningen 'ikke'."
      },
      {
        "word": "προσέχοντες",
        "wordId": 2,
        "original": "προσέχοντες",
        "explanation": "Et verb som betyr å gi oppmerksomhet til eller å rette sinnet mot noe. Formen er presens partisipp, som indikerer en pågående handling."
      },
      {
        "word": "Ἰουδαϊκοῖς",
        "wordId": 3,
        "original": "Ἰουδαϊκοῖς",
        "explanation": "Refererer til noe som er jødisk av natur eller opprinnelse. Paulus advarer her mot visse jødiske tradisjoner som hadde avveket fra sannheten."
      },
      {
        "word": "μύθοις",
        "wordId": 4,
        "original": "μύθοις",
        "explanation": "Betyr myter, fabler eller oppdiktede fortellinger. Dette er opprinnelsen til det norske ordet 'myte' og henviser til usanne læresetninger."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen som binder sammen to elementer, her 'myter' og 'bud'."
      },
      {
        "word": "ἐντολαῖς",
        "wordId": 6,
        "original": "ἐντολαῖς",
        "explanation": "Refererer til bud, påbud eller befalinger. I denne konteksten handler det om menneskeskapte regler som står i motsetning til Guds sannhet."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 7,
        "original": "ἀνθρώπων",
        "explanation": "Betyr mennesker i generell forstand. Genitiv-formen viser at budene tilhører eller kommer fra mennesker, ikke fra Gud."
      },
      {
        "word": "ἀποστρεφομένων",
        "wordId": 8,
        "original": "ἀποστρεφομένων",
        "explanation": "Et sammensatt verb av 'apo' (bort fra) og 'strepho' (vende), som betyr å vende seg bort fra eller avvise noe aktivt."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ hunkjønn, som peker på 'sannheten' som noe spesifikt og kjent."
      },
      {
        "word": "ἀλήθειαν",
        "wordId": 10,
        "original": "ἀλήθειαν",
        "explanation": "Sannheten - et sentralt begrep i NT som ofte refererer til evangeliets sannhet og Guds åpenbaring i Kristus."
      }
    ]
  }
]