[
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 14,
    "words": [
      {
        "word": "וְהַֽעֲמַדְתִּ֛יהוּ",
        "wordId": 1,
        "original": "וְהַֽעֲמַדְתִּ֛יהוּ",
        "explanation": "Et sammensatt verb som betyr 'og jeg vil la ham stå fast' eller 'jeg vil etablere ham'. Roten עמד handler om å stå stødig, og formen her uttrykker Guds løfte om å gi varig posisjon."
      },
      {
        "word": "בְּבֵיתִ֥י",
        "wordId": 2,
        "original": "בְּבֵיתִ֥י",
        "explanation": "Betyr 'i mitt hus' og refererer til Guds hus, tempelet. Preposisjonen בְּ kombinert med בַּיִת (hus) og suffikset י (mitt) viser Guds personlige eierskap."
      },
      {
        "word": "וּבְמַלְכוּתִ֖י",
        "wordId": 3,
        "original": "וּבְמַלְכוּתִ֖י",
        "explanation": "Refererer til 'og i mitt kongerike'. Bemerkelsesverdig er at Gud kaller riket sitt eget, noe som understreker at Israels kongedømme egentlig tilhører Herren."
      },
      {
        "word": "עַד־הָעוֹלָ֑ם",
        "wordId": 4,
        "original": "עַד־הָעוֹלָ֑ם",
        "explanation": "Uttrykket betyr 'til evig tid' eller 'for alltid'. עוֹלָם kan bety både en lang tidsperiode og evigheten, og den bestemte artikkelen הָ forsterker betydningen."
      },
      {
        "word": "וְכִסְא֕וֹ",
        "wordId": 5,
        "original": "וְכִסְא֕וֹ",
        "explanation": "Betyr 'og hans trone'. Tronen symboliserer kongelig autoritet og makt, og suffikset וֹ peker tilbake på den lovede arvingen i Davids linje."
      },
      {
        "word": "יִהְיֶ֥ה",
        "wordId": 6,
        "original": "יִהְיֶ֥ה",
        "explanation": "Verbet 'skal være' i futurum, fra roten היה. Brukes her for å uttrykke et guddommelig løfte om fremtidig virkelighet."
      },
      {
        "word": "נָכ֖וֹן",
        "wordId": 7,
        "original": "נָכ֖וֹן",
        "explanation": "Et adjektiv som betyr 'fast', 'etablert' eller 'sikker'. Fra roten כון som handler om stabilitet og beredskap, og understreker tronens urokkelighet."
      },
      {
        "word": "עַד־עוֹלָֽם",
        "wordId": 8,
        "original": "עַד־עוֹלָֽם",
        "explanation": "Gjentagelsen av 'til evig tid' uten den bestemte artikkelen forsterker løftets evige karakter. Denne doblingen er typisk for hebraisk poesi og paktsspråk."
      }
    ]
  }
]