[
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 1,
    "text": "Αὐτὸς δὲ ἐγὼ Παῦλος παρακαλῶ ὑμᾶς διὰ τῆς πραΰτητος καὶ ἐπιεικείας τοῦ Χριστοῦ, ὃς κατὰ πρόσωπον μὲν ταπεινὸς ἐν ὑμῖν, ἀπὼν δὲ θαρρῶ εἰς ὑμᾶς· "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 2,
    "text": "δέομαι δὲ τὸ μὴ παρὼν θαρρῆσαι τῇ πεποιθήσει ᾗ λογίζομαι τολμῆσαι ἐπί τινας τοὺς λογιζομένους ἡμᾶς ὡς κατὰ σάρκα περιπατοῦντας. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 3,
    "text": "ἐν σαρκὶ γὰρ περιπατοῦντες οὐ κατὰ σάρκα στρατευόμεθα— "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 4,
    "text": "τὰ γὰρ ὅπλα τῆς στρατείας ἡμῶν οὐ σαρκικὰ ἀλλὰ δυνατὰ τῷ θεῷ πρὸς καθαίρεσιν ὀχυρωμάτων— λογισμοὺς καθαιροῦντες "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 5,
    "text": "καὶ πᾶν ὕψωμα ἐπαιρόμενον κατὰ τῆς γνώσεως τοῦ θεοῦ, καὶ αἰχμαλωτίζοντες πᾶν νόημα εἰς τὴν ὑπακοὴν τοῦ Χριστοῦ, "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 6,
    "text": "καὶ ἐν ἑτοίμῳ ἔχοντες ἐκδικῆσαι πᾶσαν παρακοήν, ὅταν πληρωθῇ ὑμῶν ἡ ὑπακοή. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 7,
    "text": "Τὰ κατὰ πρόσωπον βλέπετε. εἴ τις πέποιθεν ἑαυτῷ Χριστοῦ εἶναι, τοῦτο λογιζέσθω πάλιν ⸀ἐφʼ ἑαυτοῦ ὅτι καθὼς αὐτὸς Χριστοῦ οὕτως καὶ ⸀ἡμεῖς. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 8,
    "text": "ἐάν ⸀τε ⸀γὰρ περισσότερόν τι καυχήσωμαι περὶ τῆς ἐξουσίας ἡμῶν, ἧς ἔδωκεν ὁ ⸀κύριος εἰς οἰκοδομὴν καὶ οὐκ εἰς καθαίρεσιν ὑμῶν, οὐκ αἰσχυνθήσομαι, "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 9,
    "text": "ἵνα μὴ δόξω ὡς ἂν ἐκφοβεῖν ὑμᾶς διὰ τῶν ἐπιστολῶν· "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 10,
    "text": "ὅτι Αἱ ⸂ἐπιστολαὶ μέν⸃, φησίν, βαρεῖαι καὶ ἰσχυραί, ἡ δὲ παρουσία τοῦ σώματος ἀσθενὴς καὶ ὁ λόγος ἐξουθενημένος. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 11,
    "text": "τοῦτο λογιζέσθω ὁ τοιοῦτος, ὅτι οἷοί ἐσμεν τῷ λόγῳ διʼ ἐπιστολῶν ἀπόντες, τοιοῦτοι καὶ παρόντες τῷ ἔργῳ. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 12,
    "text": "Οὐ γὰρ τολμῶμεν ἐγκρῖναι ἢ συγκρῖναι ἑαυτούς τισιν τῶν ἑαυτοὺς συνιστανόντων· ἀλλὰ αὐτοὶ ἐν ἑαυτοῖς ἑαυτοὺς μετροῦντες καὶ συγκρίνοντες ἑαυτοὺς ἑαυτοῖς οὐ συνιᾶσιν. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 13,
    "text": "ἡμεῖς δὲ ⸀οὐκ εἰς τὰ ἄμετρα καυχησόμεθα, ἀλλὰ κατὰ τὸ μέτρον τοῦ κανόνος οὗ ἐμέρισεν ἡμῖν ὁ θεὸς μέτρου, ἐφικέσθαι ἄχρι καὶ ὑμῶν— "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 14,
    "text": "οὐ γὰρ ὡς μὴ ἐφικνούμενοι εἰς ὑμᾶς ὑπερεκτείνομεν ἑαυτούς, ἄχρι γὰρ καὶ ὑμῶν ἐφθάσαμεν ἐν τῷ εὐαγγελίῳ τοῦ Χριστοῦ— "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 15,
    "text": "οὐκ εἰς τὰ ἄμετρα καυχώμενοι ἐν ἀλλοτρίοις κόποις, ἐλπίδα δὲ ἔχοντες αὐξανομένης τῆς πίστεως ὑμῶν ἐν ὑμῖν μεγαλυνθῆναι κατὰ τὸν κανόνα ἡμῶν εἰς περισσείαν, "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 16,
    "text": "εἰς τὰ ὑπερέκεινα ὑμῶν εὐαγγελίσασθαι, οὐκ ἐν ἀλλοτρίῳ κανόνι εἰς τὰ ἕτοιμα καυχήσασθαι. "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 17,
    "text": "Ὁ δὲ καυχώμενος ἐν κυρίῳ καυχάσθω· "
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 18,
    "text": "οὐ γὰρ ὁ ἑαυτὸν ⸀συνιστάνων, ἐκεῖνός ἐστιν δόκιμος, ἀλλὰ ὃν ὁ κύριος συνίστησιν. "
  }
]