[
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 1,
    "text": "ἔκρινα ⸀γὰρ ἐμαυτῷ τοῦτο, τὸ μὴ πάλιν ἐν λύπῃ πρὸς ὑμᾶς ἐλθεῖν· "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 2,
    "text": "εἰ γὰρ ἐγὼ λυπῶ ὑμᾶς, καὶ ⸀τίς ὁ εὐφραίνων με εἰ μὴ ὁ λυπούμενος ἐξ ἐμοῦ; "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 3,
    "text": "καὶ ⸀ἔγραψα τοῦτο αὐτὸ ἵνα μὴ ἐλθὼν λύπην ⸀σχῶ ἀφʼ ὧν ἔδει με χαίρειν, πεποιθὼς ἐπὶ πάντας ὑμᾶς ὅτι ἡ ἐμὴ χαρὰ πάντων ὑμῶν ἐστιν. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 4,
    "text": "ἐκ γὰρ πολλῆς θλίψεως καὶ συνοχῆς καρδίας ἔγραψα ὑμῖν διὰ πολλῶν δακρύων, οὐχ ἵνα λυπηθῆτε, ἀλλὰ τὴν ἀγάπην ἵνα γνῶτε ἣν ἔχω περισσοτέρως εἰς ὑμᾶς. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 5,
    "text": "Εἰ δέ τις λελύπηκεν, οὐκ ἐμὲ λελύπηκεν, ἀλλὰ ἀπὸ μέρους ἵνα μὴ ἐπιβαρῶ πάντας ὑμᾶς. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 6,
    "text": "ἱκανὸν τῷ τοιούτῳ ἡ ἐπιτιμία αὕτη ἡ ὑπὸ τῶν πλειόνων, "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 7,
    "text": "ὥστε τοὐναντίον ⸀μᾶλλον ὑμᾶς χαρίσασθαι καὶ παρακαλέσαι, μή πως τῇ περισσοτέρᾳ λύπῃ καταποθῇ ὁ τοιοῦτος. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 8,
    "text": "διὸ παρακαλῶ ὑμᾶς κυρῶσαι εἰς αὐτὸν ἀγάπην· "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 9,
    "text": "εἰς τοῦτο γὰρ καὶ ἔγραψα ἵνα γνῶ τὴν δοκιμὴν ὑμῶν, εἰ εἰς πάντα ὑπήκοοί ἐστε. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 10,
    "text": "ᾧ δέ τι χαρίζεσθε, κἀγώ· καὶ γὰρ ἐγὼ ⸂ὃ κεχάρισμαι, εἴ τι⸃ κεχάρισμαι, διʼ ὑμᾶς ἐν προσώπῳ Χριστοῦ, "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 11,
    "text": "ἵνα μὴ πλεονεκτηθῶμεν ὑπὸ τοῦ Σατανᾶ, οὐ γὰρ αὐτοῦ τὰ νοήματα ἀγνοοῦμεν. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 12,
    "text": "Ἐλθὼν δὲ εἰς τὴν Τρῳάδα εἰς τὸ εὐαγγέλιον τοῦ Χριστοῦ καὶ θύρας μοι ἀνεῳγμένης ἐν κυρίῳ, "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 13,
    "text": "οὐκ ἔσχηκα ἄνεσιν τῷ πνεύματί μου τῷ μὴ εὑρεῖν με Τίτον τὸν ἀδελφόν μου, ἀλλὰ ἀποταξάμενος αὐτοῖς ἐξῆλθον εἰς Μακεδονίαν. "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 14,
    "text": "Τῷ δὲ θεῷ χάρις τῷ πάντοτε θριαμβεύοντι ἡμᾶς ἐν τῷ Χριστῷ καὶ τὴν ὀσμὴν τῆς γνώσεως αὐτοῦ φανεροῦντι διʼ ἡμῶν ἐν παντὶ τόπῳ· "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 15,
    "text": "ὅτι Χριστοῦ εὐωδία ἐσμὲν τῷ θεῷ ἐν τοῖς σῳζομένοις καὶ ἐν τοῖς ἀπολλυμένοις, "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 16,
    "text": "οἷς μὲν ὀσμὴ ⸀ἐκ θανάτου εἰς θάνατον, οἷς δὲ ὀσμὴ ⸁ἐκ ζωῆς εἰς ζωήν. καὶ πρὸς ταῦτα τίς ἱκανός; "
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 17,
    "text": "οὐ γάρ ἐσμεν ὡς οἱ ⸀πολλοὶ καπηλεύοντες τὸν λόγον τοῦ θεοῦ, ἀλλʼ ὡς ἐξ εἰλικρινείας, ἀλλʼ ὡς ἐκ θεοῦ ⸀κατέναντι θεοῦ ἐν Χριστῷ λαλοῦμεν. "
  }
]