[
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 1,
    "text": "Οἴδαμεν γὰρ ὅτι ἐὰν ἡ ἐπίγειος ἡμῶν οἰκία τοῦ σκήνους καταλυθῇ, οἰκοδομὴν ἐκ θεοῦ ἔχομεν οἰκίαν ἀχειροποίητον αἰώνιον ἐν τοῖς οὐρανοῖς. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 2,
    "text": "καὶ γὰρ ἐν τούτῳ στενάζομεν, τὸ οἰκητήριον ἡμῶν τὸ ἐξ οὐρανοῦ ἐπενδύσασθαι ἐπιποθοῦντες, "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 3,
    "text": "⸂εἴ γε⸃ καὶ ⸀ἐνδυσάμενοι οὐ γυμνοὶ εὑρεθησόμεθα. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 4,
    "text": "καὶ γὰρ οἱ ὄντες ἐν τῷ σκήνει στενάζομεν βαρούμενοι ἐφʼ ᾧ οὐ θέλομεν ἐκδύσασθαι ἀλλʼ ἐπενδύσασθαι, ἵνα καταποθῇ τὸ θνητὸν ὑπὸ τῆς ζωῆς. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 5,
    "text": "ὁ δὲ κατεργασάμενος ἡμᾶς εἰς αὐτὸ τοῦτο θεός, ⸀ὁ δοὺς ἡμῖν τὸν ἀρραβῶνα τοῦ πνεύματος. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 6,
    "text": "Θαρροῦντες οὖν πάντοτε καὶ εἰδότες ὅτι ἐνδημοῦντες ἐν τῷ σώματι ἐκδημοῦμεν ἀπὸ τοῦ κυρίου, "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 7,
    "text": "διὰ πίστεως γὰρ περιπατοῦμεν, οὐ διὰ εἴδους— "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 8,
    "text": "θαρροῦμεν δὲ καὶ εὐδοκοῦμεν μᾶλλον ἐκδημῆσαι ἐκ τοῦ σώματος καὶ ἐνδημῆσαι πρὸς τὸν κύριον· "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 9,
    "text": "διὸ καὶ φιλοτιμούμεθα, εἴτε ἐνδημοῦντες εἴτε ἐκδημοῦντες, εὐάρεστοι αὐτῷ εἶναι. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 10,
    "text": "τοὺς γὰρ πάντας ἡμᾶς φανερωθῆναι δεῖ ἔμπροσθεν τοῦ βήματος τοῦ Χριστοῦ, ἵνα κομίσηται ἕκαστος τὰ διὰ τοῦ σώματος πρὸς ἃ ἔπραξεν, εἴτε ἀγαθὸν εἴτε ⸀φαῦλον. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 11,
    "text": "Εἰδότες οὖν τὸν φόβον τοῦ κυρίου ἀνθρώπους πείθομεν, θεῷ δὲ πεφανερώμεθα· ἐλπίζω δὲ καὶ ἐν ταῖς συνειδήσεσιν ὑμῶν πεφανερῶσθαι. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 12,
    "text": "⸀οὐ πάλιν ἑαυτοὺς συνιστάνομεν ὑμῖν, ἀλλὰ ἀφορμὴν διδόντες ὑμῖν καυχήματος ὑπὲρ ἡμῶν, ἵνα ἔχητε πρὸς τοὺς ἐν προσώπῳ καυχωμένους καὶ ⸂μὴ ἐν⸃ καρδίᾳ. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 13,
    "text": "εἴτε γὰρ ἐξέστημεν, θεῷ· εἴτε σωφρονοῦμεν, ὑμῖν. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 14,
    "text": "ἡ γὰρ ἀγάπη τοῦ Χριστοῦ συνέχει ἡμᾶς, κρίναντας τοῦτο ⸀ὅτι εἷς ὑπὲρ πάντων ἀπέθανεν· ἄρα οἱ πάντες ἀπέθανον· "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 15,
    "text": "καὶ ὑπὲρ πάντων ἀπέθανεν ἵνα οἱ ζῶντες μηκέτι ἑαυτοῖς ζῶσιν ἀλλὰ τῷ ὑπὲρ αὐτῶν ἀποθανόντι καὶ ἐγερθέντι. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 16,
    "text": "Ὥστε ἡμεῖς ἀπὸ τοῦ νῦν οὐδένα οἴδαμεν κατὰ σάρκα· ⸀εἰ καὶ ἐγνώκαμεν κατὰ σάρκα Χριστόν, ἀλλὰ νῦν οὐκέτι γινώσκομεν. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 17,
    "text": "ὥστε εἴ τις ἐν Χριστῷ, καινὴ κτίσις· τὰ ἀρχαῖα παρῆλθεν, ἰδοὺ γέγονεν ⸀καινά· "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 18,
    "text": "τὰ δὲ πάντα ἐκ τοῦ θεοῦ τοῦ καταλλάξαντος ἡμᾶς ἑαυτῷ ⸀διὰ Χριστοῦ καὶ δόντος ἡμῖν τὴν διακονίαν τῆς καταλλαγῆς, "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 19,
    "text": "ὡς ὅτι θεὸς ἦν ἐν Χριστῷ κόσμον καταλλάσσων ἑαυτῷ, μὴ λογιζόμενος αὐτοῖς τὰ παραπτώματα αὐτῶν, καὶ θέμενος ἐν ἡμῖν τὸν λόγον τῆς καταλλαγῆς. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 20,
    "text": "ὑπὲρ Χριστοῦ οὖν πρεσβεύομεν ὡς τοῦ θεοῦ παρακαλοῦντος διʼ ἡμῶν· δεόμεθα ὑπὲρ Χριστοῦ, καταλλάγητε τῷ θεῷ. "
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 21,
    "text": "⸀τὸν μὴ γνόντα ἁμαρτίαν ὑπὲρ ἡμῶν ἁμαρτίαν ἐποίησεν, ἵνα ἡμεῖς γενώμεθα δικαιοσύνη θεοῦ ἐν αὐτῷ. "
  }
]