[
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 1,
    "text": "Περὶ μὲν γὰρ τῆς διακονίας τῆς εἰς τοὺς ἁγίους περισσόν μοί ἐστιν τὸ γράφειν ὑμῖν, "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 2,
    "text": "οἶδα γὰρ τὴν προθυμίαν ὑμῶν ἣν ὑπὲρ ὑμῶν καυχῶμαι Μακεδόσιν ὅτι Ἀχαΐα παρεσκεύασται ἀπὸ πέρυσι, καὶ ⸀τὸ ὑμῶν ζῆλος ἠρέθισε τοὺς πλείονας. "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 3,
    "text": "ἔπεμψα δὲ τοὺς ἀδελφούς, ἵνα μὴ τὸ καύχημα ἡμῶν τὸ ὑπὲρ ὑμῶν κενωθῇ ἐν τῷ μέρει τούτῳ, ἵνα καθὼς ἔλεγον παρεσκευασμένοι ἦτε, "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 4,
    "text": "μή πως ἐὰν ἔλθωσιν σὺν ἐμοὶ Μακεδόνες καὶ εὕρωσιν ὑμᾶς ἀπαρασκευάστους καταισχυνθῶμεν ἡμεῖς, ἵνα μὴ ⸀λέγωμεν ὑμεῖς, ἐν τῇ ὑποστάσει ⸀ταύτῃ. "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 5,
    "text": "ἀναγκαῖον οὖν ἡγησάμην παρακαλέσαι τοὺς ἀδελφοὺς ἵνα προέλθωσιν ⸀εἰς ὑμᾶς καὶ προκαταρτίσωσι τὴν ⸀προεπηγγελμένην εὐλογίαν ὑμῶν, ταύτην ἑτοίμην εἶναι οὕτως ὡς εὐλογίαν καὶ μὴ ὡς πλεονεξίαν. "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 6,
    "text": "Τοῦτο δέ, ὁ σπείρων φειδομένως φειδομένως καὶ θερίσει, καὶ ὁ σπείρων ἐπʼ εὐλογίαις ἐπʼ εὐλογίαις καὶ θερίσει. "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 7,
    "text": "ἕκαστος καθὼς ⸀προῄρηται τῇ καρδίᾳ, μὴ ἐκ λύπης ἢ ἐξ ἀνάγκης· ἱλαρὸν γὰρ δότην ἀγαπᾷ ὁ θεός. "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 8,
    "text": "⸀δυνατεῖ δὲ ὁ θεὸς πᾶσαν χάριν περισσεῦσαι εἰς ὑμᾶς, ἵνα ἐν παντὶ πάντοτε πᾶσαν αὐτάρκειαν ἔχοντες περισσεύητε εἰς πᾶν ἔργον ἀγαθόν· "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 9,
    "text": "(καθὼς γέγραπται· Ἐσκόρπισεν, ἔδωκεν τοῖς πένησιν, ἡ δικαιοσύνη αὐτοῦ μένει εἰς τὸν αἰῶνα· "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 10,
    "text": "ὁ δὲ ἐπιχορηγῶν ⸀σπόρον τῷ σπείροντι καὶ ἄρτον εἰς βρῶσιν ⸀χορηγήσει καὶ ⸀πληθυνεῖ τὸν σπόρον ὑμῶν καὶ ⸀αὐξήσει τὰ γενήματα τῆς δικαιοσύνης ὑμῶν·) "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 11,
    "text": "ἐν παντὶ πλουτιζόμενοι εἰς πᾶσαν ἁπλότητα, ἥτις κατεργάζεται διʼ ἡμῶν εὐχαριστίαν τῷ θεῷ— "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 12,
    "text": "ὅτι ἡ διακονία τῆς λειτουργίας ταύτης οὐ μόνον ἐστὶν προσαναπληροῦσα τὰ ὑστερήματα τῶν ἁγίων, ἀλλὰ καὶ περισσεύουσα διὰ πολλῶν εὐχαριστιῶν τῷ θεῷ— "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 13,
    "text": "διὰ τῆς δοκιμῆς τῆς διακονίας ταύτης δοξάζοντες τὸν θεὸν ἐπὶ τῇ ὑποταγῇ τῆς ὁμολογίας ὑμῶν εἰς τὸ εὐαγγέλιον τοῦ Χριστοῦ καὶ ἁπλότητι τῆς κοινωνίας εἰς αὐτοὺς καὶ εἰς πάντας, "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 14,
    "text": "καὶ αὐτῶν δεήσει ὑπὲρ ὑμῶν ἐπιποθούντων ὑμᾶς διὰ τὴν ὑπερβάλλουσαν χάριν τοῦ θεοῦ ἐφʼ ὑμῖν. "
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 15,
    "text": "⸀χάρις τῷ θεῷ ἐπὶ τῇ ἀνεκδιηγήτῳ αὐτοῦ δωρεᾷ. "
  }
]