[
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 16,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig subjekt som tidligere er nevnt eller lett kan identifiseres."
      },
      {
        "word": "kastet",
        "wordId": 2,
        "original": "ἔπεσεν",
        "explanation": "Fortid av å falle, men her brukt i betydningen å kaste seg ned eller å falle ned foran noen i respekt eller tilbedelse."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "ἔπεσεν",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet 'han'."
      },
      {
        "word": "ned",
        "wordId": 4,
        "original": "ἔπεσεν",
        "explanation": "Indikerer retningen av handlingen, nedover, mot bakken eller foten av en person."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen, her brukt for å vise at handlingen er rettet mot Jesu føtter."
      },
      {
        "word": "Jesu",
        "wordId": 6,
        "original": "Ἰησοῦ",
        "explanation": "Genitiv form av navnet Jesus, brukt for å vise tilhørighet eller relasjon, her betyr det 'tilhørende Jesus'."
      },
      {
        "word": "føtter",
        "wordId": 7,
        "original": "πόδας",
        "explanation": "Flertall av fot, nedre del av benet, brukt her for å indikere den spesifikke delen av kroppen han kastet seg ned for."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, her brukt for å koble sammen to handlinger."
      },
      {
        "word": "takket",
        "wordId": 9,
        "original": "εὐχαρίστησεν",
        "explanation": "Fortid av å takke, uttrykke takknemlighet eller anerkjennelse overfor noen."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ, brukt for å indikere mottakeren av takken, i dette tilfellet Jesus."
      },
      {
        "word": "Og",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, her brukt for å starte en ny setning eller setningsdel."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig subjekt som tidligere er nevnt eller lett kan identifiseres, her refererer det tilbake til personen som takket."
      },
      {
        "word": "var",
        "wordId": 13,
        "original": "ἦν",
        "explanation": "Fortid av å være, brukt for å indikere tilstand eller eksistens."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "εἷς",
        "explanation": "Tallord som betyr én, brukt her for å indikere at personen tilhører en spesifikk gruppe."
      },
      {
        "word": "samaritan",
        "wordId": 15,
        "original": "Σαμαρείτης",
        "explanation": "En person fra Samaria, en region i det gamle Israel, ofte brukt for å beskrive en gruppe mennesker som jødene så på med forakt på grunn av religiøse og etniske forskjeller."
      }
    ]
  }
]