[
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 21,
    "words": [
      {
        "word": "Man",
        "wordId": 1,
        "original": "ἄνθρωπος",
        "explanation": "Brukes generelt for å referere til mennesker eller en person, i denne konteksten brukt som et generelt subjekt for å indikere 'noen' eller 'folk'."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "θέλω",
        "explanation": "Et verb som uttrykker ønske, vilje eller intensjon. I denne sammenhengen brukt for å indikere fremtidig mulighet eller evne."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å gjøre en uttalelse eller et verb negativt. Her brukt for å indikere at noe ikke vil skje."
      },
      {
        "word": "kunne",
        "wordId": 4,
        "original": "δύναμαι",
        "explanation": "Et verb som betyr å være i stand til, ha evnen, makt eller mulighet. I denne sammenhengen brukt i negativ form sammen med 'ikke' for å uttrykke manglende evne."
      },
      {
        "word": "si",
        "wordId": 5,
        "original": "εἴπω",
        "explanation": "Et verb som betyr å snakke eller uttale. Her brukt for å indikere handlingen å uttrykke eller erklære noe."
      },
      {
        "word": "Se",
        "wordId": 6,
        "original": "ἰδού",
        "explanation": "En interjeksjon som brukes for å tiltrekke oppmerksomhet eller for å peke på noe, oversatt som 'se' for å indikere oppmerksomhet mot det som følger."
      },
      {
        "word": "her",
        "wordId": 7,
        "original": "ὧδε",
        "explanation": "Et adverb som betyr 'på dette stedet' eller 'her'. Brukt for å peke på en spesifikk lokasjon."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "ἐστίν",
        "explanation": "En form av verbet 'å være' som indikerer eksistens eller tilstand. Her brukt for å koble subjektet med predikatet."
      },
      {
        "word": "det",
        "wordId": 9,
        "original": "αὐτό",
        "explanation": "Et demonstrativt pronomen som refererer tilbake til et nevnt eller underforstått objekt eller konsept, her 'Guds rike'."
      },
      {
        "word": "eller",
        "wordId": 10,
        "original": "ἤ",
        "explanation": "En konjunksjon som brukes for å koble sammen alternativer eller valg. Her brukt for å introdusere et annet mulig scenario."
      },
      {
        "word": "Der",
        "wordId": 11,
        "original": "ἐκεῖ",
        "explanation": "Et adverb som betyr 'på det stedet' eller 'der'. Brukt for å peke på en annen spesifikk lokasjon."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "ἐστίν",
        "explanation": "Gjentakelse av verbet 'å være' for å indikere eksistens eller tilstand i en annen lokasjon."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "αὐτό",
        "explanation": "Gjentakelse av det demonstrative pronomenet som refererer til 'Guds rike' i en annen kontekst."
      },
      {
        "word": "For",
        "wordId": 14,
        "original": "γάρ",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller forklaring. Her brukt for å lede inn en begrunnelse eller forklaring."
      },
      {
        "word": "se",
        "wordId": 15,
        "original": "ἰδού",
        "explanation": "Gjentakelse av interjeksjonen for å tiltrekke oppmerksomhet, denne gangen introduserer den en viktig forklaring."
      },
      {
        "word": "Guds",
        "wordId": 16,
        "original": "θεοῦ",
        "explanation": "Et substantiv i genitiv som indikerer tilhørighet eller besittelse. 'Guds' refererer til det som tilhører eller er relatert til Gud."
      },
      {
        "word": "rike",
        "wordId": 17,
        "original": "βασιλεία",
        "explanation": "Et substantiv som betyr kongerike, rike eller domene. I kristen kontekst ofte brukt for å referere til Guds rike eller himmelriket."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "ἐστίν",
        "explanation": "En ytterligere gjentakelse av verbet 'å være' som binder sammen subjektet 'Guds rike' med predikatet som følger."
      },
      {
        "word": "blant",
        "wordId": 19,
        "original": "ἐντὸς",
        "explanation": "Et preposisjon som betyr 'innenfor' eller 'blant'. Brukt her for å indikere at Guds rike er til stede innenfor eller blant menneskene."
      },
      {
        "word": "dere",
        "wordId": 20,
        "original": "ὑμῶν",
        "explanation": "Et personlig pronomen i 2. person flertall genitiv, som refererer til de som blir adressert, i denne konteksten 'dere' eller 'blant dere'."
      }
    ]
  }
]