[
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 25,
    "words": [
      {
        "word": "אֶעְבְּרָה־נָּ֗א",
        "wordId": 1,
        "original": "אֶעְבְּרָה־נָּא",
        "explanation": "Moses bønnfaller om å få krysse over. Verbet עבר (avar) betyr å krysse eller passere, og partikkelen נָּא uttrykker en høflig og inderlig bønn."
      },
      {
        "word": "וְאֶרְאֶה֙",
        "wordId": 2,
        "original": "וְאֶרְאֶה",
        "explanation": "Betyr 'og la meg se' eller 'så jeg kan se'. Moses lengter etter å se det lovede landet med egne øyne."
      },
      {
        "word": "אֶת־הָאָ֣רֶץ",
        "wordId": 3,
        "original": "אֶת־הָאָרֶץ",
        "explanation": "Refererer til landet, nemlig Kanaans land som Gud hadde lovet Israels fedre. אֶת er en grammatisk markør for direkte objekt."
      },
      {
        "word": "הַטּוֹבָ֔ה",
        "wordId": 4,
        "original": "הַטּוֹבָה",
        "explanation": "Det gode landet - beskriver Kanaan som et velsignet og fruktbart land, ofte omtalt som et land som flyter med melk og honning."
      },
      {
        "word": "אֲשֶׁ֖ר",
        "wordId": 5,
        "original": "אֲשֶׁר",
        "explanation": "En relativpartikkel som betyr 'som' eller 'hvilket', og forbinder beskrivelsen med landet."
      },
      {
        "word": "בְּעֵ֣בֶר",
        "wordId": 6,
        "original": "בְּעֵבֶר",
        "explanation": "Betyr 'på den andre siden av'. Preposisjonen בְּ kombinert med עֵבֶר indikerer et sted bortenfor."
      },
      {
        "word": "הַיַּרְדֵּ֑ן",
        "wordId": 7,
        "original": "הַיַּרְדֵּן",
        "explanation": "Jordan-elven, Israels viktigste elv. Navnet kommer trolig fra ירד (yarad) som betyr 'å stige ned', da elven renner nedover fra nord til Dødehavet."
      },
      {
        "word": "הָהָ֥ר",
        "wordId": 8,
        "original": "הָהָר",
        "explanation": "Fjellet eller fjellområdet. Refererer sannsynligvis til det sentrale fjellområdet i Kanaan eller spesifikt til Sion-fjellet."
      },
      {
        "word": "הַטּ֛וֹב",
        "wordId": 9,
        "original": "הַטּוֹב",
        "explanation": "Det gode - maskulin form som beskriver fjellet. Uttrykker skjønnhet, godhet og velsignelse."
      },
      {
        "word": "הַזֶּ֖ה",
        "wordId": 10,
        "original": "הַזֶּה",
        "explanation": "Dette demonstrative pronomenet peker spesifikt på det omtalte fjellet, som om Moses ser det i det fjerne."
      },
      {
        "word": "וְהַלְּבָנֽוֹן",
        "wordId": 11,
        "original": "וְהַלְּבָנוֹן",
        "explanation": "Libanon, det berømte fjellområdet i nord. Navnet kommer fra לָבָן (lavan) som betyr 'hvit', trolig på grunn av de snødekte toppene eller den hvite kalksteinen."
      }
    ]
  }
]