[
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 29,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Ὡς",
        "explanation": "Når, i det øyeblikket, brukes for å introdusere en hendelse eller handling som skjer som et resultat av noe."
      },
      {
        "word": "hun",
        "wordId": 2,
        "original": "αὐτὴ",
        "explanation": "Hun, brukes for å referere til en kvinnelig person som allerede er nevnt eller lett kan identifiseres."
      },
      {
        "word": "hørte",
        "wordId": 3,
        "original": "ἤκουσεν",
        "explanation": "Å høre, brukes for å indikere at personen oppfattet lyd eller informasjon gjennom øret."
      },
      {
        "word": "det",
        "wordId": 4,
        "original": "αὐτό",
        "explanation": "Det, brukes her som et demonstrativt pronomen for å referere tilbake til informasjon eller en situasjon som allerede er nevnt."
      },
      {
        "word": "reiste",
        "wordId": 5,
        "original": "ἠγέρθη",
        "explanation": "Å reise seg, brukes for å beskrive handlingen å gå fra en sittende eller liggende stilling til å stå."
      },
      {
        "word": "hun",
        "wordId": 6,
        "original": "αὐτὴ",
        "explanation": "Hun, gjentakelse for å referere til samme kvinnelige person som tidligere nevnt."
      },
      {
        "word": "seg",
        "wordId": 7,
        "original": "σεαυτὴν",
        "explanation": "Seg, refleksivt pronomen brukt for å indikere at subjektet utfører en handling på seg selv."
      },
      {
        "word": "raskt",
        "wordId": 8,
        "original": "ταχὺ",
        "explanation": "Raskt, adverb som beskriver hastigheten av handlingen, i dette tilfellet å reise seg."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Og, en konjunksjon brukt for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "gikk",
        "wordId": 10,
        "original": "ἦλθεν",
        "explanation": "Å gå, brukes for å beskrive handlingen å bevege seg ved å ta skritt."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "πρὸς",
        "explanation": "Til, en preposisjon som indikerer retning mot et mål eller en person."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "αὐτόν",
        "explanation": "Ham, personlig pronomen brukt for å referere til en mannlig person som allerede er nevnt eller lett kan identifiseres."
      }
    ]
  }
]