[
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 40,
    "words": [
      {
        "word": "Jesus",
        "wordId": 1,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på Kristendommens grunnlegger, sentralfigur i Det nye testamentet."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "Fortid av verbet å si, brukt for å formidle tale eller tanker."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noen eller noe."
      },
      {
        "word": "henne",
        "wordId": 4,
        "original": "αὐτῇ",
        "explanation": "Personlig pronomen i tredje person entall, kvinnelig kjønn, brukt for å referere til en kvinnelig person som tidligere er nevnt eller underforstått i konteksten."
      },
      {
        "word": "Sa",
        "wordId": 5,
        "original": "εἶπον",
        "explanation": "Fortid av verbet å si, brukt for å formidle tale eller tanker, her brukt for å innlede et direkte sitat."
      },
      {
        "word": "jeg",
        "wordId": 6,
        "original": "σοι",
        "explanation": "Personlig pronomen i første person entall, brukt av taleren for å referere til seg selv."
      },
      {
        "word": "deg",
        "wordId": 7,
        "original": "σοι",
        "explanation": "Personlig pronomen i andre person entall, brukt for å referere til personen som blir snakket til."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "οὐ",
        "explanation": "Adverb brukt for å lage en negasjon, indikerer det motsatte av det som følger."
      },
      {
        "word": "at",
        "wordId": 9,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en leddsetning, ofte oversatt som 'at'."
      },
      {
        "word": "hvis",
        "wordId": 10,
        "original": "ἐὰν",
        "explanation": "Konjunksjon som innleder en betinget setning, indikerer en mulighet eller betingelse."
      },
      {
        "word": "du",
        "wordId": 11,
        "original": "πιστεύσῃς",
        "explanation": "Personlig pronomen i andre person entall, brukt for å referere til personen som blir snakket til."
      },
      {
        "word": "tror",
        "wordId": 12,
        "original": "πιστεύσῃς",
        "explanation": "Verb i presens, indikerer handlingen å ha tro eller overbevisning om noe."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "ὄψῃ",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer en handling som vil finne sted."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "ὄψῃ",
        "explanation": "Personlig pronomen i andre person entall, brukt for å referere til personen som blir snakket til, her en del av verbformen som indikerer subjektet."
      },
      {
        "word": "se",
        "wordId": 15,
        "original": "ὄψῃ",
        "explanation": "Verb i fremtid, indikerer handlingen å oppfatte med øynene, å legge merke til eller å observere."
      },
      {
        "word": "Guds",
        "wordId": 16,
        "original": "τοῦ Θεοῦ",
        "explanation": "Eiendomspronomen som viser tilhørighet til Gud, den høyeste vesen i monoteistiske religioner."
      },
      {
        "word": "herlighet",
        "wordId": 17,
        "original": "δόξαν",
        "explanation": "Substantiv som betegner stor ære, prakt, eller guddommelig lys, ofte brukt i religiøse sammenhenger for å beskrive Guds strålende nærvær."
      }
    ]
  }
]