[
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 6,
    "words": [
      {
        "word": "וְהִשְׁקֵיתִי",
        "pronunciation": "ve-hish-kei-TI",
        "wordId": 1,
        "explanation": "Et hifil-verb fra roten שקה (å gi drikke, å vanne). Med konjunksjonen ו (og) foran, betyr det 'og jeg vil vanne' eller 'og jeg vil la flyte'. Brukes her billedlig om å oversvømme landet med blod."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 2,
        "explanation": "Betyr 'land' eller 'jord'. Et av de mest grunnleggende ordene i hebraisk, brukt om både geografiske områder og jorden som helhet."
      },
      {
        "word": "צָפָתְךָ",
        "pronunciation": "tsa-fat-KHA",
        "wordId": 3,
        "explanation": "Fra roten צוף som betyr 'å flyte' eller 'å strømme over'. Med suffikset ךָ (din), refererer det til 'det som flyter av deg' - altså blodet som strømmer fra den falne fienden."
      },
      {
        "word": "מִדָּמְךָ",
        "pronunciation": "mi-dam-KHA",
        "wordId": 4,
        "explanation": "Preposisjonen מִן (fra/av) kombinert med דָּם (blod) og suffikset ךָ (ditt). Betyr 'av ditt blod'. Blod symboliserer liv i hebraisk tankegang, og her beskriver det massiv ødeleggelse."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 5,
        "explanation": "En preposisjon som betyr 'til', 'mot' eller 'hen til'. Indikerer retning mot fjellene."
      },
      {
        "word": "הֶהָרִים",
        "pronunciation": "he-ha-RIM",
        "wordId": 6,
        "explanation": "Flertallsformen av הַר (fjell) med bestemt artikkel ה. Fjell var ofte steder for tilbedelse og symboliserte styrke og varighet i bibelsk litteratur."
      },
      {
        "word": "וַאֲפִקִים",
        "pronunciation": "va-a-fi-KIM",
        "wordId": 7,
        "explanation": "Konjunksjonen ו (og) pluss אֲפִיקִים, flertall av אָפִיק som betyr 'elveleie', 'dal' eller 'bekk'. Refererer til daler og vannløp mellom fjellene."
      },
      {
        "word": "יִמָּלְאוּן",
        "pronunciation": "yim-ma-le-UN",
        "wordId": 8,
        "explanation": "Nifal imperfektum av מלא (å fylle), med den arkaiske endelsen וּן. Betyr 'skal bli fylt'. Den passive formen understreker at dalene vil bli overfylt uten menneskelig handling."
      },
      {
        "word": "מִמֶּךָּ",
        "pronunciation": "mim-ME-ka",
        "wordId": 9,
        "explanation": "Preposisjonen מִן (fra) med suffikset ךָ (deg). Betyr 'av deg' eller 'fra deg' - refererer til fiendens blod og kropper som vil fylle dalene."
      }
    ]
  }
]