{
  "bookId": 2,
  "chapterId": 3,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Gud utdyper sin selvåpenbaring ved å identifisere seg som fedrenes Gud - Abrahams, Isaks og Jakobs Gud - og knytter dermed 'Jeg er' til paktsnavnet JHVH."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Gud åpenbarer sitt navn JHVH til Moses og forklarer at han ikke fullt ut gjorde seg kjent ved dette navnet for patriarkene."
    },
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Gud erklærer 'Jeg, ja jeg er han' (אֲנִי אֲנִי הוּא), en lignende selvåpenbaring som bekrefter hans unike eksistens og suverenitet."
    },
    {
      "bookId": 23,
      "chapterId": 41,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Gud kaller seg 'den første og den siste' og erklærer 'Jeg, HERREN, er den første', som gjenspeiler den evige selveksistensen i 'Jeg er den jeg er'."
    },
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Gud erklærer 'Jeg er han' (אֲנִי הוּא) og 'Før meg er ingen gud blitt til, og etter meg skal ingen komme', som understreker hans evige væren."
    },
    {
      "bookId": 23,
      "chapterId": 44,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "HERREN erklærer seg som den første og den siste, og at det ikke er noen Gud foruten ham - en utdypning av den guddommelige selveksistensen."
    },
    {
      "bookId": 23,
      "chapterId": 48,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud sier 'Jeg er han, jeg er den første og jeg er den siste', som gjenspeiler den evige 'Jeg er'-åpenbaringen."
    },
    {
      "bookId": 28,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Guds navn 'Lo-Ammi' (ikke mitt folk) inneholder en implisitt referanse til paktsformelen og Guds 'Jeg er' som deres Gud."
    },
    {
      "bookId": 43,
      "chapterId": 8,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Jesus sier 'ἐὰν γὰρ μὴ πιστεύσητε ὅτι ἐγώ εἰμι' (hvis dere ikke tror at JEG ER), der han bruker det guddommelige selvåpenbaringsuttrykket."
    },
    {
      "bookId": 43,
      "chapterId": 8,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Jesus sier 'τότε γνώσεσθε ὅτι ἐγώ εἰμι' (da skal dere forstå at JEG ER), og knytter seg til Guds selvåpenbaring i 2 Mos 3:14."
    },
    {
      "bookId": 43,
      "chapterId": 8,
      "fromVerseId": 58,
      "toVerseId": 58,
      "text": "Jesus erklærer 'πρὶν Ἀβραὰμ γενέσθαι ἐγὼ εἰμί' (før Abraham ble til, ER JEG), en direkte påstand om guddommelig preeksistens med referanse til 'Jeg er'."
    },
    {
      "bookId": 43,
      "chapterId": 18,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Når Jesus sier 'ἐγώ εἰμι' (Jeg er han), faller soldatene til bakken - en reaksjon som antyder den guddommelige kraften i dette navnet."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren Gud sier 'ὁ ὢν καὶ ὁ ἦν καὶ ὁ ἐρχόμενος' (han som er og som var og som kommer), en utvidelse av 'Jeg er'-åpenbaringen til fortid, nåtid og fremtid."
    },
    {
      "bookId": 66,
      "chapterId": 4,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "De fire livsvesener priser Gud som 'ὁ ἦν καὶ ὁ ὢν καὶ ὁ ἐρχόμενος' (han som var og som er og som kommer), som gjenspeiler Guds evige væren."
    }
  ]
}