{
  "bookId": 2,
  "chapterId": 3,
  "verseId": 18,
  "references": [
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Folket lyttet til Moses og Aron, og de bøyde seg og tilba da de hørte at Herren hadde sett til Israels barn."
    },
    {
      "bookId": 2,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Moses og Aron gikk til Farao og fremførte Herrens budskap om å la folket dra tre dagsreiser ut i ørkenen for å ofre til Herren."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Herren instruerer Moses om å samle Israels eldste, som nevnes i samme kontekst om å gå til Farao."
    },
    {
      "bookId": 2,
      "chapterId": 5,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Uttrykket 'hebreernes Gud' og forespørselen om tre dagsreiser i ørkenen for å ofre gjentas nøyaktig."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Budskapet om at Herren, hebreernes Gud, har sendt Moses til Farao med krav om å la folket dra for å tilbe i ørkenen."
    },
    {
      "bookId": 2,
      "chapterId": 8,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Moses gjentar kravet om tre dagsreiser ut i ørkenen for å ofre til Herren deres Gud."
    },
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren omtales som 'hebreernes Gud' med befaling om å la folket gå for å tjene ham."
    },
    {
      "bookId": 2,
      "chapterId": 10,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Uttrykket 'Herren, hebreernes Gud' brukes igjen med krav om å la folket gå for å tjene Herren."
    },
    {
      "bookId": 1,
      "chapterId": 50,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Israels eldste nevnes som ledere som følger med på viktige oppdrag, parallelt til deres rolle her."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Stefanus refererer til denne hendelsen i sin tale, hvor Gud sender Moses for å befri folket fra Egypt."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Moses forlot Egypt i tro, uten å frykte kongens vrede, og holdt fast ved den usynlige Gud."
    }
  ]
}