{
  "bookId": 2,
  "chapterId": 3,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 2,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "Israels barn sukket under trelldommen og ropte, og deres rop steg opp til Gud. Gud hørte deres klagerop og husket sin pakt med Abraham, Isak og Jakob."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud sier at han har hørt klageropet fra Israels barn som egypterne holder i trelldom, og han har husket sin pakt."
    },
    {
      "bookId": 1,
      "chapterId": 16,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Herrens engel sier til Hagar at Herren har hørt om hennes nød (עָנְיֵךְ), samme ord som brukes om Israels lidelse."
    },
    {
      "bookId": 1,
      "chapterId": 29,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Lea sier at Herren har sett hennes nød (עָנְיִי), samme uttrykk som Gud bruker om å se Israels lidelse."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Moses påminner folket om at de ropte til Herren, og han hørte deres røst og så deres nød, trelldom og undertrykkelse."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Nehemja bekjenner at Gud så fedrenes nød i Egypt og hørte deres rop ved Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 44,
      "toVerseId": 44,
      "text": "Salmisten sier at Gud så til dem i deres nød da han hørte deres klagerop."
    },
    {
      "bookId": 23,
      "chapterId": 63,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "I all deres nød var det ingen nød for ham, og Herrens engel frelste dem. I sin kjærlighet og medlidenhet løste han dem ut."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Stefanus siterer dette verset i sin tale og sier at Gud har sett sitt folks lidelse i Egypt, hørt deres sukk og steget ned for å utfri dem."
    }
  ]
}