[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 31,
    "words": [
      {
        "word": "οἱ",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i hankjønn flertall, som her peker tilbake på Paulus og Silas som talte til fangevokteren."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En myk overgangspartikkel som markerer fortsettelsen av samtalen, ofte oversatt 'men' eller 'og'."
      },
      {
        "word": "εἶπαν",
        "wordId": 3,
        "original": "εἶπαν",
        "explanation": "Aorist av λέγω, som uttrykker en fullført talehandling - 'de sa' som et direkte svar på fangevokterens spørsmål."
      },
      {
        "word": "Πίστευσον",
        "wordId": 4,
        "original": "Πίστευσον",
        "explanation": "Imperativ aorist av πιστεύω, en kraftfull befaling om å tro. Aoristformen understreker en avgjørende handling - å ta et trosvalg."
      },
      {
        "word": "ἐπὶ",
        "wordId": 5,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her med akkusativ betyr 'på' eller 'til', og uttrykker retningen for troen - mot en person."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som spesifiserer at det er én bestemt Herre det er snakk om."
      },
      {
        "word": "κύριον",
        "wordId": 7,
        "original": "κύριον",
        "explanation": "Betyr 'herre' eller 'mester'. I Septuaginta brukes dette ordet for Guds navn YHWH, så å kalle Jesus κύριος er en sterk guddommelighetserklæring."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 8,
        "original": "Ἰησοῦν",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'YHWH frelser' - et navn som peker direkte på hans frelsesgjerning."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her knytter troen til dens resultat - frelse."
      },
      {
        "word": "σωθήσῃ",
        "wordId": 10,
        "original": "σωθήσῃ",
        "explanation": "Passiv futurum av σῴζω (å frelse/redde). Passivformen viser at frelsen er noe Gud gjør med mennesket, ikke noe mennesket oppnår selv."
      },
      {
        "word": "σὺ",
        "wordId": 11,
        "original": "σὺ",
        "explanation": "Personlig pronomen 'du' i emfatisk form, som understreker at løftet gjelder fangevokteren personlig."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen utvider her løftet til å inkludere flere enn bare fangevokteren selv."
      },
      {
        "word": "ὁ",
        "wordId": 13,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på fangevokterens spesifikke husstand."
      },
      {
        "word": "οἶκός",
        "wordId": 14,
        "original": "οἶκός",
        "explanation": "Refererer til hele husstanden - familie, slaver og tjenere. I antikken var οἶκος en økonomisk og sosial enhet under husfaderens ledelse."
      },
      {
        "word": "σου",
        "wordId": 15,
        "original": "σου",
        "explanation": "Eiendomspronomen 'din' som knytter husstanden til fangevokteren og hans ansvar for dem."
      }
    ]
  }
]