[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 34,
    "words": [
      {
        "word": "ἀναγαγών",
        "wordId": 1,
        "original": "ἀναγαγών",
        "explanation": "Et verb som betyr 'å føre opp' eller 'å bringe opp'. Her refererer det til fangevokteren som førte Paulus og Silas opp til sitt hus, sannsynligvis fra et lavere fangehull."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En bindende partikkel som knytter denne handlingen til det foregående. Brukes ofte i fortellende tekster for å vise kontinuitet."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 3,
        "original": "αὐτοὺς",
        "explanation": "Personlig pronomen i akkusativ flertall som refererer til Paulus og Silas, objektene for fangevokterens gjestfrihet."
      },
      {
        "word": "εἰς",
        "wordId": 4,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i et sted, her inn i fangevokterens hjem."
      },
      {
        "word": "τὸν",
        "wordId": 5,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker på et spesifikt hus."
      },
      {
        "word": "οἶκον",
        "wordId": 6,
        "original": "οἶκον",
        "explanation": "Betyr 'hus' eller 'hjem'. I antikken var οἶκος mer enn en bygning – det omfattet hele husholdningen inkludert familie og tjenere."
      },
      {
        "word": "παρέθηκεν",
        "wordId": 7,
        "original": "παρέθηκεν",
        "explanation": "Refererer til å sette frem mat, å dekke bord. Verbet viser fangevokterens gjestfrihet ved å servere et måltid for sine gjester."
      },
      {
        "word": "τράπεζαν",
        "wordId": 8,
        "original": "τράπεζαν",
        "explanation": "Betyr 'bord', men brukes her i betydningen et måltid. Å dele et måltid i antikken var et tegn på fellesskap og vennskap."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr 'og', knytter sammen handlingene i verset."
      },
      {
        "word": "ἠγαλλιάσατο",
        "wordId": 10,
        "original": "ἠγαλλιάσατο",
        "explanation": "Et sterkt uttrykk for glede og jubel. Dette verbet beskriver en dyp, åndelig glede som ofte forbindes med frelse og Guds velsignelser i Det nye testamente."
      },
      {
        "word": "πανοικεὶ",
        "wordId": 11,
        "original": "πανοικεὶ",
        "explanation": "Et sjeldent adverb som betyr 'med hele huset' eller 'med hele familien'. Understreker at hele husholdningen delte i gleden over troen."
      },
      {
        "word": "πεπιστευκὼς",
        "wordId": 12,
        "original": "πεπιστευκὼς",
        "explanation": "Perfektum partisipp av 'å tro'. Perfektum indikerer en fullført handling med vedvarende resultat – han hadde kommet til tro og forble troende."
      },
      {
        "word": "τῷ",
        "wordId": 13,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som introduserer objektet for troen."
      },
      {
        "word": "θεῷ",
        "wordId": 14,
        "original": "θεῷ",
        "explanation": "Betyr 'Gud'. Fangevokteren hadde nå kommet til tro på den ene sanne Gud, en dramatisk endring fra hans hedenske bakgrunn."
      }
    ]
  }
]