[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 38,
    "words": [
      {
        "word": "ἀπήγγειλαν",
        "wordId": 1,
        "original": "ἀπήγγειλαν",
        "explanation": "Et verb som betyr 'rapporterte' eller 'meldte tilbake'. Aorist-formen indikerer en fullført handling der liktørene formelt overbrakte beskjeden."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller fortsettelse i fortellingen, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "τοῖς",
        "wordId": 3,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på de spesifikke embetsmennene som mottar rapporten."
      },
      {
        "word": "στρατηγοῖς",
        "wordId": 4,
        "original": "στρατηγοῖς",
        "explanation": "Refererer til de øverste embetsmennene i den romerske kolonien Filippi, tilsvarende de latinske 'duumviri' som hadde juridisk og administrativ myndighet."
      },
      {
        "word": "οἱ",
        "wordId": 5,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i nominativ flertall som introduserer subjektet, liktørene."
      },
      {
        "word": "ῥαβδοῦχοι",
        "wordId": 6,
        "original": "ῥαβδοῦχοι",
        "explanation": "Betyr 'stavbærere' eller liktører, tjenestemenn som bar fasces (stavbunter) og utførte straffer som pisking på vegne av magistratene."
      },
      {
        "word": "τὰ",
        "wordId": 7,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i akkusativ flertall nøytrum, som peker på de spesifikke ordene som ble rapportert."
      },
      {
        "word": "ῥήματα",
        "wordId": 8,
        "original": "ῥήματα",
        "explanation": "Betyr 'ord' eller 'utsagn', her med vekt på det konkrete budskapet Paulus hadde gitt dem å overbringe."
      },
      {
        "word": "ταῦτα",
        "wordId": 9,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som betyr 'disse', og refererer tilbake til Paulus' krav om offentlig oppreisning."
      },
      {
        "word": "ἐφοβήθησαν",
        "wordId": 10,
        "original": "ἐφοβήθησαν",
        "explanation": "Aorist passiv av 'fobeomai' som betyr 'de ble redde'. Passivformen understreker at frykten grep dem når de hørte nyheten."
      },
      {
        "word": "δὲ",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "Konjunksjon som her markerer kontrasten mellom liktørenes nøytrale rapport og magistratenes fryktreaksjon."
      },
      {
        "word": "ἀκούσαντες",
        "wordId": 12,
        "original": "ἀκούσαντες",
        "explanation": "Aorist partisipp som betyr 'da de hørte', og angir årsaken til frykten som oppsto hos embetsmennene."
      },
      {
        "word": "ὅτι",
        "wordId": 13,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer innholdet i det de hørte, nemlig den sjokkerende opplysningen om romersk statsborgerskap."
      },
      {
        "word": "Ῥωμαῖοί",
        "wordId": 14,
        "original": "Ῥωμαῖοί",
        "explanation": "Betyr 'romere' eller romerske borgere. Å piske en romersk borger uten rettssak var en alvorlig forbrytelse som kunne straffes hardt."
      },
      {
        "word": "εἰσιν",
        "wordId": 15,
        "original": "εἰσιν",
        "explanation": "Presens av 'å være' i tredje person flertall, som bekrefter Paulus og Silas' status som romerske borgere."
      }
    ]
  }
]