[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 1,
    "words": [
      {
        "word": "Ἄγε",
        "wordId": 1,
        "original": "Ἄγε",
        "explanation": "Et imperativ som fungerer som et utrop, «kom nå» eller «hør her». Brukes for å fange oppmerksomheten og innlede en alvorlig formaning."
      },
      {
        "word": "νῦν",
        "wordId": 2,
        "original": "νῦν",
        "explanation": "Betyr «nå» og understreker at formaningen gjelder umiddelbart, ikke en gang i fremtiden."
      },
      {
        "word": "οἱ",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker ut en spesifikk gruppe mennesker."
      },
      {
        "word": "πλούσιοι",
        "wordId": 4,
        "original": "πλούσιοι",
        "explanation": "Refererer til de rike, de velstående. Jakob adresserer spesielt de som har samlet materiell rikdom, ofte på bekostning av andre."
      },
      {
        "word": "κλαύσατε",
        "wordId": 5,
        "original": "κλαύσατε",
        "explanation": "Et verb i aorist imperativ som betyr «gråt». Aoristformen indikerer en kraftig, øyeblikkelig handling – en oppfordring til å bryte ut i gråt."
      },
      {
        "word": "ὀλολύζοντες",
        "wordId": 6,
        "original": "ὀλολύζοντες",
        "explanation": "Betyr «jamrende» eller «hylende». Dette sterke uttrykket beskriver høylytt klagerop, ofte brukt i sammenheng med sorg eller dom i Det gamle testamente."
      },
      {
        "word": "ἐπὶ",
        "wordId": 7,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr «over» eller «på grunn av», og knytter gråten til dens årsak."
      },
      {
        "word": "ταῖς",
        "wordId": 8,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ flertall, hunkjønn, som introduserer substantivet som følger."
      },
      {
        "word": "ταλαιπωρίαις",
        "wordId": 9,
        "original": "ταλαιπωρίαις",
        "explanation": "Refererer til elendighet, nød eller lidelse. Ordet beskriver intens motgang og ulykke som vil ramme de rike."
      },
      {
        "word": "ὑμῶν",
        "wordId": 10,
        "original": "ὑμῶν",
        "explanation": "Genitiv av «dere», som viser at lidelsene tilhører de rike selv – det er deres egen elendighet."
      },
      {
        "word": "ταῖς",
        "wordId": 11,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel som innleder det partisippet som beskriver lidelsenes karakter."
      },
      {
        "word": "ἐπερχομέναις",
        "wordId": 12,
        "original": "ἐπερχομέναις",
        "explanation": "Et presens partisipp som betyr «kommende» eller «som nærmer seg». Formen antyder at dommen allerede er på vei og uunngåelig vil inntreffe."
      }
    ]
  }
]