[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 16,
    "words": [
      {
        "word": "ἐξομολογεῖσθε",
        "wordId": 1,
        "original": "ἐξομολογεῖσθε",
        "explanation": "Et sammensatt verb av 'ek' (ut) og 'homologeo' (bekjenne), som betyr å bekjenne åpent eller tilstå. Formen er imperativ, som indikerer en befaling om gjensidig bekjennelse."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende konjunksjon som knytter dette verset til det foregående argumentet, og viser at bekjennelsen er en logisk følge av det som nettopp er blitt sagt."
      },
      {
        "word": "ἀλλήλοις",
        "wordId": 3,
        "original": "ἀλλήλοις",
        "explanation": "Betyr 'for hverandre' eller 'til hverandre', og understreker den gjensidige naturen av bekjennelse innenfor det kristne fellesskapet."
      },
      {
        "word": "τὰς",
        "wordId": 4,
        "original": "τὰς",
        "explanation": "Den bestemte artikkelen i akkusativ flertall hunkjønn, som peker på spesifikke synder som skal bekjennes."
      },
      {
        "word": "ἁμαρτίας",
        "wordId": 5,
        "original": "ἁμαρτίας",
        "explanation": "Grunnbetydningen er 'å bomme på målet', som en bueskytte som bommer. Ordet beskriver handlinger som feiler Guds standard og hensikt for menneskelivet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder bekjennelse med forbønn som to sammenhengende handlinger i menighetens liv."
      },
      {
        "word": "εὔχεσθε",
        "wordId": 7,
        "original": "εὔχεσθε",
        "explanation": "Imperativ form av verbet 'å be', som uttrykker en befaling om kontinuerlig forbønn for hverandre i fellesskapet."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 8,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'for' eller 'på vegne av', og indikerer at bønnen er til fordel for andre medlemmer i fellesskapet."
      },
      {
        "word": "ἀλλήλων",
        "wordId": 9,
        "original": "ἀλλήλων",
        "explanation": "Genitiv form av 'hverandre', som forsterker den gjensidige omsorgen som kjennetegner det kristne fellesskapet."
      },
      {
        "word": "ὅπως",
        "wordId": 10,
        "original": "ὅπως",
        "explanation": "En hensiktskonjunksjon som introduserer målet med bekjennelsen og bønnen - nemlig helbredelse."
      },
      {
        "word": "ἰαθῆτε",
        "wordId": 11,
        "original": "ἰαθῆτε",
        "explanation": "Passiv konjunktiv av 'iaomai' (å helbrede), som antyder at helbredelsen kommer fra Gud som svar på fellesskapets bønn og bekjennelse."
      },
      {
        "word": "πολὺ",
        "wordId": 12,
        "original": "πολὺ",
        "explanation": "Adverb som betyr 'mye' eller 'kraftig', og understreker den betydelige virkningen av en rettferdig persons bønn."
      },
      {
        "word": "ἰσχύει",
        "wordId": 13,
        "original": "ἰσχύει",
        "explanation": "Verbet beskriver styrke og kraft i handling, og viser at bønn har reell og effektiv kraft til å utrette ting."
      },
      {
        "word": "δέησις",
        "wordId": 14,
        "original": "δέησις",
        "explanation": "Refererer til inderlig bønn eller bønnfallelse, ofte med fokus på et spesifikt behov. Ordet innebærer en ydmyk og intens henvendelse til Gud."
      },
      {
        "word": "δικαίου",
        "wordId": 15,
        "original": "δικαίου",
        "explanation": "Beskriver en 'rettferdig' person - en som lever i rett forhold til Gud og hans vilje. Genitiv form viser at bønnen tilhører en slik person."
      },
      {
        "word": "ἐνεργουμένη",
        "wordId": 16,
        "original": "ἐνεργουμένη",
        "explanation": "Partisipp som kan bety 'virksom' eller 'energisk'. Ordet 'energi' kommer fra dette greske ordet, og beskriver bønn som er levende og kraftfull i sin virkning."
      }
    ]
  }
]