[
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ordspråkene til Salomo, Davids sønn, Israels konge."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 2,
    "text": "For å lære visdom og tukt, for å forstå forstandige ord."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 3,
    "text": "For å ta imot oppdragelse i klokskap, rettferdighet, rett og rettsinn."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 4,
    "text": "For å gi de uerfarne klokskap, og den unge kunnskap og omtanke."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 5,
    "text": "Den vise hører og øker sin lærdom, og den forstandige vinner veiledning."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 6,
    "text": "For å forstå ordspråk og lignelser, de vises ord og deres gåter."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 7,
    "text": "Frykt for Herren er begynnelsen til kunnskap; visdom og tukt forakter dårer."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 8,
    "text": "Hør, min sønn, på din fars formaning, og forlat ikke din mors undervisning."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 9,
    "text": "For de er en vakker krans for ditt hode og en kjede om din hals."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 10,
    "text": "Min sønn, hvis syndere lokker deg, så gi ikke etter."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 11,
    "text": "Hvis de sier: «Kom med oss! Vi vil ligge på lur etter blod, vi vil lure på uskyldige uten grunn."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 12,
    "text": "Vi vil sluke dem levende som dødsriket, i sin fulle kraft som de som går ned i graven.",
    "versions": [
      {
        "text": "Vi vil sluke dem levende som dødsriket, hele og uskadte som de som går ned i graven.",
        "explanation": "Det hebraiske תְּמִימִים betyr 'hele, fullstendige, uskyldige' - ofte brukt om personer i sin fulle kraft. 'Hele og friske' er mer naturlig norsk og fanger bedre betydningen av å sluke noen mens de fortsatt er i live og ved full helse."
      },
      {
        "text": "Vi vil sluke dem levende som dødsriket, hele og friske som de som går ned i graven.",
        "explanation": "Verset har én revisjon, men 'hele og friske' er litt uvanlig som uttrykk på norsk. 'I sin fulle kraft' bevarer betydningen av תְּמִימִים (hele, fullstendige) bedre og gir et mer naturlig norsk uttrykk som skiller seg fra tidligere versjon."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 13,
    "text": "Vi skal finne all slags kostbare skatter, vi fyller våre hus med bytte."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 14,
    "text": "Du skal kaste lodd sammen med oss, vi skal alle ha én felles pung.»"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 15,
    "text": "Min sønn, gå ikke på veien sammen med dem, hold din fot borte fra deres sti."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 16,
    "text": "For deres føtter løper mot det onde, og de skynder seg for å utøse blod."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 17,
    "text": "For det er forgjeves å spre ut garnet for øynene på enhver fugl."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men de ligger på lur etter sitt eget blod, de lurer på sine egne liv."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 19,
    "text": "Slik er veien for alle som jager etter urettferdig vinning; den tar livet av den som holder fast ved den."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 20,
    "text": "Visdommen roper høyt på gaten, den lar sin stemme høre på torgene."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 21,
    "text": "Der folkemengden larmer, roper hun ut, ved byportenes inngang taler hun sine ord:",
    "versions": [
      {
        "text": "Ved de støyende gatehjørnene roper hun, ved byportenes inngang taler hun sine ord:",
        "explanation": "Det hebraiske בְּרֹאשׁ הֹמִיּוֹת betyr bokstavelig 'på toppen/hodet av de støyende (stedene/murene)'. Dette refererer trolig til bymurene eller de travle, høylytte stedene der folk samles. 'Gatehjørnene' er en tolkning som ikke fullt ut fanger det opprinnelige bildet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 22,
    "text": "«Hvor lenge vil dere uerfarne elske enfoldighet? Hvor lenge vil spotterne ha lyst til spott, og dårene hate kunnskap?"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 23,
    "text": "Vend om til min irettesettelse! Se, jeg vil utøse min ånd over dere, jeg vil kunngjøre mine ord for dere."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 24,
    "text": "Fordi jeg ropte og dere nektet, jeg rakte ut min hånd og ingen ga akt,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 25,
    "text": "og dere forkastet alle mine råd og ikke ville ha min irettesettelse,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 26,
    "text": "derfor vil jeg også le når ulykken rammer dere, jeg vil spotte når det dere frykter kommer."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 27,
    "text": "Når det dere frykter kommer som et uvær, og ulykken kommer som en virvelvind, når nød og trengsel rammer dere.",
    "versions": [
      {
        "text": "Når det dere frykter kommer som en storm, og ulykken bruser inn som en virvelvind, når nød og trengsel kommer over dere.",
        "explanation": "שׁוֹאָה betyr 'ødeleggelse, uvær, katastrofe' - mer dramatisk enn bare 'storm'. כְּסוּפָ֣ה יֶאֱתֶ֑ה - verbet יֶאֱתֶה betyr 'kommer', ikke 'bruser inn'. 'Rammer dere' er mer naturlig norsk enn 'kommer over dere' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 28,
    "text": "Da skal de rope til meg, men jeg vil ikke svare. De skal søke meg ivrig, men ikke finne meg."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 29,
    "text": "Fordi de hatet kunnskap og ikke valgte frykt for Herren,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 30,
    "text": "ikke ville ha mine råd og foraktet all min irettesettelse,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 31,
    "text": "derfor skal de spise frukten av sin egen ferd og bli mette av sine egne planer."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 32,
    "text": "For de uerfarnes frafall skal drepe dem, og dårenes sorgløshet skal ødelegge dem."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 33,
    "text": "Men den som hører på meg, skal bo trygt og leve i ro uten frykt for ulykke.»"
  }
]