[
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 1,
    "text": "Salomos ordspråk. En vis sønn gleder sin far, men en tåpelig sønn er sin mors sorg."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 2,
    "text": "Skatter vunnet ved ondskap gagner ikke, men rettferdighet redder fra døden."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 3,
    "text": "Herren lar ikke den rettferdige sulte, men de ugudeliges begjær støter han bort.",
    "versions": [
      {
        "text": "Herren lar ikke den rettferdige sulte, men han støter bort de ugudeliges begjær.",
        "explanation": "Ordstillingen 'de ugudeliges begjær støter han bort' gir bedre rytme for muntlig lesning og speiler den hebraiske strukturen der objektet kommer først."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 4,
    "text": "Den som arbeider med slapp hånd, blir fattig, men flittige hender gjør rik."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 5,
    "text": "Den som samler om sommeren, er en klok sønn, men den som sover i høsttiden, er en sønn som bringer skam."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 6,
    "text": "Velsignelser hviler over den rettferdiges hode, men de ugudeliges munn skjuler vold.",
    "versions": [
      {
        "text": "Velsignelser kommer over den rettferdiges hode, men de ugudeliges munn skjuler vold.",
        "explanation": "'Hviler over' er mer naturlig på norsk enn 'kommer over' for å uttrykke at velsignelser er til stede på noens hode. Alternativt kan 'er over' brukes."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 7,
    "text": "Den rettferdiges minne er til velsignelse, men de ugudeliges navn råtner bort."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 8,
    "text": "Den som er vis i hjertet, tar imot bud, men den som har tåpelige lepper, går til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 9,
    "text": "Den som vandrer i oppriktighet, vandrer trygt, men den som går krokveier, blir avslørt."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 10,
    "text": "Den som blunker med øyet, volder smerte, og den som har tåpelige lepper, går til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 11,
    "text": "Den rettferdiges munn er en livets kilde, men de ugudeliges munn skjuler vold."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 12,
    "text": "Hat vekker strid, men kjærlighet dekker over alle overtredelser."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 13,
    "text": "På den forstandiges lepper finnes visdom, men riset er for ryggen til den som mangler forstand."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 14,
    "text": "De vise samler kunnskap, men tåpens munn bringer ødeleggelse nær."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 15,
    "text": "Den rikes gods er hans faste borg, men de fattiges ødeleggelse er deres fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 16,
    "text": "Den rettferdiges arbeid fører til liv, men den ugudeliges inntekt fører til synd.",
    "versions": [
      {
        "text": "Den rettferdiges arbeid fører til liv, den ugudeliges avling fører til synd.",
        "explanation": "Mangler 'men' for å markere kontrasten mellom de to leddene. 'Avling' er også uvanlig på moderne norsk; 'inntekt' eller 'fortjeneste' er mer naturlig for תְּבוּאָה i denne konteksten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 17,
    "text": "Den som tar vare på tukt, er på veien til livet, men den som forkaster irettesettelse, fører vill."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 18,
    "text": "Den som skjuler hat, har løgnaktige lepper, og den som sprer sladder, er en dåre."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 19,
    "text": "I mengden av ord uteblir ikke synd, men den som holder tilbake sine lepper, er klok."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 20,
    "text": "Den rettferdiges tunge er som utvalgt sølv, men den ugudeliges hjerte er lite verdt."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 21,
    "text": "Den rettferdiges lepper nærer mange, men dårene dør av mangel på forstand."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 22,
    "text": "Herrens velsignelse gjør rik, og han legger ingen smerte til den."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 23,
    "text": "For dåren er det en lek å gjøre skamløst, men visdom er for den forstandige.",
    "versions": [
      {
        "text": "For dåren er det en lek å gjøre skamløse ting, men visdom er for den forstandige mann.",
        "explanation": "'Skamløst' er mer konsist enn 'skamløse ting', og 'den forstandige' er tilstrekkelig uten 'mann' (אִישׁ brukes her mer generisk). Dette gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 24,
    "text": "Det den ugudelige frykter, kommer over ham, men det de rettferdige ønsker, blir gitt dem."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 25,
    "text": "Når stormen farer forbi, er den ugudelige borte, men den rettferdige står på evig grunn."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 26,
    "text": "Som eddik for tennene og røyk for øynene, slik er den late for dem som sender ham ut.",
    "versions": [
      {
        "text": "Som eddik for tennene og røyk for øynene, slik er den late for dem som sender ham.",
        "explanation": "På norsk er 'sender ham ut' eller 'sender ham av sted' mer naturlig enn bare 'sender ham' for å uttrykke at noen sendes på et ærend."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 27,
    "text": "Frykt for Herren gir lange dager, men de ugudeliges år blir forkortet."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 28,
    "text": "De rettferdiges håp er glede, men de ugudeliges forventning går til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 29,
    "text": "Herrens vei er en festning for den ulastelige, men ødeleggelse for dem som gjør ondt.",
    "versions": [
      {
        "text": "Herrens vei er et vern for den ulastelige, men ødeleggelse for dem som gjør ondt.",
        "explanation": "'מָעוֹז' (maoz) betyr 'festning' eller 'tilflukt', som er et sterkere bilde enn bare 'vern'. Dette bevarer det poetiske bildet bedre."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 30,
    "text": "Den rettferdige skal aldri rokkes, men de ugudelige skal ikke bli boende i landet."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 31,
    "text": "Den rettferdiges munn bærer visdoms frukt, men den falske tunge blir skåret av."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 32,
    "text": "Den rettferdiges lepper vet hva som er velkomment, men de ugudeliges munn taler bare falskhet."
  }
]