[
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 1,
    "text": "Falsk vekt er avskyelig for Herren, men full vekt gleder ham."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 2,
    "text": "Når hovmod kommer, kommer også skam, men visdom er hos de ydmyke."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 3,
    "text": "De rettsindiges integritet leder dem, men de troløses falskhet ødelegger dem."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 4,
    "text": "Rikdom hjelper ikke på vredens dag, men rettferdighet redder fra døden."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 5,
    "text": "Den ulasteliges rettferdighet gjør hans vei rett, men den ugudelige faller ved sin egen ondskap."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 6,
    "text": "De rettsindiges rettferdighet redder dem, men de troløse fanges av sin egen ondskap."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 7,
    "text": "Når et ugudelig menneske dør, går håpet til grunne, og forventningen om rikdom forgår.",
    "versions": [
      {
        "text": "Når et ugudelig menneske dør, går håpet til grunne, og forventningen om styrke forgår.",
        "explanation": "Det hebraiske ordet אוֹנִים (onim) kan bety 'styrke' eller 'rikdom/velstand'. I konteksten av Ordspråkene, som ofte advarer mot å sette sin lit til rikdom, gir 'rikdom' bedre mening parallelt med at håpet forgår ved døden."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 8,
    "text": "Den rettferdige blir reddet ut av nød, og den ugudelige kommer i hans sted."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 9,
    "text": "Med munnen ødelegger den gudløse sin neste, men ved kunnskap blir de rettferdige reddet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 10,
    "text": "Når det går de rettferdige godt, jubler byen, og når de ugudelige går til grunne, lyder fryderop."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 11,
    "text": "Ved de rettsindiges velsignelse blir en by opphøyet, men ved de ugudeliges munn blir den revet ned."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 12,
    "text": "Den som forakter sin neste, mangler forstand, men en forstandig mann tier."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 13,
    "text": "Den som går med sladder, røper hemmeligheter, men den som er trofast i ånden, skjuler en sak."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 14,
    "text": "Uten klok ledelse faller et folk, men seier kommer ved mange rådgivere."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den som går god for en fremmed, lider skade, men den som hater håndslag, er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 16,
    "text": "En yndefull kvinne vinner ære, og de hensynsløse holder fast på rikdom.",
    "versions": [
      {
        "text": "En yndefull kvinne vinner ære, og voldsmenn vinner rikdom.",
        "explanation": "Verbet תָּמַךְ betyr 'holde fast på' eller 'gripe', ikke bare 'vinne'. Kontrasten mellom den yndefulle kvinnen som vinner ære og de hensynsløse som bare klarer å holde fast på rikdom (men ikke ære) kommer tydeligere frem."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 17,
    "text": "En barmhjertig mann gjør godt mot seg selv, men en grusom mann plager sitt eget kjød."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 18,
    "text": "Den ugudelige tjener falsk lønn, men den som sår rettferdighet, får sann belønning."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 19,
    "text": "Sann rettferdighet fører til liv, men den som jager etter ondskap, går mot sin død."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 20,
    "text": "De som har et falskt hjerte, er avskyelige for Herren, men de som vandrer ulastelig, gleder ham."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 21,
    "text": "Hånd på det: den onde skal ikke bli uten straff, men de rettferdiges ætt skal bli reddet.",
    "versions": [
      {
        "text": "Sannelig, den onde skal ikke bli uten straff, men de rettferdiges ætt skal bli reddet.",
        "explanation": "Det hebraiske uttrykket יָד לְיָד (yad leyad - 'hånd til hånd') er et idiom som betyr 'helt sikkert' eller 'du kan ta det for gitt'. 'Hånd på det' er et norsk uttrykk som fanger denne betydningen bedre enn 'sannelig'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 22,
    "text": "Som en gullring i et grisetryne er en vakker kvinne uten god dømmekraft."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 23,
    "text": "De rettferdiges ønske fører bare til godt, de ugudeliges forventning fører til vrede."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 24,
    "text": "Den ene strør ut og får enda mer, en annen sparer mer enn rett er, men får bare fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 25,
    "text": "En gavmild sjel blir mettet, og den som lesker andre, skal selv bli lesket."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 26,
    "text": "Den som holder tilbake korn, ham forbanner folket, men velsignelse kommer over den som selger det."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 27,
    "text": "Den som søker det gode, søker velvilje, men den som søker det onde, over ham skal det komme."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 28,
    "text": "Den som stoler på sin rikdom, skal falle, men de rettferdige skal grønnes som løv."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 29,
    "text": "Den som bringer ulykke over sitt hus, skal arve vind, og dåren skal bli trell for den som er vis i hjertet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 30,
    "text": "Den rettferdiges frukt er et livets tre, og den vise vinner sjeler.",
    "versions": [
      {
        "text": "Den rettferdiges frukt er et livets tre, og den som vinner sjeler, er vis.",
        "explanation": "For bedre flyt ved muntlig lesning kan setningsstrukturen snus. Det hebraiske לֹקֵחַ נְפָשׁוֹת חָכָם kan også leses som at den vise (חָכָם som subjekt) er den som vinner/tar sjeler."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 31,
    "text": "Se, den rettferdige får sin lønn på jorden, hvor mye mer da den ugudelige og synderen!"
  }
]