[
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 1,
    "text": "En vis sønn hører på sin fars veiledning, men en spotter hører ikke på irettesettelse.",
    "versions": [
      {
        "text": "En vis sønn tar imot sin fars veiledning, men en spotter hører ikke på irettesettelse.",
        "explanation": "Det hebraiske ordet מוּסָר (musar) betyr 'tukt/veiledning', og verbet er underforstått. 'Hører på' er mer parallelt med den negative setningen ('hører ikke på') og gir bedre stilistisk balanse."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 2,
    "text": "Av fruktene fra sin munn får en mann nyte godt, men de troløse hungrer etter vold."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 3,
    "text": "Den som vokter sin munn, bevarer sitt liv, men den som åpner leppene vidt, går til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 4,
    "text": "Den late begjærer, men får ingenting, mens de flittige får rikelig."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 5,
    "text": "En rettferdig hater løgnaktig tale, men den ugudelige handler skammelig og vanærende.",
    "versions": [
      {
        "text": "En rettferdig hater løgnaktig tale, men den ugudelige sprer skam og vanære.",
        "explanation": "De hebraiske verbene יַבְאִישׁ (stinker/handler avskyelig) og יַחְפִּיר (bringer skam) beskriver den ugudeliges egen oppførsel, ikke at han 'sprer' skam. Oversettelsen bør reflektere at det handler om hans egne handlinger."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 6,
    "text": "Rettferdighet verner den som lever uklanderlig, men ugudelighet fører synderen til fall."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 7,
    "text": "Noen later som om de er rike, men har ingenting; andre later som om de er fattige, men har stor rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 8,
    "text": "En manns rikdom kan løskjøpe hans liv, men den fattige hører ingen trussel."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 9,
    "text": "De rettferdiges lys skinner med glede, men de ugudeliges lampe skal slukkes."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 10,
    "text": "Hovmod fører bare til strid, men visdom finnes hos dem som tar imot råd."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 11,
    "text": "Rikdom som vinnes i hast, minker, men den som samler litt etter litt, får mer og mer.",
    "versions": [
      {
        "text": "Rikdom som vinnes lett, forsvinner fort, men den som samler litt etter litt, får mer og mer.",
        "explanation": "מֵהֶבֶל kan bety 'fra tomhet/forgjengelighet' eller 'i hast'. 'I hast' gir bedre kontrast til 'litt etter litt' (עַל־יָד). Verbet יִמְעָט betyr 'minker/avtar', ikke nødvendigvis 'forsvinner fort'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 12,
    "text": "Langvarig venting gjør hjertet sykt, men et oppfylt ønske er et livets tre."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 13,
    "text": "Den som forakter ordet, må bære følgene, men den som frykter budet, skal bli belønnet."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 14,
    "text": "Den vises lære er en livets kilde, den hjelper en å unngå dødens snarer."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 15,
    "text": "God forstand gir velvilje, men de troløses vei er hard.",
    "versions": [
      {
        "text": "God forstand gir velvilje, men de troløses vei er uforanderlig.",
        "explanation": "Det hebraiske אֵיתָן betyr 'hard, varig, bestandig' - ofte i negativ forstand om noe som er uforsonlig eller steinete. 'Uforanderlig' kan tolkes nøytralt eller positivt. 'Hard' formidler bedre at veien er tøff/brutal, noe som passer konteksten hvor troløshet fører til negative konsekvenser."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 16,
    "text": "Enhver klok mann handler med kunnskap, men dåren stiller sin dumhet til skue."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 17,
    "text": "Et uærlig sendebud faller i ulykke, men et trofast bud bringer legedom.",
    "versions": [
      {
        "text": "Et ugudelig sendebud faller i ulykke, men et trofast bud bringer legedom.",
        "explanation": "מַלְאָךְ רָשָׁע refererer til et sendebud som handler ondskapsfullt eller uærlig i sin oppgave, ikke nødvendigvis til en 'ugudelig' person generelt. 'Uærlig' eller 'upålitelig' passer bedre i konteksten av budbringere."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 18,
    "text": "Fattigdom og skam kommer over den som avviser veiledning, men den som tar imot irettesettelse, blir æret."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 19,
    "text": "Et oppfylt ønske er søtt for sjelen, men dårer avskyr å vende seg bort fra det onde."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 20,
    "text": "Den som vandrer med vise, blir vis, men den som holder seg til dårer, går det ille."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 21,
    "text": "Ulykke forfølger syndere, men de rettferdige blir belønnet med godt."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 22,
    "text": "Et godt menneske etterlater arv til sine barnebarn, men synderens rikdom er spart for den rettferdige."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 23,
    "text": "Nybrottsmarken til de ringe gir rikelig mat, men mye går tapt ved urett."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 24,
    "text": "Den som sparer på riset, hater sin sønn, men den som elsker ham, irettesetter ham tidlig."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 25,
    "text": "Den rettferdige spiser og metter sin sjel, men de ugudeliges mage mangler alltid noe."
  }
]