[
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 1,
    "text": "En vis kvinne bygger opp sitt hus, men en tåpelig river det ned med egne hender."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 2,
    "text": "Den som vandrer rettskaffent, frykter Herren, men den som går krokveier, forakter ham."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 3,
    "text": "I dårens munn er en ris av stolthet, men de vises lepper bevarer dem."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 4,
    "text": "Hvor det ikke er okser, er krybben tom, men rikelig avling kommer ved oksens kraft."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 5,
    "text": "Et troverdig vitne lyver ikke, men et falskt vitne farer med løgn."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 6,
    "text": "Spotteren søker visdom og finner ingen, men for den forstandige er kunnskap lett å finne."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 7,
    "text": "Gå bort fra en tåpelig mann, for du finner ikke kunnskap på hans lepper."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 8,
    "text": "Den klokes visdom er å forstå sin vei, men tåpenes dårskap er bedrag."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dårer spotter skyldofferet, men blant de oppriktige er det velvilje."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 10,
    "text": "Hjertet kjenner sin egen bitterhet, og i dets glede kan ingen fremmed blande seg."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 11,
    "text": "De ugudeliges hus skal bli ødelagt, men de oppriktiges telt skal blomstre."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 12,
    "text": "Det finnes en vei som synes rett for et menneske, men dens ende er dødens veier."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 13,
    "text": "Selv under latter kan hjertet ha smerte, og gleden kan ende i sorg."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 14,
    "text": "Den frafalne i hjertet mettes av sine veier, men en god mann mettes av sine egne gjerninger.",
    "versions": [
      {
        "text": "Den frafalne i hjertet får nok av sine veier, men en god mann får lønn for sine gjerninger.",
        "explanation": "Hebraisk 'וּמֵעָלָיו' betyr 'fra seg selv' eller 'fra sine egne gjerninger'. Poenget er at den gode mannens belønning kommer fra hans egne handlinger, ikke nødvendigvis at han 'får lønn' i ekstern forstand."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 15,
    "text": "Den naive tror på hvert ord, men den kloke gir akt på sine skritt."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 16,
    "text": "Den vise frykter og holder seg borte fra det onde, men dåren raser og er overmodig."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 17,
    "text": "Den som er snar til vrede, handler tåpelig, og en mann med onde planer blir hatet."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 18,
    "text": "De naive arver dårskap, men de kloke blir kronet med kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 19,
    "text": "De onde må bøye seg for de gode, og de ugudelige ved den rettferdiges porter."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 20,
    "text": "Den fattige blir hatet selv av sin nabo, men den rike har mange venner."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 21,
    "text": "Den som forakter sin neste, synder, men salig er den som viser barmhjertighet mot de fattige."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 22,
    "text": "Farer ikke de vill som planlegger ondt? Men nåde og sannhet tilhører dem som planlegger godt."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 23,
    "text": "I alt strev er det vinning, men tomme ord fører bare til mangel."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 24,
    "text": "De vises krone er deres rikdom, men tåpenes dårskap er bare dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 25,
    "text": "Et sannferdig vitne redder liv, men den som farer med løgn, er et bedrag."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 26,
    "text": "I frykten for Herren er det trygg tillit, og for hans barn skal det være en tilflukt."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 27,
    "text": "Frykten for Herren er en livets kilde, så man unngår dødens snarer."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 28,
    "text": "Et stort folk er kongens pryd, men mangel på folk er fyrstens undergang."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 29,
    "text": "Den som er sen til vrede, har stor forstand, men den som er hastig i sinnet, opphøyer dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 30,
    "text": "Et rolig hjerte er liv for kroppen, men misunnelse er råte i knoklene."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 31,
    "text": "Den som undertrykker den fattige, håner hans Skaper, men den som viser barmhjertighet mot de trengende, ærer ham."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 32,
    "text": "Den ugudelige blir styrtet ved sin ondskap, men den rettferdige har en tilflukt selv i sin død."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 33,
    "text": "Visdom hviler i den forstandiges hjerte, men i dårers indre blir den ikke kjent.",
    "versions": [
      {
        "text": "Visdom hviler i den forstandiges hjerte, men blant dårene gjør den seg kjent.",
        "explanation": "Dette verset er omdiskutert. Mange tolker den andre delen ironisk eller negativt - at visdom ikke blir anerkjent blant dårer, eller at den må gjøre seg kjent fordi den ikke naturlig finnes der. Den nåværende oversettelsen kan gi inntrykk av at visdom sprer seg blant dårer, noe som motsier konteksten."
      },
      {
        "text": "Visdom hviler i den forstandiges hjerte, men blant dårer blir den ikke gjenkjent.",
        "explanation": "Hebraisk 'בְּקֶרֶב' betyr 'i det indre av' eller 'midt iblant'. Nåværende 'blant dårer' mister nyansen om at visdom ikke finnes i dårers indre/hjerte, i kontrast til første del hvor visdom 'hviler i hjertet'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 34,
    "text": "Rettferdighet opphøyer et folk, men folkeslagenes godgjerninger er som synd.",
    "versions": [
      {
        "text": "Rettferdighet opphøyer et folk, men synd er en skam for folkeslagene.",
        "explanation": "Ordet 'חֶסֶד' i denne konteksten er vanskelig. Noen oversetter det som 'nåde/godhet' (som er positivt) med betydning at selv folkeslagenes godhet regnes som synd. Andre forstår det som en negativ betydning av חסד (skam). Den nåværende oversettelsen hopper over 'חֶסֶד' helt. En mer trofast oversettelse ville gjenspeile denne kompleksiteten."
      },
      {
        "text": "Rettferdighet opphøyer et folk, men synden er folkeslagenes skam.",
        "explanation": "Som nevnt i versjonshistorikken utelater nåværende oversettelse 'חֶסֶד' helt. Dette ordet er viktig teologisk - det antyder at selv hedningefolkenes 'chesed' (godhet/nåde) regnes som synd uten Gud. Ordet bør gjenspeiles i oversettelsen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 35,
    "text": "Kongens velvilje hviler over en klok tjener, men hans vrede rammer den som handler skammelig."
  }
]