[
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 1,
    "text": "Et mildt svar demper sinne, men et sårende ord vekker vrede."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 2,
    "text": "De vises tunge formidler kunnskap på en god måte, men dårers munn spyr ut dumhet.",
    "versions": [
      {
        "text": "De vises tunge formidler kunnskap på en god måte, men dårers munn spy ut dumhet.",
        "explanation": "Rettskriving: 'spy' bør være 'spyr' i presens."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 3,
    "text": "Herrens øyne er overalt, de overvåker både onde og gode."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 4,
    "text": "En mild tunge er et livets tre, men en falsk tunge knuser ånden."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 5,
    "text": "En dåre forakter sin fars veiledning, men den som tar imot irettesettelse handler klokt."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 6,
    "text": "I den rettferdiges hus er det stor rikdom, men den ugudeliges inntekt bringer ulykke."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 7,
    "text": "De vises lepper sprer kunnskap, men dårers hjerte gjør ikke det."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 8,
    "text": "De ugudeliges offer er en styggedom for Herren, men de oppriktiges bønn er til hans velbehag."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 9,
    "text": "Den ugudeliges vei er en styggedom for Herren, men han elsker den som jager etter rettferdighet."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 10,
    "text": "Hard tukt venter den som forlater veien, den som hater irettesettelse skal dø."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 11,
    "text": "Dødsriket og avgrunnen ligger åpne for Herren, hvor mye mer da menneskenes hjerter!"
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 12,
    "text": "En spotter liker ikke å bli irettesatt, til de vise går han ikke."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 13,
    "text": "Et glad hjerte gir et strålende ansikt, men hjertesorg knekker ånden."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 14,
    "text": "Et forstandig hjerte søker kunnskap, men dårers munn livnærer seg av dumhet."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 15,
    "text": "Alle den lidendes dager er tunge, men den som har et godt hjerte, har alltid fest.",
    "versions": [
      {
        "text": "Alle den lidende mann sine dager er onde, men den som har et godt hjerte, har alltid fest.",
        "explanation": "Formuleringen 'den lidende mann sine dager' er tungvint på norsk. 'Den lidendes dager' er mer idiomatisk. Også רָעִים oversettes bedre som 'tunge' enn 'onde' i denne konteksten om lidelse."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 16,
    "text": "Bedre er lite med frykt for Herren enn stor rikdom med uro."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 17,
    "text": "Bedre er et måltid med grønnsaker der det er kjærlighet, enn en gjødd okse med hat."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 18,
    "text": "En hissig mann vekker strid, men den som er sen til vrede, stiller tretten."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 19,
    "text": "Den lates vei er som en tornehekk, men de rettskafnes sti er en jevn vei."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 20,
    "text": "En vis sønn gleder sin far, men en tåpelig mann forakter sin mor."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 21,
    "text": "Dumhet er en glede for den som mangler forstand, men en forstandig mann går rett frem."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 22,
    "text": "Planer mislykkes når det mangler rådslagning, men med mange rådgivere lykkes de."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 23,
    "text": "En mann gleder seg over sitt munns svar, og et ord i rette tid – hvor godt det er!"
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 24,
    "text": "Livets sti går oppover for den kloke, så han kan unngå dødsriket der nede."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 25,
    "text": "Herren river ned de stoltes hus, men han verner enkens grenser."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 26,
    "text": "Onde tanker er en styggedom for Herren, men vennlige ord er rene for ham.",
    "versions": [
      {
        "text": "Onde tanker er en styggedom for Herren, men milde ord er rene.",
        "explanation": "Kontrasten i verset blir tydeligere om man legger til 'for ham' - det som er styggedom for Herren kontrasteres med det som er rent for ham. אִמְרֵי־נֹעַם kan også oversettes 'vennlige ord' som matcher bedre med נֹעַם (ynde, vennlighet)."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 27,
    "text": "Den som jager etter urettmessig vinning, ødelegger sitt eget hus, men den som hater bestikkelser, skal leve."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 28,
    "text": "Den rettferdiges hjerte tenker før det svarer, men de ugudeliges munn øser ut ondskap."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 29,
    "text": "Herren er langt fra de ugudelige, men de rettferdiges bønn hører han."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 30,
    "text": "Lys for øynene gleder hjertet, et godt budskap gir styrke til kroppen.",
    "versions": [
      {
        "text": "Strålende øyne gleder hjertet, et godt budskap gir styrke til kroppen.",
        "explanation": "מְאוֹר־עֵינַיִם betyr bokstavelig 'lys for øynene' - det refererer til det man ser som gir glede, ikke til at øynene selv er strålende. Det handler om å se noe godt/vakkert."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 31,
    "text": "Den som lytter til livets irettesettelse, får bo blant de vise."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 32,
    "text": "Den som avviser veiledning, forakter seg selv, men den som lytter til irettesettelse, vinner forstand."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 33,
    "text": "Frykt for Herren er opplæring til visdom, og ydmykhet går foran ære."
  }
]