[
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 1,
    "text": "Mennesket legger planer i sitt hjerte, men svaret fra tungen kommer fra Herren."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 2,
    "text": "Alle en manns veier er rene i hans egne øyne, men Herren prøver åndene."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 3,
    "text": "Legg dine gjerninger i Herrens hånd, så skal dine planer lykkes."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 4,
    "text": "Herren har skapt alt med et formål, også den ugudelige for ulykkens dag."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 5,
    "text": "Enhver som er hovmodig i hjertet, er en styggedom for Herren. Helt sikkert vil han ikke bli ustraffet."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 6,
    "text": "Ved kjærlighet og trofasthet blir skyld sonet, og ved frykt for Herren vender man seg bort fra det onde."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 7,
    "text": "Når Herren har behag i en manns veier, lar han selv hans fiender holde fred med ham."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 8,
    "text": "Bedre er lite med rettferdighet enn store inntekter uten rett."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 9,
    "text": "Et menneskes hjerte planlegger sin vei, men Herren styrer hans skritt."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 10,
    "text": "Orakelsvar er på kongens lepper; hans munn skal ikke feile i dommen.",
    "versions": [
      {
        "text": "Guddommelig avgjørelse er på kongens lepper; hans munn skal ikke feile i dommen.",
        "explanation": "Det hebraiske קֶסֶם (qesem) betyr 'orakel' eller 'spådom', ikke 'guddommelig avgjørelse'. Ordet refererer til kongens autoritative utsagn som ble ansett som bindende. 'Orakelsvar' er mer presist og lettere å lese muntlig."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 11,
    "text": "Riktig vekt og vektskål hører Herren til; alle vektloddene i posen er hans verk."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 12,
    "text": "Det er en styggedom for konger å gjøre ondt, for tronen blir grunnfestet ved rettferdighet."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 13,
    "text": "Rettferdige lepper er til behag for konger, og de elsker den som taler rett."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 14,
    "text": "Kongens vrede er som dødens sendebud, men en vis mann kan stille den."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 15,
    "text": "I lyset fra kongens ansikt er det liv, og hans velvilje er som en sky med vårregn."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 16,
    "text": "Å vinne visdom er så mye bedre enn gull, og å vinne forstand er mer verdt enn sølv."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 17,
    "text": "De rettsindiges vei er å vende seg fra det onde; den som vokter sin vei, bevarer sitt liv.",
    "versions": [
      {
        "text": "De rettsindiges vei er å vende seg fra det onde; den som bevarer sitt liv, vokter sin vei.",
        "explanation": "Den hebraiske rekkefølgen har 'den som vokter sin sjel/liv' først, deretter 'bevarer sin vei'. Men viktigere: den logiske sammenhengen er at å vokte sin vei (årsak) fører til å bevare livet (virkning). Nåværende oversettelse har byttet om årsak og virkning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 18,
    "text": "Stolthet kommer før ødeleggelse, og hovmod kommer før fall."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 19,
    "text": "Bedre å være ydmyk blant de fattige enn å dele bytte med de stolte."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 20,
    "text": "Den som gir akt på ordet, finner lykke, og salig er den som setter sin lit til Herren."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 21,
    "text": "Den som er vis i hjertet, kalles forstandig, og søte lepper øker lærdommen.",
    "versions": [
      {
        "text": "Den som er vis i hjertet, kalles forstandig, og milde ord fremmer lærdommen.",
        "explanation": "Det hebraiske ordet מֶתֶק betyr 'sødme' eller 'søthet', ikke 'milde'. 'Søte lepper' er mer nøyaktig enn 'milde ord' og speiler også vers 24 med honning-metaforen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 22,
    "text": "Forstand er en livets kilde for den som har den, men dårers tukt er dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 23,
    "text": "Den vises hjerte gjør hans munn klok og legger lærdom til hans lepper."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 24,
    "text": "Vennlige ord er som honning, søte for sjelen og legedom for beinene.",
    "versions": [
      {
        "text": "Vennlige ord er som honning, søte for sjelen og legedom for kroppen.",
        "explanation": "Det hebraiske עֶצֶם betyr spesifikt 'bein', ikke 'kropp' generelt. 'Bein' var i hebraisk tenkning assosiert med menneskets innerste vesen og styrke, så 'legedom for beinene' er mer presist og poetisk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 25,
    "text": "Det finnes en vei som ser rett ut for et menneske, men enden på den er dødens veier."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 26,
    "text": "Arbeiderens hunger arbeider for ham, for hans munn driver ham på.",
    "versions": [
      {
        "text": "Arbeiderens sult arbeider for ham, for hans munn driver ham.",
        "explanation": "נֶפֶשׁ betyr her 'appetitt/hunger' snarere enn 'sult' - det er arbeiderens naturlige behov som motiverer. 'Hunger' er mer naturlig på norsk i denne konteksten. Også 'driver ham på' gir bedre flyt muntlig."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 27,
    "text": "En ondsinnet mann graver frem ulykke, og på hans lepper er det som brennende ild."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 28,
    "text": "En falsk mann sprer strid, og en baktaler skiller nære venner."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 29,
    "text": "En voldelig mann lokker sin neste og leder ham inn på en vei som ikke er god."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 30,
    "text": "Den som kniper øynene sammen, pønsker på ondskap; den som presser leppene sammen, har fullført det onde."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 31,
    "text": "Grått hår er en ærekrone; den finnes på rettferdighetens vei."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 32,
    "text": "Den som er sen til vrede, er bedre enn en helt, og den som behersker sitt sinn, er bedre enn den som inntar en by."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 33,
    "text": "Loddet kastes i fanget, men hele avgjørelsen kommer fra Herren."
  }
]