[
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 1,
    "text": "Bedre er et stykke tørt brød med fred enn et hus fullt av offermåltider med strid.",
    "versions": [
      {
        "text": "Bedre er et stykke tørt brød med fred enn et hus fullt av festmåltider med strid.",
        "explanation": "Det hebraiske 'zivchei' (זִבְחֵי) refererer spesifikt til offermåltider/slaktoffer, ikke generelle festmåltider. Dette gir også en ironisk undertone - selv religiøse ofringer er verdiløse når det er strid i huset."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 2,
    "text": "En klok tjener vil herske over en sønn som gjør skam, og han skal dele arven blant brødrene."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 3,
    "text": "Smeltedigelen er for sølvet og ovnen for gullet, men Herren prøver hjertene."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 4,
    "text": "Den onde lytter til ondskapsfulle lepper; løgneren gir øre til en ødeleggende tunge."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 5,
    "text": "Den som spotter den fattige, håner hans Skaper. Den som gleder seg over ulykke, skal ikke bli ustraffet."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 6,
    "text": "Barnebarn er de gamles krone, og fedre er barnas stolthet."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 7,
    "text": "Stortalende lepper sømmer seg ikke for en dåre, langt mindre løgnaktige lepper for en edel mann."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 8,
    "text": "Bestikkelsen er som en tryllestein i eierens øyne; hvor han enn vender seg, har han fremgang.",
    "versions": [
      {
        "text": "Bestikkelsen er som en tryllestein i giverens øyne; hvor han enn vender seg, har han fremgang.",
        "explanation": "Hebraisk 'be'alav' (בְעָלָיו) betyr 'dens eier/herre', altså den som besitter bestikkelsen og bruker den, ikke nødvendigvis 'giveren'. 'Eier' er mer nøyaktig og bevarer tvetydigheten i originalen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 9,
    "text": "Den som dekker over en overtredelse, søker kjærlighet, men den som ripper opp saken igjen, skiller nære venner.",
    "versions": [
      {
        "text": "Den som tilgir en krenkelse, søker kjærlighet, men den som ripper opp saken igjen, skiller nære venner.",
        "explanation": "Hebraisk 'mekhaseh pesha' betyr bokstavelig 'dekker over overtredelse'. 'Tilgir' er en tolkning, men 'dekker over' er mer nøyaktig og viser handlingen med å ikke bringe saken opp igjen - som står i kontrast til andre del av verset."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 10,
    "text": "En irettesettelse virker dypere på en forstandig enn hundre slag på en dåre."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 11,
    "text": "Den onde søker bare opprør, og en grusom budbringer blir sendt mot ham."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 12,
    "text": "Bedre å møte en bjørn som har mistet ungene sine, enn en dåre i hans dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 13,
    "text": "Den som gjengjelder godt med ondt, fra hans hus skal ulykken aldri vike."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 14,
    "text": "Å starte en strid er som å slippe løs vann; derfor, gi opp tretten før den bryter ut.",
    "versions": [
      {
        "text": "Å starte en strid er som å åpne en demning; derfor, gi opp tretten før den bryter ut.",
        "explanation": "Hebraisk 'poter mayim' betyr å slippe ut/løs vann, ikke nødvendigvis en demning. Bildet er at når vann først begynner å renne ut, kan det ikke stoppes - det handler om den første lille åpningen som fører til flom."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 15,
    "text": "Den som frikjenner den skyldige og den som dømmer den uskyldige – begge er en styggedom for Herren."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 16,
    "text": "Hva nytte har penger i hånden på en dåre? Vil han kjøpe visdom når han mangler forstand?"
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 17,
    "text": "En venn elsker til alle tider, og en bror blir født for nødens tid.",
    "versions": [
      {
        "text": "En venn elsker til alle tider, og en bror er født til å hjelpe i nød.",
        "explanation": "Originalen sier at en bror 'blir født for nød' (לְצָרָה יִוָּלֵד), ikke 'født til å hjelpe i nød'. Poenget er at brorskapet viser seg i nøden, ikke at broren er født for å hjelpe."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 18,
    "text": "Et menneske uten forstand gir håndslag og stiller sikkerhet for sin neste."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 19,
    "text": "Den som elsker overtredelse, elsker strid. Den som gjør sin dør høy, søker undergang."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 20,
    "text": "Den med et falskt hjerte finner ikke lykke, og den med en falsk tunge faller i ulykke."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 21,
    "text": "Den som får en dåre til sønn, får sorg. En narrs far har ingen glede."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 22,
    "text": "Et glad hjerte er god medisin, men en nedbrutt ånd tørker ut beinene."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 23,
    "text": "Den ugudelige tar imot bestikkelse i hemmelighet for å forvrenge rettens veier."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 24,
    "text": "Den forstandige har visdommen for øye, men dårens blikk flakker til jordens ender."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 25,
    "text": "En dårlig sønn er til harme for sin far og til bitter sorg for henne som fødte ham.",
    "versions": [
      {
        "text": "En dårlig sønn er til harme for sin far og til bitter smerte for sin mor.",
        "explanation": "Hebraisk 'yoladto' (יוֹלַדְתּֽוֹ) betyr bokstavelig 'henne som fødte ham', ikke bare 'sin mor'. Dette fremhever morens spesielle bånd gjennom fødselen og gjør smerten mer personlig. 'Memer' (מֶמֶר) betyr bitterhet/sorg snarere enn 'smerte'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 26,
    "text": "Det er ikke godt å straffe den rettferdige, eller å slå edle menn for deres rettsinn."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 27,
    "text": "Den som sparer på ordene, har kunnskap, og den som er rolig i sinnet, er en forstandig mann."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 28,
    "text": "Selv en dåre regnes som vis når han tier; den som lukker sine lepper, anses som forstandig."
  }
]