[
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 1,
    "text": "Den som isolerer seg, søker bare sine egne lyster; han setter seg opp mot all sunn fornuft.",
    "versions": [
      {
        "text": "Den som holder seg for seg selv, søker bare sine egne lyster; han setter seg opp mot all god fornuft.",
        "explanation": "נִפְרָד (nifrad) betyr 'den som skiller seg ut/isolerer seg', ikke bare 'holder seg for seg selv'. 'Sunn fornuft' er mer idiomatisk norsk enn 'god fornuft' for תּוּשִׁיָּה."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 2,
    "text": "En dåre bryr seg ikke om forstand, han vil bare lufte sine egne meninger."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 3,
    "text": "Når den ugudelige kommer, følger også forakt, og med skam kommer hån."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 4,
    "text": "Ordene fra en manns munn er som dype vann, en strømmende bekk, en kilde til visdom."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 5,
    "text": "Det er ikke rett å vise partiskhet for den ugudelige, eller å bøye retten for den rettferdige i dommen.",
    "versions": [
      {
        "text": "Det er ikke rett å gi den ugudelige fordeler, eller å frata den rettferdige hans rett i dommen.",
        "explanation": "שְׂאֵת פְּנֵי betyr bokstavelig 'løfte ansiktet til' = vise partiskhet/favorisering. לְהַטּוֹת betyr 'å bøye/vri', ikke 'frata'. Oversettelsen bør reflektere det juridiske språket bedre."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 6,
    "text": "Dårens lepper fører ham inn i strid, og hans munn roper etter slag."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 7,
    "text": "Dårens munn blir hans undergang, og hans lepper er en felle for hans sjel."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 8,
    "text": "Sladderens ord er som lekkerbiskener, de synker ned i menneskets indre."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 9,
    "text": "Den som er lat i sitt arbeid, er bror til den som ødelegger."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 10,
    "text": "Herrens navn er et sterkt tårn; den rettferdige løper dit og er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 11,
    "text": "Den rikes formue er som en befestet by, som en høy mur – i hans egen innbilning.",
    "versions": [
      {
        "text": "Den rikes formue er som en befestet by, og som en høy mur i hans egen innbilning.",
        "explanation": "Tegnsettingen kan forbedres for bedre muntlig flyt. Tankestreken før 'i hans egen innbilning' markerer tydeligere at dette gjelder hele forestillingen om rikdommens beskyttelse, ikke bare muren."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 12,
    "text": "Før fallet blir menneskets hjerte hovmodig, men ydmykhet går foran ære."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 13,
    "text": "Den som svarer før han har hørt, det er dårskap og skam for ham."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 14,
    "text": "Et menneskes ånd kan holde ut under sykdom, men hvem kan bære en knust ånd?"
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 15,
    "text": "Et forstandig hjerte skaffer seg kunnskap, og de vises ører søker etter kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 16,
    "text": "En gave gjør rom for et menneske og fører ham fram for de store.",
    "versions": [
      {
        "text": "En gave åpner dører for et menneske og fører ham fram for de store.",
        "explanation": "יַרְחִיב betyr bokstavelig 'gjør vid/romslig'. 'Gjør rom for' er mer trofast mot originalen enn 'åpner dører', selv om betydningen er lignende."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 17,
    "text": "Den som først legger fram sin sak, synes å ha rett, inntil motparten kommer og gransker ham."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 18,
    "text": "Loddkasting gjør slutt på tvister og avgjør mellom mektige parter."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 19,
    "text": "En bror som er blitt krenket, er vanskeligere å vinne enn en festningsby, og krangler er som bommen på en borg.",
    "versions": [
      {
        "text": "En krenket bror er vanskeligere å vinne enn en festningsby, og krangler er som bommen på en borg.",
        "explanation": "For bedre muntlig flyt og klarhet kan 'En krenket bror' utvides til 'En bror som er blitt krenket'. Dette gir en mer naturlig rytme ved opplesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 20,
    "text": "Av frukten fra sin munn blir menneskets mage mettet, av det hans lepper gir, blir han mettet."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 21,
    "text": "Død og liv er i tungens makt, de som elsker den, skal spise dens frukt."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 22,
    "text": "Den som finner en kone, finner noe godt og får velbehag fra Herren."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 23,
    "text": "Den fattige taler med bønner, men den rike svarer hardt."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 24,
    "text": "Den som har venner, må selv vise seg vennlig, men det finnes en venn som holder seg nærmere enn en bror."
  }
]