[
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 1,
    "text": "Bedre er en fattig som lever med integritet, enn en som har falske lepper og er en dåre."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 2,
    "text": "Det er ikke bra å være uten kunnskap, og den som handler forhastet, trår feil."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 3,
    "text": "Et menneskes dårskap ødelegger dets vei, og så blir hjertet sint på Herren."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 4,
    "text": "Rikdom gir mange venner, men den fattige blir forlatt av sin venn."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 5,
    "text": "Et falskt vitne skal ikke bli ustraffet, og den som sprer løgner, skal ikke slippe unna."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 6,
    "text": "Mange søker gunst hos den gavmilde, og alle er venner med den som gir gaver."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 7,
    "text": "Alle den fattiges brødre hater ham, hvor mye mer holder ikke vennene seg borte fra ham! Han jager etter ord, men de er borte."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den som vinner visdom, elsker sin sjel. Den som tar vare på forstand, skal finne det gode."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 9,
    "text": "Et falskt vitne skal ikke bli ustraffet, og den som sprer løgner, skal gå til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 10,
    "text": "Luksus passer ikke for en dåre, enda mindre for en slave å herske over fyrster."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 11,
    "text": "Et menneskes klokskap gjør det langmodig, og det er til ære for ham å se bort fra krenkelser."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 12,
    "text": "Kongens vrede er som brølet fra en ung løve, men hans velvilje er som dugg på gresset."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 13,
    "text": "En dårlig sønn er en ulykke for sin far, og en kranglete kone er som en stadig drypping."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hus og rikdom er arv fra fedre, men en forstandig kone er fra Herren."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 15,
    "text": "Latskap sender deg i dyp søvn, og den dovne sjel skal sulte."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 16,
    "text": "Den som holder budet, bevarer sin sjel, men den som forakter sine veier, skal dø."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 17,
    "text": "Den som viser godhet mot de fattige, låner til Herren, og Han vil gjengjelde ham for hans gode gjerning."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 18,
    "text": "Tukt din sønn mens det ennå er håp, men la deg ikke rive med til å ta livet av ham."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 19,
    "text": "Den som har et voldsomt sinne, må bære straffen; for om du redder ham, må du gjøre det igjen og igjen."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 20,
    "text": "Lytt til råd og ta imot veiledning, så du kan bli vis i din fremtid."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 21,
    "text": "Mange er tankene i et menneskes hjerte, men det er Herrens plan som står fast."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 22,
    "text": "Det som gjør et menneske tiltrekkende er dets godhet, og en fattig er bedre enn en løgner."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 23,
    "text": "Frykt for Herren fører til liv; man hviler mett og blir ikke hjemsøkt av ulykke."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 24,
    "text": "Den late stikker hånden ned i fatet, men gidder ikke engang føre den til munnen igjen."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 25,
    "text": "Slå spotteren, og den uerfarne blir klok; irettesett den forstandige, og han vil forstå kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 26,
    "text": "Den som mishandler sin far og jager bort sin mor, er en sønn som volder skam og vanære."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 27,
    "text": "Min sønn, om du slutter å lytte til veiledning, vil du fare vill fra kunnskapens ord.",
    "versions": [
      {
        "text": "Slutt, min sønn, å lytte til veiledning som fører deg bort fra kunnskapens ord.",
        "explanation": "Verset er ironisk/advarende: 'Hvis du slutter å lytte til formaning, vil du avvike fra kunnskapens ord.' Den nåværende oversettelsen antyder feilaktig at veiledningen selv fører bort fra kunnskap, mens poenget er at å slutte å lytte vil føre til villfarelse."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 28,
    "text": "Et ondt vitne spotter retten, og de ugudeliges munn sluker ondskap."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 29,
    "text": "Dommer er forberedt for spotterne, og slag for dårenes rygg."
  }
]