[
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 1,
    "text": "Vinen er en spotter, sterk drikk skaper bråk, og den som lar seg villede av den, er ikke vis."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 2,
    "text": "Kongens skrekk er som en ung løves brøl; den som gjør ham rasende, setter sitt eget liv på spill."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 3,
    "text": "Det er ære for en mann å holde seg borte fra strid, men enhver dåre blander seg inn."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 4,
    "text": "Den late pløyer ikke om høsten; når han søker ved innhøstingen, er det ingenting.",
    "versions": [
      {
        "text": "Den late pløyer ikke om høsten; når han leter etter avling ved innhøstingen, er det ingenting.",
        "explanation": "Hebraisk 'וְשָׁאַל' betyr 'søker' eller 'ber om', ikke spesifikt 'leter etter avling'. Den nåværende oversettelsen legger til 'avling' som ikke finnes i originalen. En enklere oversettelse bevarer originalens korthet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 5,
    "text": "Rådene i et menneskes hjerte er som dypt vann, men en forstandig mann vet å øse dem opp."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 6,
    "text": "Mange mennesker roper ut sin egen godhet, men hvem kan finne en som virkelig er til å stole på?",
    "versions": [
      {
        "text": "Mange mennesker roser sin egen troskap, men hvem kan finne en som virkelig er til å stole på?",
        "explanation": "Hebraisk 'יִקְרָא' betyr 'roper ut/proklamerer' og 'חַסְדּוֹ' betyr 'hans godhet/nåde' snarere enn 'troskap'. Poenget er at mange skryter av sin egen godhet, men ekte pålitelighet er sjelden."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 7,
    "text": "Den rettferdige vandrer i sin integritet; salige er hans barn etter ham."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 8,
    "text": "En konge som sitter på dommersetet, skiller ut alt ondt med sitt blikk."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 9,
    "text": "Hvem kan si: «Jeg har renset mitt hjerte, jeg er ren fra min synd»?"
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 10,
    "text": "Ulike vektlodd og ulikt mål – begge deler er en styggedom for Herren."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 11,
    "text": "Selv et barn gir seg til kjenne ved sine handlinger, om hans gjerning er ren og rett."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 12,
    "text": "Øret som hører og øyet som ser – Herren har skapt dem begge."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 13,
    "text": "Elsk ikke søvn, så du ikke blir fattig; åpne øynene dine, så får du nok brød."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 14,
    "text": "«Dårlig, dårlig!» sier kjøperen, men når han går sin vei, skryter han."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 15,
    "text": "Det finnes gull og mange perler, men lepper med kunnskap er en kostbar skatt."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 16,
    "text": "Ta kappen fra den som går god for en fremmed; hold den som pant for en ukjent kvinne.",
    "versions": [
      {
        "text": "Ta kappen fra den som går god for en fremmed, og ta pant fra ham når han går god for en ukjent kvinne.",
        "explanation": "Den andre delen av verset handler om å holde kappen/panten på grunn av den ukjente kvinnen, ikke om å ta enda et pant. Verbet 'חַבְלֵהוּ' (hold ham som pant) refererer tilbake til kappen som allerede er tatt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 17,
    "text": "Brød vunnet ved løgn smaker søtt for en mann, men etterpå fylles munnen hans med grus."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 18,
    "text": "Planer blir til ved rådgivning; før krig med klok veiledning."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 19,
    "text": "Den som går med sladder, røper hemmeligheter; ha ikke noe å gjøre med en som snakker for mye."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 20,
    "text": "Den som forbanner sin far og sin mor, hans lampe vil slukkes i det dypeste mørke."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 21,
    "text": "En arv som skaffes med hastverk i begynnelsen, vil ikke bli velsignet til slutt."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 22,
    "text": "Si ikke: «Jeg vil gjengjelde ondt!» Vent på Herren, og han vil frelse deg."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 23,
    "text": "Ulike vektlodd er en styggedom for Herren, og falsk vekt er ikke godt."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 24,
    "text": "En manns skritt blir styrt av Herren; hvordan kan da et menneske forstå sin egen vei?"
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 25,
    "text": "Det er en snare for et menneske å forhastet love noe hellig, og først etter løftene begynne å tenke seg om."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 26,
    "text": "En vis konge skiller ut de ugudelige og lar treskehjulet gå over dem.",
    "versions": [
      {
        "text": "En vis konge skiller ut de ugudelige og lar hjulet gå over dem.",
        "explanation": "אוֹפָן refererer til et treskehjul som ble brukt til å treske korn. Å spesifisere 'treskehjulet' gir bedre kulturell forståelse av bildet - straffen sammenlignes med tresking."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 27,
    "text": "Menneskets ånd er Herrens lampe; den gransker alle menneskets innerste kamre.",
    "versions": [
      {
        "text": "Menneskets ånd er Herrens lampe; den gransker alle hjertets dyp.",
        "explanation": "Hebraisk 'חַדְרֵי־בָטֶן' betyr bokstavelig 'bukets/kroppens innerste kamre'. 'Hjertets dyp' er en fortolkning, men 'innerste kamre' bevarer det konkrete bildet bedre og matcher vers 30."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 28,
    "text": "Godhet og troskap bevarer kongen, og ved godhet støtter han sin trone."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 29,
    "text": "De unges pryd er deres styrke, og de gamles ære er deres grå hår."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 30,
    "text": "Sår fra slag renser bort det onde, og piskeslag når inn til kroppens innerste."
  }
]