[
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 1,
    "text": "Et godt navn er bedre enn stor rikdom, velvilje er bedre enn sølv og gull.",
    "versions": [
      {
        "text": "Et godt navn er mer verdt enn stor rikdom, å være godt likt er bedre enn sølv og gull.",
        "explanation": "Hebraisk חֵן טוֹב (chen tov) betyr 'god velvilje/gunst', ikke 'å være godt likt'. Dessuten er 'bedre enn' (נִבְחָר) mer presist enn 'mer verdt enn'. Endringen gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 2,
    "text": "Rik og fattig møtes; Herren har skapt dem begge."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 3,
    "text": "Den kloke ser faren og søker ly, men de uerfarne går videre og må lide for det."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 4,
    "text": "Lønn for ydmykhet og frykt for Herren er rikdom, ære og liv."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 5,
    "text": "Torner og snarer ligger på den falskes vei; den som vokter sin sjel, holder seg borte fra dem."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 6,
    "text": "Lær opp barnet på den veien det skal gå, så vil det ikke vike fra den når det blir gammelt."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 7,
    "text": "Den rike hersker over de fattige, og den som låner, blir slave under den som gir lån."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 8,
    "text": "Den som sår urett, høster ulykke, og hans vredes stav skal bli knust."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 9,
    "text": "Den som har et gavmildt øye, blir velsignet, for han deler sitt brød med den fattige."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 10,
    "text": "Driv bort spotteren, så forsvinner striden, og krangel og vanære tar slutt."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 11,
    "text": "Den som elsker et rent hjerte og taler med ynde, har kongen som sin venn."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 12,
    "text": "Herrens øyne vokter kunnskap, men han gjør den troløses ord til intet."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 13,
    "text": "Den late sier: «Det er en løve der ute! Jeg kan bli drept midt på gaten!»"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 14,
    "text": "Den fremmede kvinnens munn er en dyp grav; den som Herren er vred på, faller i den."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 15,
    "text": "Dårskap er bundet til barnets hjerte, men tuktens ris driver den bort."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 16,
    "text": "Den som undertrykker den fattige for å øke sin egen rikdom, eller gir til den rike, ender bare i fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 17,
    "text": "Bøy ditt øre og hør de vises ord, og vend ditt hjerte til min kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 18,
    "text": "For det er godt at du bevarer dem i ditt indre, så de alltid er klare på dine lepper.",
    "versions": [
      {
        "text": "For det er godt om du bevarer dem i ditt indre, så de alle er klare på dine lepper.",
        "explanation": "יִכֹּנוּ יַחְדָּו betyr at de skal være 'fast grunnlagt sammen' eller 'alltid klare'. 'Alltid' gjengir יַחְדָּו bedre i denne konteksten enn 'alle'. Også 'at du' er mer naturlig norsk enn 'om du' her."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 19,
    "text": "For at din tillit skal være til Herren, gjør jeg dette kjent for deg i dag, ja, nettopp for deg."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 20,
    "text": "Har jeg ikke skrevet til deg tretti ordspråk med råd og kunnskap,",
    "versions": [
      {
        "text": "Har jeg ikke skrevet tretti ord til deg med råd og kunnskap,",
        "explanation": "שָׁלִישִׁים (tredve) refererer tradisjonelt til 'tretti ordspråk/utsagn' (som i de påfølgende kapitlene), ikke bare 'tretti ord'. Ordstillingen kan også forbedres ved å flytte 'til deg' tidligere i setningen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 21,
    "text": "for å lære deg sannhets pålitelige ord, så du kan gi riktige svar til dem som sender deg?"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ran ikke den fattige fordi han er fattig, og knus ikke den elendige i byporten.",
    "versions": [
      {
        "text": "Ran ikke den fattige fordi han er fattig, og knus ikke den hjelpeløse i byporten.",
        "explanation": "עָנִי (ani) betyr 'elendig/fattig/undertrykt', ikke 'hjelpeløs'. 'Elendig' er mer presist og opprettholder parallellismen med דָּל (dal, fattig) i første del."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 23,
    "text": "For Herren vil føre deres sak og ta livet av dem som tar fra dem."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 24,
    "text": "Bli ikke venn med en som er hissig, og ha ikke omgang med en som er voldsom,"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 25,
    "text": "så du ikke lærer hans veier og setter en snare for din egen sjel."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 26,
    "text": "Vær ikke blant dem som gir håndslag, som går god for andres gjeld."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 27,
    "text": "Hvis du ikke har noe å betale med, hvorfor skal de ta sengen din under deg?"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 28,
    "text": "Flytt ikke de gamle grensesteiner som dine fedre har satt opp."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 29,
    "text": "Ser du en mann som er dyktig i sitt arbeid? Han skal stå foran konger, han skal ikke stå foran ubetydelige folk."
  }
]