[
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 1,
    "text": "Når du sitter til bords med en hersker, legg nøye merke til hva som er foran deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 2,
    "text": "Sett en kniv mot strupen din hvis du har stor appetitt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 3,
    "text": "Begjær ikke hans delikatesser, for det er bedragelig mat."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 4,
    "text": "Slit deg ikke ut for å bli rik, vær klok nok til å la det være."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 5,
    "text": "Kaster du blikket på rikdommen, er den borte, for den lager seg vinger som en ørn og flyr mot himmelen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 6,
    "text": "Spis ikke maten til den som har et ondt øye, og begjær ikke hans delikatesser."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 7,
    "text": "For som han beregner i sitt indre, slik er han. «Spis og drikk!» sier han til deg, men hjertet hans er ikke med deg.",
    "versions": [
      {
        "text": "For som han tenker i sitt indre, slik er han. «Spis og drikk!» sier han til deg, men hjertet hans er ikke med deg.",
        "explanation": "Det hebraiske שָׁעַר betyr å 'beregne' eller 'kalkulere' (jf. priser ved byporten), ikke bare 'tenke'. Det handler om en kalkulerende, beregnende holdning - han regner ut hva det koster ham. 'Beregner' fanger denne nyansen bedre."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 8,
    "text": "Den biten du har spist, vil du spy opp, og du har kastet bort dine vennlige ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 9,
    "text": "Tal ikke for en dåres ører, for han vil forakte visdommen i dine ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 10,
    "text": "Flytt ikke de gamle grensesteiner, og treng ikke inn på de farløses marker."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 11,
    "text": "For deres løser er sterk, han vil føre deres sak mot deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 12,
    "text": "Vend hjertet ditt til formaning og øret ditt til ord av kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hold ikke tukt tilbake fra barnet. Hvis du slår det med riset, vil det ikke dø."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 14,
    "text": "Du skal slå det med riset og frelse dets sjel fra dødsriket."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 15,
    "text": "Min sønn, hvis ditt hjerte er vis, da vil også mitt hjerte glede seg.",
    "versions": [
      {
        "text": "Min sønn, hvis ditt hjerte er vist, da vil også mitt hjerte glede seg.",
        "explanation": "Skrivefeil: 'vist' skal være 'vis' (adjektiv som beskriver hjertet, ikke perfektum partisipp av 'å vise')."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 16,
    "text": "Mitt innerste vil juble når dine lepper taler det som er rett."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 17,
    "text": "La ikke hjertet ditt misunne syndere, men vær i frykt for Herren hele dagen.",
    "versions": [
      {
        "text": "La ikke hjertet ditt misunne syndere, men lev hele dagen i frykt for Herren.",
        "explanation": "Den hebraiske konstruksjonen כִּי אִם ('men heller/bare') uttrykker en kontrast der det å være i Herrens frykt er alternativet til misunnelse. 'Vær i frykt for Herren hele dagen' følger den hebraiske ordstillingen bedre og flyter mer naturlig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 18,
    "text": "For det finnes en fremtid, og ditt håp skal ikke bli avskåret."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 19,
    "text": "Hør, min sønn, og bli vis, og styr ditt hjerte på den rette vei."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 20,
    "text": "Vær ikke blant dem som drikker seg fulle av vin, eller blant dem som fråtser i kjøtt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 21,
    "text": "For drankeren og fråtseren blir fattig, og søvnighet kler en i filler."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 22,
    "text": "Hør på din far som har gitt deg livet, og forakt ikke din mor når hun blir gammel."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 23,
    "text": "Kjøp sannhet og selg den ikke, likeså visdom, tukt og forstand."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 24,
    "text": "En rettferdig manns far skal juble stort, og den som får en vis sønn, skal glede seg over ham."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 25,
    "text": "La din far og din mor glede seg, la henne som fødte deg, juble."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 26,
    "text": "Min sønn, gi meg ditt hjerte, og la dine øyne akte på mine veier."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 27,
    "text": "For en dyp grav er horen, og en trang brønn er den fremmede kvinnen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 28,
    "text": "Hun ligger på lur som en røver og øker antallet troløse blant mennesker."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 29,
    "text": "Hvem roper «ve»? Hvem har sorg? Hvem har strid? Hvem har klager? Hvem har sår uten grunn? Hvem har røde øyne?",
    "versions": [
      {
        "text": "Hvem har «ve»? Hvem har sorg? Hvem har strid? Hvem har klager? Hvem har sår uten grunn? Hvem har røde øyne?",
        "explanation": "Det hebraiske אוֹי (oy) er et utrop av smerte/klage. 'Hvem roper ve' gir bedre mening enn 'hvem har ve' på norsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 30,
    "text": "De som sitter lenge over vinen, de som kommer for å smake krydret vin."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 31,
    "text": "Se ikke på vinen når den er rød, når den funkler i begeret og glir lett ned."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 32,
    "text": "Til slutt biter den som en slange og stikker som en hoggorm."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 33,
    "text": "Dine øyne vil se underlige ting, og ditt hjerte vil tale forvrengte ord.",
    "versions": [
      {
        "text": "Dine øyne vil se underlige ting, og ditt hjerte vil tale forvirret.",
        "explanation": "Det hebraiske תַּהְפֻּכוֹת betyr 'forvrengte/fordreide ting' - altså perverse eller fordreide utsagn, ikke bare forvirring. 'Forvrengte ord' er mer presist og beholder den konkrete betydningen av at rusen fører til at man sier upassende ting."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 34,
    "text": "Du blir som en som ligger midt ute på havet, som en som ligger øverst i riggen.",
    "versions": [
      {
        "text": "Du blir som en som ligger midt ute på havet, som en som ligger øverst i masten.",
        "explanation": "חִבֵּל refererer til skipets rigg/tauverk snarere enn selve masten. 'Riggen' er mer presist og gir et bedre bilde av en ustabil posisjon høyt oppe på et skip."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 35,
    "text": "«De slo meg, men jeg følte ingen smerte. De banket meg, men jeg merket det ikke. Når våkner jeg? Jeg vil søke etter mer vin igjen.»"
  }
]