[
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 1,
    "text": "Vær ikke misunnelig på onde mennesker, og ønsk ikke å være sammen med dem."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 2,
    "text": "For deres hjerte pønsker på vold, og deres lepper taler om ulykke.",
    "versions": [
      {
        "text": "For deres hjerte tenker på vold, og deres lepper taler om ulykke.",
        "explanation": "Det hebraiske יֶהְגֶּה (yehgeh) betyr 'mediterer på', 'grunder på' eller 'pønsker på' - det innebærer en dypere, vedvarende tankevirksomhet enn bare 'tenker'. 'Pønsker' gir bedre muntlig rytme og fanger den negative intensjonen bedre."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 3,
    "text": "Ved visdom bygges et hus, og ved forstand blir det grunnfestet."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 4,
    "text": "Ved kunnskap fylles rommene med all slags kostbar og herlig rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 5,
    "text": "En vis mann er full av styrke, og en kunnskapsrik mann øker sin kraft.",
    "versions": [
      {
        "text": "En vis mann er sterk, og en kunnskapsrik mann øker sin kraft.",
        "explanation": "Det hebraiske בַּעוֹז (ba'oz) betyr 'i styrke' eller 'full av styrke', ikke bare 'er sterk'. Oversettelsen kan gjøres mer presis."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 6,
    "text": "For med klok planlegging kan du føre krig, og seier kommer ved mange rådgivere."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 7,
    "text": "Visdom er for høy for en dåre; i porten åpner han ikke sin munn."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 8,
    "text": "Den som planlegger å gjøre ondt, blir kalt en renkesmed."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 9,
    "text": "Dårskaps planer er synd, og spotteren er avskyelig for mennesker."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 10,
    "text": "Hvis du mister motet på nødens dag, er din kraft liten."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 11,
    "text": "Redd dem som blir ført bort til døden! Dem som vakler mot slaktingen, hold ikke tilbake!"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 12,
    "text": "Hvis du sier: «Se, vi visste ikke om dette» – vil ikke han som prøver hjertene, forstå? Han som vokter din sjel, vet det, og han vil gjengjelde mennesket etter dets gjerninger."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 13,
    "text": "Spis honning, min sønn, for den er god, og honningkake er søt for din gane."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 14,
    "text": "Slik er visdom for din sjel. Når du finner den, har du en fremtid, og ditt håp skal ikke bli avskåret."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 15,
    "text": "Du ugudelige, legg ikke lur ved den rettferdiges bolig, ødelegg ikke hans hvilested.",
    "versions": [
      {
        "text": "Legg ikke lur som en ugudelig ved den rettferdiges bolig, ødelegg ikke hans hvilested.",
        "explanation": "Den hebraiske teksten henvender seg direkte til den ugudelige (רָשָׁע som vokativ), ikke som en sammenligning. Alternativt kan det oversettes som en advarsel til leseren om ikke å oppføre seg som en ugudelig."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 16,
    "text": "For en rettferdig kan falle sju ganger og reise seg igjen, men de ugudelige snubler i ulykken."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 17,
    "text": "Når din fiende faller, skal du ikke glede deg, og når han snubler, skal ikke ditt hjerte juble."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 18,
    "text": "For da kan Herren se det og mislike det, og vende sin vrede bort fra ham.",
    "versions": [
      {
        "text": "Ellers vil Herren se det og mislike det, og han vil vende sin vrede bort fra ham.",
        "explanation": "Å starte med 'For da' i stedet for 'Ellers' gir bedre flyt og kobling til foregående vers. Å fjerne det andre 'han vil' gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 19,
    "text": "La deg ikke opphisse over ondskapsfulle mennesker, og vær ikke misunnelig på de ugudelige."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 20,
    "text": "For den onde har ingen fremtid, de ugudeliges lampe skal slukkes."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 21,
    "text": "Frykt Herren, min sønn, og kongen! Bland deg ikke med dem som søker forandring.",
    "versions": [
      {
        "text": "Frykt Herren, min sønn, og kongen. Bland deg ikke med opprørere.",
        "explanation": "Det hebraiske שׁוֹנִים (shonim) betyr bokstavelig 'de som forandrer' eller 'de som er annerledes'. 'Opprørere' er en tolkning, men 'dem som søker forandring' er mer tro mot originalen og inkluderer de som vil endre den etablerte orden."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 22,
    "text": "For plutselig reiser ulykken seg over dem, og hvem vet hvilken ødeleggelse som kan komme fra dem begge?"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 23,
    "text": "Også dette er fra de vise: Å vise partiskhet i dommen er ikke godt.",
    "versions": [
      {
        "text": "Også disse ordene er fra de vise: Å vise partiskhet i dommen er ikke godt.",
        "explanation": "Det hebraiske אֵלֶּה (elleh) betyr 'disse (tingene)', ikke spesifikt 'ordene'. 'Også dette' er mer naturlig på norsk og bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 24,
    "text": "Den som sier til den skyldige: «Du er uskyldig», ham skal folkene forbanne, og nasjonene skal avsky ham."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 25,
    "text": "Men det går vel med dem som irettesetter, og god velsignelse kommer over dem."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 26,
    "text": "Et ærlig svar er som et kyss på leppene.",
    "versions": [
      {
        "text": "Den som gir et ærlig svar, kysser leppene.",
        "explanation": "Ordstillingen i den nåværende oversettelsen er noe uklar. Det hebraiske uttrykket bruker 'å kysse leppene' som et bilde på noe verdifullt og kjærkomment. En omformulering gjør meningen tydeligere på norsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 27,
    "text": "Fullfør ditt arbeid utendørs, gjør det ferdig på marken, bygg deretter ditt hus."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 28,
    "text": "Vær ikke et vitne mot din neste uten grunn, og bedra ikke med dine lepper."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 29,
    "text": "Si ikke: «Som han gjorde mot meg, slik vil jeg gjøre mot ham. Jeg vil gjengjelde mannen etter hans gjerning.»"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 30,
    "text": "Jeg gikk forbi den lates åker og forbi vingården til mannen uten forstand."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 31,
    "text": "Og se, det var overgrodd av nesler overalt, tistler dekket overflaten, og steinmuren var falt sammen."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 32,
    "text": "Jeg så og la det på hjertet; jeg så og tok lærdom av det."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 33,
    "text": "Litt søvn, litt slummer, litt folding av hendene for å hvile –"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 34,
    "text": "og fattigdommen kommer over deg som en vandrer, og mangelen som en væpnet mann."
  }
]