[
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 1,
    "text": "Også dette er Salomos ordspråk, som ble samlet av mennene til Hiskia, Judas konge."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 2,
    "text": "Det er Guds ære å skjule en sak, men kongers ære å granske en sak."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 3,
    "text": "Himmelen i høyden og jorden i dypet, og kongers hjerte er uransakelig."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 4,
    "text": "Fjern slagget fra sølvet, så får gullsmeden materiale til et kar."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 5,
    "text": "Fjern den ugudelige fra kongens nærhet, så blir hans trone grunnfestet ved rettferdighet."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 6,
    "text": "Gjør deg ikke stor for kongen, og still deg ikke på de stores plass."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 7,
    "text": "For det er bedre at det blir sagt til deg: «Kom opp hit!» enn at du blir ydmyket foran en fornem som dine øyne har sett."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 8,
    "text": "Gå ikke for raskt ut i strid, for hva vil du gjøre til slutt når din nabo har ydmyket deg?"
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 9,
    "text": "Før din sak med din nabo, men avslør ikke en annens hemmelighet."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 10,
    "text": "Ellers vil den som hører det, vanære deg, og ditt dårlige rykte vil aldri forsvinne."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 11,
    "text": "Som gylne epler i sølvinnfatninger er et ord talt på rette måte."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 12,
    "text": "Som en gullring og et smykke av fint gull er en vis irettesetter for et lyttende øre."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 13,
    "text": "Som snøens kulde på en innhøstingsdag er en trofast budbringer for dem som sender ham; han forfrisker sin herres sjel."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 14,
    "text": "Skyer og vind uten regn er den som skryter av gaver han ikke gir."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 15,
    "text": "Med tålmodighet kan en hersker overtales, og en mild tunge kan knuse ben."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 16,
    "text": "Har du funnet honning, så spis bare det du trenger, så du ikke blir overmett og kaster det opp."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 17,
    "text": "La foten din sjelden komme i din nabos hus, så han ikke blir lei av deg og hater deg."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 18,
    "text": "Som en klubbe, et sverd og en skarp pil er den som vitner falskt mot sin neste."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 19,
    "text": "Som en råtten tann og en vaklende fot er tillit til en troløs på nødens dag."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 20,
    "text": "Som å ta av seg kappen på en kald dag, eller som eddik på natron, er den som synger sanger for et tungt hjerte.",
    "versions": [
      {
        "text": "Som å ta av seg kappen på en kald dag, eller som eddik på natron, er den som synger sanger for et sorgfullt hjerte.",
        "explanation": "Det hebraiske 'לֶב־רָע' betyr bokstavelig 'ondt/tungt hjerte' og refererer til et hjerte som er tynget av sorg eller bekymring. 'Tungt hjerte' er mer idiomatisk på norsk og nærmere originalen enn 'sorgfullt hjerte'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 21,
    "text": "Om din fiende er sulten, gi ham brød å spise, og om han er tørst, gi ham vann å drikke."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 22,
    "text": "For da samler du glødende kull på hans hode, og Herren skal lønne deg."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 23,
    "text": "Nordavinden bringer regn, og en baktalende tunge bringer vrede ansikter."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 24,
    "text": "Det er bedre å bo i et hjørne på taket enn å dele hus med en kranglevoren kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 25,
    "text": "Som kaldt vann for en utmattet sjel er et godt budskap fra et fjernt land."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 26,
    "text": "Som en grumset kilde og en forurenset brønn er en rettferdig som vakler foran den ugudelige."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 27,
    "text": "Det er ikke godt å spise for mye honning, ei heller å søke sin egen ære."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 28,
    "text": "Som en by med nedbrutte murer er en mann som ikke har kontroll over sitt temperament."
  }
]