[
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 1,
    "text": "Som snø om sommeren og regn i høsttiden, slik passer ære seg ikke for en dåre."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 2,
    "text": "Som spurven som flakser og svalen som flyr, slik rammer ikke en ufortjent forbannelse."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 3,
    "text": "Svepe for hesten, bissel for eselet, og kjepp for ryggen til dårer."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 4,
    "text": "Svar ikke en dåre etter hans dårskap, så du ikke blir lik ham selv."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 5,
    "text": "Svar en dåre etter hans dårskap, så han ikke blir vis i egne øyne."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 6,
    "text": "Den som sender bud gjennom en dåre, hugger av sine egne føtter og drikker vold."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 7,
    "text": "Som slappe ben på en lam, slik er et ordtak i munnen på dårer."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 8,
    "text": "Som å binde en stein fast i slyngen, slik er det å gi ære til en dåre."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 9,
    "text": "Som en tornekvist i hånden på en beruset, slik er et ordtak i munnen på dårer."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 10,
    "text": "En bueskytte som sårer alle, slik er den som leier en dåre eller leier tilfeldig forbipasserende."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 11,
    "text": "Som en hund som vender tilbake til sitt spy, slik er en dåre som gjentar sin dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 12,
    "text": "Ser du en mann som er vis i egne øyne? Det er mer håp for en dåre enn for ham."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 13,
    "text": "Den late sier: «Det er en løve på veien, en løve på torget!»"
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 14,
    "text": "Som døren dreier seg på sine hengsler, slik dreier den late seg på sengen sin."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 15,
    "text": "Den late stikker hånden ned i fatet, men blir for trett til å føre den tilbake til munnen."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 16,
    "text": "Den late er visere i egne øyne enn sju som kan gi forstandig svar."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 17,
    "text": "Som å gripe en hund i ørene, slik er den som går forbi og blander seg inn i en strid som ikke angår ham."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 18,
    "text": "Som en vanvittig mann som skyter brannpiler, piler og død,",
    "versions": [
      {
        "text": "Som en gal mann som skyter flammende piler og dødelige skudd,",
        "explanation": "Det hebraiske מִתְלַהְלֵהַּ betyr 'vanvittig/rasende' snarere enn bare 'gal'. Dessuten lister originalen opp tre ting: זִקִּים (gnister/brannpiler), חִצִּים (piler) og מָוֶת (død). 'Dødelige skudd' er en fortolkning som ikke finnes i originalen."
      },
      {
        "text": "Som en vanvittig som skyter brannpiler, piler og død,",
        "explanation": "For bedre flyt og tydelighet på norsk bør 'mann' legges til etter 'vanvittig'. Substantivet er underforstått i hebraisk men bør være eksplisitt på norsk for naturlig muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 19,
    "text": "slik er den som bedrar sin neste og sier: «Jeg bare tullet!»"
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 20,
    "text": "Uten ved slukner ilden, og uten en baksnakker stilner striden."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 21,
    "text": "Kull til glør og ved til ild, slik er en kranglevoren mann til å puste liv i strid.",
    "versions": [
      {
        "text": "Kull til glør og ved til ild, slik er en stridbar mann til å blusse opp krangel.",
        "explanation": "לְחַרְחַר betyr 'å tenne/puste liv i' snarere enn 'blusse opp'. 'Puste liv i strid' gir bedre billedlig sammenheng med ild-metaforen og bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 22,
    "text": "Ordene til en baksnakker er som lekkerbiskener, de synker ned i det innerste av mennesket."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 23,
    "text": "Som slagg av sølv trukket over et leirkar, slik er glødende lepper og et ondt hjerte.",
    "versions": [
      {
        "text": "Som sølvglasur over et leirkar, slik er brennende lepper og et ondt hjerte.",
        "explanation": "כֶּסֶף סִיגִים betyr 'sølvslagg' (urent sølv/avfall fra sølvsmelting), ikke 'sølvglasur'. Poenget er at det ser fint ut utenpå men er verdiløst innvendig. דֹּלְקִים betyr 'brennende/glødende' som kan oversettes 'glødende' for bedre norsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 24,
    "text": "Den som hater, forstiller seg med sine lepper, men i sitt indre legger han opp til svik."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 25,
    "text": "Når han gjør stemmen sin vennlig, stol ikke på ham, for det er sju avskyeligheter i hans hjerte."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 26,
    "text": "Selv om hatet dekker seg med svik, skal hans ondskap avsløres i forsamlingen."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 27,
    "text": "Den som graver en grav, skal falle i den, og den som ruller en stein, skal den rulle tilbake på."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 28,
    "text": "En løgnaktig tunge hater dem den knuser, og en slesk munn fører til fall."
  }
]