[
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 1,
    "text": "Skryt ikke av morgendagen, for du vet ikke hva dagen vil bringe."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 2,
    "text": "La en fremmed rose deg, ikke din egen munn, la en du ikke kjenner gjøre det, ikke dine egne lepper."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 3,
    "text": "Stein er tung og sand veier mye, men en dåres harme er tyngre enn begge deler."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 4,
    "text": "Vrede er grusom og sinne flommer over, men hvem kan stå imot sjalusi?"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 5,
    "text": "Åpen irettesettelse er bedre enn kjærlighet som holdes skjult."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 6,
    "text": "Sår fra en venn er troverdige, men overstrømmende er kyss fra en fiende.",
    "versions": [
      {
        "text": "Sår fra en venn er troverdige, men kyss fra en fiende er mange og falske.",
        "explanation": "Det hebraiske 'נַעְתָּרוֹת' betyr 'overstrømmende' eller 'overdådige', ikke 'mange og falske'. Ordet 'falske' er lagt til uten grunnlag i grunnteksten. Poenget er at fiendens kyss er overdrevent mange, noe som i seg selv er mistenkelig."
      },
      {
        "text": "Sår fra en venn er troverdige, men kyss fra en fiende er overstrømmende.",
        "explanation": "Ordstillingen kan forbedres for bedre rytme og for å speile den hebraiske strukturen bedre, der 'נַעְתָּרוֹת' (overstrømmende) kommer først i setningsleddet. Dette gir også bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 7,
    "text": "Den som er mett, forakter honning, men for den som er sulten, smaker alt bittert søtt."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 8,
    "text": "Som en fugl som flakker bort fra sitt rede, slik er en mann som vandrer bort fra sitt hjemsted."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 9,
    "text": "Olje og røkelse gleder hjertet, og sødmen av en venns råd er bedre enn ens eget.",
    "versions": [
      {
        "text": "Olje og røkelse gleder hjertet, og en venns oppriktighet er bedre enn eget råd.",
        "explanation": "Det hebraiske 'מֶתֶק' betyr 'sødme' eller 'søtt', og 'עֲצַת־נָפֶשׁ' betyr 'sjelens råd' (eget råd). Verset handler om at en venns søte/gode råd er bedre enn det rådet man gir seg selv, ikke om 'oppriktighet'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 10,
    "text": "Forlat ikke din venn eller din fars venn, og gå ikke til din brors hus på din ulykkesdag. Bedre er en nabo i nærheten enn en bror langt borte."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 11,
    "text": "Vær vis, min sønn, og gjør mitt hjerte glad, så jeg kan svare den som håner meg."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den kloke ser faren og søker skjul, men de uerfarne går videre og må lide for det."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 13,
    "text": "Ta kappen fra den som går god for en fremmed, og ta pant fra den som garanterer for en ukjent kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 14,
    "text": "Den som velsigner sin venn med høy røst tidlig om morgenen, for ham vil det bli regnet som en forbannelse."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 15,
    "text": "Et stadig drypp på en regnværsdag og en kranglete kvinne er like."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 16,
    "text": "Den som vil gjemme henne, gjemmer vinden, og hans høyre hånd griper etter olje."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 17,
    "text": "Jern skjerper jern, og det ene mennesket skjerper det andre.",
    "versions": [
      {
        "text": "Jern skjerper jern, og et menneske skjerper et annet.",
        "explanation": "Det hebraiske 'פְּנֵי־רֵעֵהוּ' (sin venns ansikt) antyder en gjensidig relasjon. 'Det ene mennesket skjerper det andre' gir bedre muntlig rytme og tydeliggjør gjensidigheten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 18,
    "text": "Den som passer fikentreet, skal spise dets frukt, og den som tar vare på sin herre, skal bli æret."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 19,
    "text": "Som vann speiler ansikt mot ansikt, slik speiler menneskets hjerte mennesket."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 20,
    "text": "Dødsriket og avgrunnen blir aldri mette, og menneskets øyne blir heller aldri mette."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 21,
    "text": "Smelteovnen prøver sølvet og ovnen gullet, og mennesket prøves etter den ros det får.",
    "versions": [
      {
        "text": "Smelteovnen prøver sølvet og ovnen gullet, og mennesket prøves etter det det roser.",
        "explanation": "Det hebraiske 'מַהֲלָלוֹ' betyr 'den ros han mottar' (passiv), ikke 'det han roser' (aktiv). Poenget er at et menneskes karakter vises gjennom hvordan det håndterer ros det mottar fra andre."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 22,
    "text": "Om du knuser dåren i en morter blant gryn med en støter, vil likevel ikke dårskapen vike fra ham."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 23,
    "text": "Pass godt på hvordan sauene dine har det, gi akt på buskapen din."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 24,
    "text": "For rikdom varer ikke evig, og selv en krone varer ikke fra slekt til slekt."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 25,
    "text": "Når gresset er slått og nytt gress spirer frem, og urter fra fjellene blir samlet inn,"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 26,
    "text": "da har du lam til klær og bukker som betaling for en åker."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 27,
    "text": "Du vil ha nok geitemelk til mat for deg selv, til mat for din husstand og til livsopphold for dine tjenestepiker."
  }
]