[
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 1,
    "text": "Den ugudelige flykter selv om ingen forfølger ham, men den rettferdige er trygg som en ung løve.",
    "versions": [
      {
        "text": "Den ugudelige flykter selv om ingen forfølger ham, men de rettferdige er trygge som en ung løve.",
        "explanation": "Det hebraiske צַדִּיקִים er flertall, men verbet יִבְטָח er entall, noe som tyder på en kollektiv/generisk betydning. For bedre flyt på norsk og for å matche den første delen av verset (entall 'den ugudelige'), bør 'den rettferdige' brukes i entall."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 2,
    "text": "Når et land synder, får det mange herskere, men med en forstandig og kunnskapsrik mann varer styret lenge."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 3,
    "text": "En fattig mann som undertrykker de fattige, er som et styrtregn som ødelegger avlingen.",
    "versions": [
      {
        "text": "En fattig mann som undertrykker de svake, er som et styrtregn som ødelegger avlingen.",
        "explanation": "Det hebraiske דַּלִּים (dallim) betyr spesifikt 'de fattige', ikke 'de svake'. Det er et viktig poeng at en fattig mann undertrykker andre fattige - dette gir verset en skarpere ironi."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 4,
    "text": "De som forlater loven, roser den ugudelige, men de som holder loven, står imot dem.",
    "versions": [
      {
        "text": "De som forlater loven, roser den ugudelige, men de som holder loven, kjemper mot ham.",
        "explanation": "Pronomenet 'ham' (entall) burde være 'dem' (flertall) for å matche 'de ugudelige' (רָשָׁע brukt kollektivt med בָֽם som flertall)."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 5,
    "text": "Onde mennesker forstår ikke rettferdighet, men de som søker Herren, forstår alt."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 6,
    "text": "Bedre å være fattig og leve med integritet enn å være rik med krokete veier."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 7,
    "text": "Den som holder loven, er en forstandig sønn, men den som er venn med fråtsere, bringer skam over sin far."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 8,
    "text": "Den som øker sin rikdom ved renter og åger, samler den for en som vil være gavmild mot de fattige."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 9,
    "text": "Den som vender øret bort fra å høre loven, selv hans bønn er en styggedom."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 10,
    "text": "Den som leder de oppriktige på ond vei, skal selv falle i sin egen grop, men de ulastelige skal arve det gode."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 11,
    "text": "Den rike mannen er vis i egne øyne, men en fattig med forstand gjennomskuer ham."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 12,
    "text": "Når de rettferdige triumferer, er herligheten stor, men når de ugudelige reiser seg, skjuler folk seg."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 13,
    "text": "Den som skjuler sine synder, skal ikke lykkes, men den som bekjenner og forlater dem, skal få barmhjertighet."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 14,
    "text": "Salig er den som alltid frykter, men den som forherder sitt hjerte, faller i ulykke.",
    "versions": [
      {
        "text": "Salig er den som alltid frykter Gud, men den som forherder sitt hjerte, faller i ulykke.",
        "explanation": "Originalteksten sier bare 'frykter' (מְפַחֵד) uten objekt. 'Gud' er lagt til i oversettelsen. Alternativt kan man skrive 'lever i gudsfrykt' for å beholde meningen uten å legge til ord."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 15,
    "text": "Som en brølende løve og en sultende bjørn, slik er en ugudelig hersker over et fattig folk.",
    "versions": [
      {
        "text": "Som en brølende løve og en angripende bjørn, slik er en ugudelig hersker over et fattig folk.",
        "explanation": "Det hebraiske שׁוֹקֵק betyr 'rastløs på jakt etter mat' eller 'sultende/hungrende', ikke 'angripende'. Det beskriver en bjørn som desperat leter etter mat, noe som gjør bildet mer presist."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 16,
    "text": "En leder som mangler forstand, er full av undertrykkelse, men den som hater urettferdig vinning, skal leve lenge."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 17,
    "text": "Et menneske som er tynget av blodskyld, skal flykte helt til graven – la ingen hjelpe ham!",
    "versions": [
      {
        "text": "Et menneske som er tynget av blodskyld, skal flykte til graven. Ingen skal hjelpe ham.",
        "explanation": "Den hebraiske teksten har en imperativ/formaning 'אַל־יִתְמְכוּ־בֽוֹ' (la dem ikke støtte ham), som er en oppfordring, ikke bare en konstatering. Oversettelsen bør gjenspeile denne formanende tonen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 18,
    "text": "Den som vandrer ulastelig, skal bli frelst, men den som går krokete veier, skal plutselig falle.",
    "versions": [
      {
        "text": "Den som vandrer ulastelig, skal bli frelst, men den som går krokete veier, skal falle brått.",
        "explanation": "Det hebraiske בְּאֶחָת betyr 'med ett' eller 'plutselig'. 'Plutselig falle' har bedre rytme for muntlig lesning enn 'falle brått'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 19,
    "text": "Den som dyrker sin jord, skal mettes med brød, men den som jager etter tomhet, skal mettes med fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 20,
    "text": "En trofast mann blir rikt velsignet, men den som haster etter rikdom, blir ikke uten skyld."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 21,
    "text": "Å gjøre forskjell på folk er ikke godt; for et stykke brød kan en mann gjøre urett."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 22,
    "text": "En mann med ondt øye haster etter rikdom og vet ikke at mangel skal komme over ham.",
    "versions": [
      {
        "text": "En gjerrig mann jager etter rikdom og vet ikke at mangel skal komme over ham.",
        "explanation": "Det hebraiske uttrykket 'רַע עָיִן' (ondt øye) betyr gjerrig/misunnelig, men 'haster etter' (נִבֳהָל) er mer presist enn 'jager etter'. Alternativt kan 'gjerrig' beholdes, men verbet bør være 'haster'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 23,
    "text": "Den som irettesetter et menneske, vil til slutt finne mer gunst enn den som smigrer med tungen."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 24,
    "text": "Den som raner sin far og mor og sier: «Det er ingen synd,» er en venn av ødeleggeren."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 25,
    "text": "Den grådige vekker strid, men den som stoler på Herren, skal bli mettet."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 26,
    "text": "Den som stoler på sitt eget hjerte, er en dåre, men den som vandrer i visdom, skal bli berget."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 27,
    "text": "Den som gir til den fattige, skal ikke lide mangel, men den som lukker øynene, får mange forbannelser."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 28,
    "text": "Når de ugudelige reiser seg, skjuler folk seg, men når de går til grunne, blir de rettferdige mange."
  }
]