[
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 1,
    "text": "Den som ofte blir irettesatt, men likevel er stivnakket, vil plutselig bli knust uten håp om helbredelse."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 2,
    "text": "Når de rettferdige blir mange, gleder folket seg, men når en ugudelig hersker, sukker folket."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 3,
    "text": "Den som elsker visdom, gleder sin far, men den som holder seg til skjøger, sløser bort sin formue."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 4,
    "text": "Ved rettferdighet bygger en konge opp landet, men den som krever store avgifter, river det ned."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 5,
    "text": "Den som smigrer sin neste, legger ut et nett for hans føtter."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 6,
    "text": "I et ondt menneskes synd ligger en snare, men den rettferdige jubler og gleder seg."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 7,
    "text": "Den rettferdige kjenner de fattiges rett, men den ugudelige forstår ikke slik innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 8,
    "text": "Spottere hisser opp en by, men vise mennesker stiller vreden."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 9,
    "text": "Når en vis mann går i rette med en dåre, blir det bare raseri og latter, og ingen ro."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 10,
    "text": "Blodtørstige menn hater den uskyldige, men de oppriktige søker å berge hans liv."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 11,
    "text": "En dåre gir fritt utløp for alt sitt sinne, men en vis mann holder det tilbake."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 12,
    "text": "Når en hersker lytter til løgn, blir alle hans tjenere ugudelige."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 13,
    "text": "Den fattige og undertrykkeren møtes; Herren gir lys til begges øyne."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 14,
    "text": "En konge som dømmer de fattige rettferdig, hans trone skal stå fast for alltid."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 15,
    "text": "Ris og irettesettelse gir visdom, men et barn som får gjøre som det vil, gjør sin mor til skamme."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 16,
    "text": "Når de ugudelige blir mange, øker synden, men de rettferdige skal se deres fall."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 17,
    "text": "Tukt din sønn, så skal han gi deg ro og bringe glede til din sjel."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 18,
    "text": "Uten profetisk syn går folket til grunne, men salig er den som holder loven."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 19,
    "text": "Med ord alene lar en tjener seg ikke tukte, for selv om han forstår, adlyder han ikke.",
    "versions": [
      {
        "text": "Med bare ord lar en tjener seg ikke tukte, for selv om han forstår, svarer han ikke.",
        "explanation": "Poenget i verset er ikke bare at tjeneren ikke svarer verbalt, men at han ikke responderer med handling/lydighet. 'Adlyder han ikke' fanger bedre meningen - at forståelse uten handling er utilstrekkelig. 'Ord alene' flyter også litt bedre enn 'bare ord' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 20,
    "text": "Ser du en mann som er forhastet i sine ord? Det er mer håp for en dåre enn for ham."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 21,
    "text": "Den som forkjæler sin tjener fra ungdommen av, vil til slutt få sorg av ham.",
    "versions": [
      {
        "text": "Den som forkjæler sin tjener fra ungdommen av, vil til slutt oppleve at han blir utakknemlig.",
        "explanation": "Det hebraiske מָנוֹן (manon) er et sjeldent ord med usikker betydning. Tradisjonelt har det blitt tolket som 'arvtager', 'krevende' eller noe som fører til sorg/bekymring. 'Utakknemlig' er en fortolkning, men 'få sorg av ham' er en mer nøytral oversettelse som gjenspeiler usikkerheten i grunnteksten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 22,
    "text": "En sint mann vekker strid, og en hissig mann begår mange synder."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 23,
    "text": "Et menneskes stolthet fører til fornedrelse, men den ydmyke i ånden vinner ære."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 24,
    "text": "Den som deler med en tyv, hater sitt eget liv; han hører edsformularet, men vitner ikke.",
    "versions": [
      {
        "text": "Den som deler med en tyv, hater sitt eget liv; han hører forbannelsen, men sier ingenting.",
        "explanation": "Konteksten handler om rettsprosess: אָלָה (alah) er den høytidelige eden/forbannelsen som ble lest opp i retten for å mane vitner til å vitne (jf. 3. Mos 5:1). Den medskyldige hører oppfordringen til å vitne, men tier fordi han selv er involvert. 'Edsformularet' og 'vitner ikke' gjør den juridiske konteksten tydeligere."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 25,
    "text": "Frykt for mennesker fører i snare, men den som stoler på Herren, er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 26,
    "text": "Mange søker en herskers gunst, men fra Herren kommer retten for et menneske."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 27,
    "text": "En urettferdig mann er en styggedom for de rettferdige, og den som vandrer rett, er en styggedom for den ugudelige."
  }
]