[
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 1,
    "text": "Min sønn, glem ikke min lære, og la hjertet ditt bevare mine bud."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 2,
    "text": "For lange dager og mange leveår og fred skal de gi deg.",
    "versions": [
      {
        "text": "For de vil gi deg et langt liv, mange leveår og fred.",
        "explanation": "Oversettelsen er god, men den hebraiske strukturen har 'lange dager' (אֹרֶךְ יָמִים) og 'leveår' (שְׁנוֹת חַיִּים) som separate elementer. Den nåværende oversettelsen slår disse sammen til 'et langt liv, mange leveår', som er noe redundant. En mer presis oversettelse beholder begge elementene distinkt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 3,
    "text": "La ikke godhet og trofasthet forlate deg. Bind dem om halsen din, skriv dem på hjertets tavle."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da vil du finne nåde og god forstand i Guds og menneskers øyne."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 5,
    "text": "Stol på Herren av hele ditt hjerte, og sett ikke lit til din egen forstand."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 6,
    "text": "Erkjenn ham på alle dine veier, så skal han gjøre dine stier rette."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 7,
    "text": "Vær ikke vis i egne øyne. Frykt Herren og vend deg bort fra det onde."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 8,
    "text": "Det vil gi helbredelse for din kropp og forfriskning for dine ben."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ær Herren med din rikdom og med førstegrøden av hele din avling."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da skal dine lader fylles med overflod, og dine vinpresser flyte over av ny vin."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 11,
    "text": "Min sønn, forakt ikke Herrens tukt, og bli ikke lei av hans irettesettelse."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 12,
    "text": "For den Herren elsker, tukter han, slik en far tukter den sønn han har sin glede i."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 13,
    "text": "Salig er det mennesket som finner visdom, det mennesket som vinner innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 14,
    "text": "For å vinne den er bedre enn å vinne sølv, og utbyttet av den er større enn gull."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 15,
    "text": "Hun er mer verdifull enn perler, og ingen av dine skatter kan måle seg med henne."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 16,
    "text": "Langt liv er i hennes høyre hånd, i hennes venstre er rikdom og ære."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hennes veier er behagelige veier, og alle hennes stier fører til fred."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 18,
    "text": "Hun er et livets tre for dem som griper tak i henne, og de som holder fast på henne, blir salige."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 19,
    "text": "Ved visdom grunnla Herren jorden, ved innsikt befestet han himmelen."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 20,
    "text": "Ved hans kunnskap brøt dypene frem, og skyene drypper av dugg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 21,
    "text": "Min sønn, la dem ikke vike fra dine øyne. Bevar god dømmekraft og klokskap.",
    "versions": [
      {
        "text": "Min sønn, la dem ikke vike fra dine øyne. Bevar visdom og klokskap.",
        "explanation": "Det hebraiske 'תֻּשִׁיָּה' (tushiyyah) refererer mer til 'god dømmekraft', 'sann visdom' eller 'praktisk innsikt' enn generell 'visdom' (חָכְמָה). Dette skaper også bedre variasjon fra vers 13 hvor 'visdom' brukes for חָכְמָה."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 22,
    "text": "De vil være liv for din sjel og en pryd for din hals."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 23,
    "text": "Da kan du gå trygt på din vei, og din fot skal ikke snuble."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 24,
    "text": "Når du legger deg, skal du ikke frykte. Når du hviler, skal søvnen din være god."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 25,
    "text": "Frykt ikke for plutselig redsel eller for ødeleggelsen som kommer over de ugudelige."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 26,
    "text": "For Herren skal være din trygghet, og han skal bevare din fot fra å bli fanget."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 27,
    "text": "Hold ikke det gode tilbake fra dem det tilkommer, når det står i din makt å gjøre det.",
    "versions": [
      {
        "text": "Hold ikke det gode tilbake fra dem som trenger det, når det står i din makt å hjelpe.",
        "explanation": "Det hebraiske 'מִבְּעָלָיו' (mib'alav) betyr bokstavelig 'fra dets eiere/herrer' – altså dem som har rett til eller fortjener det gode, ikke nødvendigvis bare 'dem som trenger det'. Dette kan inkludere å betale lønn, gjeld, eller gi noen det de har krav på."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 28,
    "text": "Si ikke til din neste: «Gå og kom tilbake, i morgen skal jeg gi deg det» – når du allerede har det."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 29,
    "text": "Planlegg ikke ondt mot din neste, når han bor trygt ved din side."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 30,
    "text": "Trett ikke med noen uten grunn, når han ikke har gjort deg noe vondt."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 31,
    "text": "Misunne ikke en voldelig mann, og velg ikke noen av hans veier."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 32,
    "text": "For den svikefulle er en styggedom for Herren, men de oppriktige har han fortrolig samfunn med.",
    "versions": [
      {
        "text": "For den som går på avveier, er en styggedom for Herren, men de oppriktige har han fortrolig samfunn med.",
        "explanation": "Det hebraiske ordet 'נָלוֹז' (naloz) betyr 'svikefull', 'falsk' eller 'fordervet' – det beskriver en persons karakter mer enn bare å 'gå på avveier'. 'Svikefull' fanger bedre den moralske dimensjonen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 33,
    "text": "Herrens forbannelse hviler over den ugudeliges hus, men de rettferdiges bolig velsigner han."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 34,
    "text": "Spotterne spotter han, men de ydmyke gir han nåde."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 35,
    "text": "De vise skal arve ære, men dårer høster skam."
  }
]