[
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ord av Agur, Jakes sønn, fra Massa. Mannens utsagn til Itiel, til Itiel og Ukal:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 2,
    "text": "Sannelig, jeg er mer uforstandig enn noen mann, og jeg har ikke et menneskes innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 3,
    "text": "Jeg har ikke lært visdom, og jeg kjenner ikke til den Helliges kunnskap.",
    "versions": [
      {
        "text": "Jeg har ikke lært visdom, og kunnskap om Den Hellige har jeg ikke.",
        "explanation": "Det hebraiske 'קְדֹשִׁים' (qedoshim) er flertall, men brukes ofte som en majestetsflertall for Gud. Oversettelsen 'Den Hellige' er akseptabel, men 'den Helliges kunnskap' gir bedre flyt på norsk og reflekterer at det er kunnskap som tilhører den Hellige, ikke kunnskap om ham."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 4,
    "text": "Hvem har steget opp til himmelen og kommet ned? Hvem har samlet vinden i sine hender? Hvem har bundet vannet i et klesplagg? Hvem har fastsatt alle jordens ender? Hva er hans navn, og hva er hans sønns navn? Vet du det?"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 5,
    "text": "Hvert ord fra Gud er rent og prøvet. Han er et skjold for dem som søker tilflukt hos ham."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 6,
    "text": "Legg ikke noe til hans ord, for at han ikke skal straffe deg og du stå som en løgner.",
    "versions": [
      {
        "text": "Legg ikke noe til hans ord, for at han ikke skal straffe deg og du bli stått som en løgner.",
        "explanation": "Grammatisk feil: 'bli stått' er ikke korrekt norsk. Det skal være 'stå' (infinitiv) for å passe med konstruksjonen 'og du [skal] stå som en løgner'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 7,
    "text": "To ting ber jeg deg om; nekt meg dem ikke før jeg dør:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 8,
    "text": "Hold falskhet og løgn borte fra meg. Gi meg verken fattigdom eller rikdom, men la meg få det brød jeg trenger."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 9,
    "text": "Ellers kunne jeg bli mett og fornekte deg og si: «Hvem er Herren?» Eller jeg kunne bli fattig og stjele og vanære min Guds navn."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 10,
    "text": "Baktal ikke en tjener overfor hans herre, for at han ikke skal forbanne deg og du må bære skylden."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 11,
    "text": "Det finnes en slekt som forbanner sin far og ikke velsigner sin mor."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 12,
    "text": "Det finnes en slekt som er ren i egne øyne, men som ikke er vasket ren fra sin urenhet."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 13,
    "text": "Det finnes en slekt med så hovmodige øyne, med blikk som er så hevet!"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 14,
    "text": "Det finnes en slekt hvis tenner er som sverd og hvis kjever er som kniver, for å fortære de fattige fra jorden og de trengende blant menneskene.",
    "versions": [
      {
        "text": "Det finnes en slekt med sverd som tenner og kniver som kjever, for å fortære de fattige fra jorden og de trengende blant menneskene.",
        "explanation": "Den nåværende oversettelsen 'sverd som tenner' er uklar. Den hebraiske teksten sammenligner tennene med sverd, ikke omvendt. 'Hvis tenner er som sverd' gir tydeligere mening og bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 15,
    "text": "Blodiglen har to døtre: «Gi! Gi!» Tre ting blir aldri mette, fire sier aldri: «Nok!»"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 16,
    "text": "Dødsriket, det ufruktbare morsliv, jorden som aldri blir mett av vann, og ilden som aldri sier: «Nok!»"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 17,
    "text": "Øyet som spotter sin far og forakter å adlyde sin mor – det skal ravnene ved bekken hakke ut, og ørneungene skal fortære det."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 18,
    "text": "Tre ting er for underfulle for meg, ja, fire forstår jeg ikke:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 19,
    "text": "Ørnens vei på himmelen, slangens vei over klippen, skipets vei midt på havet, og mannens vei til en ung kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 20,
    "text": "Slik er den utro kvinnes vei: Hun spiser, tørker seg om munnen og sier: «Jeg har ikke gjort noe galt.»"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 21,
    "text": "Under tre ting skjelver jorden, ja, under fire kan den ikke holde ut:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 22,
    "text": "Under en slave som blir konge, og en dåre som blir mett av mat,"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 23,
    "text": "under en forhatt kvinne som blir gift, og en tjenestekvinne som arver etter sin frue."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 24,
    "text": "Fire ting på jorden er små, men de er overmåte vise:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 25,
    "text": "Maurene er et folk uten styrke, likevel samler de maten sin om sommeren."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 26,
    "text": "Klippegrevlingene er et svakt folk, likevel bygger de boligen sin i fjellet."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 27,
    "text": "Gresshoppene har ingen konge, likevel drar de alle ut i ordnede flokker."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 28,
    "text": "Gekko-edderkoppen kan du gripe med hendene, men den holder til i kongens palass.",
    "versions": [
      {
        "text": "Firbenet kan du gripe med hendene, men det holder til i kongens palass.",
        "explanation": "Det hebraiske ordet 'שְׂמָמִית' (semamit) er usikkert, men refererer sannsynligvis til en type gekko eller edderkopp, ikke nødvendigvis et firben. 'Firben' er akseptabelt som en generell oversettelse, men en fotnote kunne vært nyttig. Også: 'det' bør være 'den' for konsistens med hunkjønn."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 29,
    "text": "Tre ting har en stolt gange, ja, fire går med verdighet:",
    "versions": [
      {
        "text": "Tre har en stolt gange, ja, fire går med verdighet:",
        "explanation": "For konsistens med de andre tallordspråkene i kapitlet (v. 15, 18, 21, 24) bør 'ting' legges til. Dette forbedrer også flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 30,
    "text": "Løven, den mektigste blant dyrene, som ikke viker for noen,"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 31,
    "text": "hanen som spankulerer, bukken, og en konge som ingen kan stå imot."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 32,
    "text": "Hvis du har vært dårlig nok til å opphøye deg selv, eller hvis du har planlagt ondt – legg hånden over munnen!"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 33,
    "text": "For når melken kjernes, blir det smør, og når nesen klemmes, kommer det blod, og når sinne presses frem, kommer det strid."
  }
]