[
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 1,
    "text": "Ordene til kong Lemuel, et budskap som hans mor lærte ham:"
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hva skal jeg si, min sønn? Hva, du sønn av mitt liv? Hva, du sønn av mine løfter?"
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 3,
    "text": "Gi ikke din kraft til kvinner, og gå ikke på veier som ødelegger konger."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 4,
    "text": "Det sømmer seg ikke for konger, Lemuel, det sømmer seg ikke for konger å drikke vin, og ikke for fyrster å begjære sterk drikk."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 5,
    "text": "For at de ikke skal drikke og glemme loven, og fordreia retten for alle de undertrykte."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 6,
    "text": "Gi sterk drikk til den som holder på å gå til grunne, og vin til dem som har det bittert i sjelen."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 7,
    "text": "La dem drikke og glemme sin fattigdom, og ikke lenger huske sin nød.",
    "versions": [
      {
        "text": "La ham drikke og glemme sin fattigdom, og ikke lenger huske sin nød.",
        "explanation": "Vers 6 bruker flertall ('den som holder på å gå til grunne' og 'dem som har det bittert'), så vers 7 bør fortsette med flertall for konsistens, selv om hebraisk her bruker entall som generisk form."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 8,
    "text": "Åpne din munn for de stumme, for alle de forsvarsløses rett."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 9,
    "text": "Åpne din munn, døm rettferdig, og forsvar den fattige og trengendes sak."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 10,
    "text": "En dyktig kvinne, hvem kan finne henne? Hun er langt mer verdt enn perler."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 11,
    "text": "Hennes manns hjerte stoler på henne, og han mangler ikke utbytte."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 12,
    "text": "Hun gjør ham godt og ikke ondt alle sine livs dager.",
    "versions": [
      {
        "text": "Hun gjør ham godt og ikke ondt alle sitt livs dager.",
        "explanation": "Pronomenet bør være 'sine' (refleksivt flertall) som refererer til subjektet 'hun', ikke 'sitt' (entall). På norsk bruker vi refleksivt pronomen i flertall her fordi det refererer tilbake til subjektet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 13,
    "text": "Hun skaffer ull og lin, og arbeider med glade hender."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 14,
    "text": "Hun er som kjøpmannens skip, hun henter sitt brød langveisfra.",
    "versions": [
      {
        "text": "Hun er som kjøpmannens skip, hun henter sin mat langveisfra.",
        "explanation": "לַחְמָה (lachmah) betyr bokstavelig 'sitt brød'. Selv om 'mat' er en akseptabel oversettelse, er 'brød' mer nøyaktig og bevarer den poetiske kvaliteten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 15,
    "text": "Hun står opp mens det ennå er natt, og gir mat til sitt hus og oppgaver til sine tjenestepiker."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 16,
    "text": "Hun har en åker i tankene og kjøper den, med frukten av sine henders arbeid planter hun en vingård.",
    "versions": [
      {
        "text": "Hun tenker på en åker og kjøper den, med frukten av sine henders arbeid planter hun en vingård.",
        "explanation": "Det hebraiske זָמְמָה (zamemah) betyr 'hun planlegger/har i tankene' - det indikerer en mer målrettet handling enn bare å 'tenke på'. For muntlig opplesning gir 'har i tankene' bedre flyt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 17,
    "text": "Hun binder styrke om livet og gjør armene sterke."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 18,
    "text": "Hun merker at hennes handel går godt, hennes lampe slukkes ikke om natten."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 19,
    "text": "Hun rekker hendene ut mot rokken, og fingrene hennes griper teinen."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 20,
    "text": "Hun åpner sin hånd for den fattige og rekker hendene ut til den trengende."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 21,
    "text": "Hun frykter ikke snøen for sitt hus, for hele hennes hus er kledd i skarlagenrødt."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 22,
    "text": "Hun lager tepper til seg selv, hun er kledd i fint lin og purpur."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 23,
    "text": "Hennes mann er kjent i byportene, når han sitter blant landets eldste."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 24,
    "text": "Hun lager linkjortler og selger dem, og leverer belter til kjøpmennene."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 25,
    "text": "Styrke og verdighet er hennes kledning, og hun ler mot dagen som kommer."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 26,
    "text": "Hun åpner munnen med visdom, og kjærlig veiledning er på hennes tunge."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 27,
    "text": "Hun våker over alt som skjer i sitt hus, og spiser ikke latskaps brød."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 28,
    "text": "Hennes barn reiser seg og kaller henne lykkelig, hennes mann lovpriser henne:",
    "versions": [
      {
        "text": "Hennes barn reiser seg og priser henne lykkelig, hennes mann lovpriser henne:",
        "explanation": "Det hebraiske וַֽיְאַשְּׁר֑וּהָ (fra אשׁר) betyr å 'kalle lykkelig' eller 'prise lykkelig'. 'Kaller henne lykkelig' er mer idiomatisk norsk og mer presist."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 29,
    "text": "«Mange døtre har vist dyktighet, men du overgår dem alle.»",
    "versions": [
      {
        "text": "«Mange kvinner har gjort store ting, men du overgår dem alle.»",
        "explanation": "בָּנוֹת (banot) betyr 'døtre', og חַיִל (chayil) er samme ord som i vers 10 (אֵשֶׁת־חַיִל - 'dyktig kvinne'). For konsistens med vers 10 og nøyaktighet bør 'døtre' og 'dyktighet' brukes."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 30,
    "text": "Ynde er bedrag og skjønnhet er forgjengelig, men en kvinne som frykter Herren, hun skal lovprises."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 31,
    "text": "Gi henne av frukten fra hennes henders arbeid, og la hennes gjerninger lovprise henne i byportene."
  }
]