[
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hør, barn, på en fars veiledning, og vær oppmerksomme så dere får innsikt.",
    "versions": [
      {
        "text": "Hør, mine barn, på en fars veiledning, og vær oppmerksomme så dere får innsikt.",
        "explanation": "Det hebraiske בָנִים (banim) har ikke possessivt pronomen 'mine'. Det står bare 'barn' eller 'sønner'. Å legge til 'mine' er en tolkning som ikke finnes i grunnteksten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 2,
    "text": "For jeg gir dere god lærdom; forlat ikke min undervisning."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 3,
    "text": "For jeg var en sønn for min far, sart og kjær i min mors øyne.",
    "versions": [
      {
        "text": "For jeg var en sønn for min far, sart og eneste barn i min mors øyne.",
        "explanation": "יָחִיד (yachid) betyr 'eneste' eller 'enebarn', men kan også bety 'kjær/elsket'. Konteksten tyder på at det handler om å være spesielt kjær for moren, ikke nødvendigvis bokstavelig talt enebarn (Salomo hadde ikke vært enebarn). 'Kjær' eller 'høyt elsket' gir bedre teologisk mening."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 4,
    "text": "Han lærte meg og sa til meg: «La ditt hjerte holde fast på mine ord. Hold mine bud, så skal du leve.»",
    "versions": [
      {
        "text": "Han lærte meg og sa til meg: «La ditt hjerte holde fast ved mine ord. Hold mine bud, så skal du leve.»",
        "explanation": "På norsk er 'holde fast på' mer idiomatisk enn 'holde fast ved' når det gjelder ord/lære. 'Holde fast ved' brukes mer om personer eller prinsipper."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 5,
    "text": "Skaff deg visdom, skaff deg innsikt! Glem det ikke, og vik ikke fra ordene fra min munn."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 6,
    "text": "Forlat den ikke, og den vil bevare deg. Elsk den, og den vil beskytte deg."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 7,
    "text": "Det viktigste er visdom: Skaff deg visdom! Og for alt du eier, skaff deg innsikt.",
    "versions": [
      {
        "text": "Begynnelsen til visdom er: Skaff deg visdom! Og for alt du eier, skaff deg innsikt.",
        "explanation": "רֵאשִׁית (reshit) betyr her 'det viktigste/første/fremste' snarere enn 'begynnelsen'. Verset sier at visdom er det aller viktigste å erverve, ikke at å skaffe seg visdom er begynnelsen til visdom (som blir litt sirkulært)."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 8,
    "text": "Sett den høyt, og den vil opphøye deg. Den vil ære deg når du omfavner den."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 9,
    "text": "Den vil gi ditt hode en vakker krans; en herlig krone vil den overrekke deg.",
    "versions": [
      {
        "text": "Den vil gi ditt hode en vakker krans; en herlig krone vil den skjenke deg.",
        "explanation": "תְּמַגְּנֶֽךָּ (temaggeneka) fra רות מגן betyr 'overrekke/gi som gave'. 'Skjenke' brukes primært om drikke. 'Overrekke' passer bedre for en krone."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 10,
    "text": "Hør, min sønn, og ta imot mine ord, så skal dine leveår bli mange."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 11,
    "text": "Jeg har undervist deg i visdoms vei, jeg har ledet deg på rettskafne stier."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 12,
    "text": "Når du går, skal dine skritt ikke bli hemmet, og når du løper, skal du ikke snuble."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 13,
    "text": "Hold fast ved veiledningen, slipp den ikke. Bevar den, for den er ditt liv."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 14,
    "text": "Gå ikke inn på de ugudeliges sti, og følg ikke de ondes vei."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 15,
    "text": "Unngå den, gå ikke på den! Vend deg bort fra den og gå forbi."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 16,
    "text": "For de kan ikke sove før de har gjort ondt, og søvnen blir revet fra dem før de har fått noen til å falle.",
    "versions": [
      {
        "text": "For de kan ikke sove hvis de ikke har gjort ondt, og søvnen blir tatt fra dem hvis de ikke har fått noen til å falle.",
        "explanation": "נִגְזְלָה (nigzelah) betyr 'revet bort/røvet', som er sterkere enn 'tatt'. Også er 'før' mer naturlig på norsk enn 'hvis ikke' for å uttrykke den hebraiske konstruksjonen אִם־לֹא i denne konteksten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 17,
    "text": "For de spiser urettferdighetens brød og drikker voldens vin.",
    "versions": [
      {
        "text": "For de spiser ondskaps brød og drikker voldens vin.",
        "explanation": "רֶשַׁע (resha) betyr 'urettferdighet/ondskap/ugudelighet'. 'Urettferdighetens brød' flyter bedre på norsk og matcher parallellen med 'voldens vin' bedre rytmisk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 18,
    "text": "Men de rettferdiges sti er som det strålende morgenlys, som skinner sterkere og sterkere til det blir høylys dag."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 19,
    "text": "De ugudeliges vei er som mørket; de vet ikke hva de snubler over."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 20,
    "text": "Min sønn, gi akt på mine ord. Bøy øret til det jeg sier."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 21,
    "text": "La dem ikke slippe fra dine øyne, bevar dem i ditt hjerte."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 22,
    "text": "For de er liv for den som finner dem, og legedom for hele hans kropp.",
    "versions": [
      {
        "text": "For de er liv for dem som finner dem, og legedom for hele deres kropp.",
        "explanation": "Det hebraiske לְמֹצְאֵיהֶם er flertall, men בְּשָׂרוֹ (hans kropp) er entall med hankjønnssuffiks. Den norske oversettelsen bør reflektere denne overgangen fra 'dem som finner' (generelt) til 'hans kropp' (individuelt). Alternativt kan man bruke entall gjennomgående for konsistens."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 23,
    "text": "Bevar ditt hjerte mer enn alt annet du vokter, for livet utgår fra det.",
    "versions": [
      {
        "text": "Bevar ditt hjerte fremfor alt du bevarer, for livet utgår fra det.",
        "explanation": "מִשְׁמָר (mishmar) betyr 'vakt/det som voktes'. Gjentagelsen 'bevarer...bevarer' er litt klønete. 'Vokter' gir variasjon og beholder betydningen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 24,
    "text": "Hold falsk tale borte fra deg, og la svikefulle lepper være langt fra deg."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 25,
    "text": "La dine øyne se rett frem, og la ditt blikk være rettet mot det som ligger foran deg."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 26,
    "text": "Jevn ut stien for din fot, så alle dine veier blir trygge."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 27,
    "text": "Vik ikke til høyre eller venstre, hold din fot borte fra det onde."
  }
]