[
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 1,
    "text": "Min sønn, lytt til min visdom, bøy ditt øre til min innsikt,"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 2,
    "text": "så du kan bevare klokskap, og dine lepper kan ta vare på kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 3,
    "text": "For den fremmede kvinnens lepper drypper av honning, og hennes munn er glattere enn olje."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men til slutt er hun bitter som malurt, skarp som et tveegget sverd."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 5,
    "text": "Hennes føtter går ned til døden, hennes skritt fører til dødsriket."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 6,
    "text": "Hun tenker ikke på livets sti – hennes veier er ustadige, uten at hun vet det."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 7,
    "text": "Så hør nå på meg, mine sønner, og vik ikke fra ordene i min munn."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 8,
    "text": "Hold din vei langt borte fra henne, og kom ikke nær døren til hennes hus,"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 9,
    "text": "så du ikke gir din verdighet til andre og dine år til den grusomme,",
    "versions": [
      {
        "text": "så du ikke gir din ære til andre og dine år til den grusomme,",
        "explanation": "הוֹדֶךָ (hodeka) kan oversettes som 'ære', men 'verdighet' eller 'styrke/kraft' kan være mer presist i denne konteksten som handler om å miste det beste av seg selv til feil mennesker."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 10,
    "text": "så ikke fremmede metter seg av din kraft, og ditt strev havner i en annen manns hus."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 11,
    "text": "Da vil du stønne ved livets slutt, når kropp og kjøtt er fortært,"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 12,
    "text": "og si: «Hvorfor hatet jeg tukt? Hvorfor foraktet mitt hjerte irettesettelse?"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 13,
    "text": "Jeg lyttet ikke til mine læreres røst, og bøyde ikke øret til dem som underviste meg."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 14,
    "text": "Jeg var snart i all slags ulykke, midt i forsamlingen og menigheten.»"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 15,
    "text": "Drikk vann fra din egen brønn, rennende vann fra din egen kilde."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 16,
    "text": "Skulle dine kilder strømme ut på gatene, som vannbekker på torgene?",
    "versions": [
      {
        "text": "La dine kilder strømme ut på gatene, som vannbekker på torgene.",
        "explanation": "Dette verset er trolig et retorisk spørsmål (med forventet negativt svar) i konteksten, som advarer mot å spre sin intimitet utenfor ekteskapet. Det handler om at man IKKE skal la sine 'kilder' (avkom/intimitet) spres til fremmede. Alternativt kan det leses som en positiv utsikt over velsignet avkom, men spørsmålsformen passer bedre med vers 17."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 17,
    "text": "La dem tilhøre deg alene, og ikke fremmede sammen med deg."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 18,
    "text": "La din kilde være velsignet, og gled deg over din ungdoms hustru."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 19,
    "text": "Hun er en kjærlig hind, en yndefull gaselle. La hennes bryster tilfredsstille deg til enhver tid, la hennes kjærlighet stadig beruse deg.",
    "versions": [
      {
        "text": "Hun er en elskelig hind, en yndig gasell. La hennes bryster tilfredsstille deg til enhver tid, la hennes kjærlighet stadig beruse deg.",
        "explanation": "אַיֶּלֶת אֲהָבִים betyr mer presist 'kjærlighetens hind' eller 'kjærlig hind'. 'Gaselle' er mer moderne norsk enn 'gasell', og יַעֲלַת־חֵן betyr 'yndefull steinbukk/gaselle'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 20,
    "text": "Hvorfor, min sønn, skulle du beruses av en fremmed kvinne og omfavne en annen kvinnes bryst?"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 21,
    "text": "For en manns veier ligger åpent for Herrens øyne, og han følger nøye med på alle hans stier."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 22,
    "text": "Den ondes synder fanger ham selv, og han holdes fast i sin egen synds snarer."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 23,
    "text": "Han skal dø fordi han manglet tukt, og gå til grunne i sin store dårskap."
  }
]