[
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 1,
    "text": "Min sønn, hvis du har stilt sikkerhet for din neste, hvis du har gitt håndslag til en fremmed,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 2,
    "text": "da er du fanget av ordene fra din munn, du er bundet av ordene fra din munn."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 3,
    "text": "Gjør da dette, min sønn, og redd deg selv, for du har kommet i din nestes makt: Gå, ydmyk deg og bønnfall din neste."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 4,
    "text": "Gi ikke søvn til dine øyne, eller slummer til dine øyelokk."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 5,
    "text": "Redd deg selv som en gasell fra jegerens hånd, som en fugl fra fuglefangerens hånd."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 6,
    "text": "Gå til mauren, du late, se på dens veier og bli vis!"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 7,
    "text": "Den har ingen leder, oppsynsmann eller hersker,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 8,
    "text": "likevel forbereder den sin mat om sommeren og samler sin føde i høsttiden."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 9,
    "text": "Hvor lenge vil du ligge, du late? Når vil du stå opp fra din søvn?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 10,
    "text": "Litt søvn, litt slummer, litt folding av hendene for å hvile –"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 11,
    "text": "så kommer fattigdommen over deg som en landstryker, og mangelen som en væpnet røver.",
    "versions": [
      {
        "text": "så kommer fattigdommen over deg som en landstryker, og mangelen som en væpnet mann.",
        "explanation": "Det hebraiske 'אִ֣ישׁ מָגֵֽן' (mann med skjold) refererer til en bevæpnet person som kommer for å ta med makt, ofte forstått som en røver eller plyndrer. 'Væpnet røver' gir en tydeligere kontrast og forklarer truselens karakter bedre enn bare 'væpnet mann'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 12,
    "text": "En usling, en ugjerningsmann, går omkring med falsk tale,",
    "versions": [
      {
        "text": "En ussel mann, en ond person, går omkring med falsk tale,",
        "explanation": "Det hebraiske 'בְּלִיַּעַל' (belial) betegner en verdiløs eller ond person, og 'אִישׁ אָוֶן' betyr en mann av urett/ondskap. 'Usling' og 'ugjerningsmann' gir bedre rytme for muntlig lesning og bevarer den poetiske parallellismen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 13,
    "text": "blunker med øynene, gir tegn med føttene, peker med fingrene."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 14,
    "text": "Forvrenghet er i hans hjerte, han planlegger ondt til enhver tid, han sår splid."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 15,
    "text": "Derfor skal ulykken komme plutselig over ham; i et øyeblikk skal han bli knust uten helbredelse."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 16,
    "text": "Seks ting er det Herren hater, ja, syv er en styggedom for hans sjel:"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 17,
    "text": "Hovmodige øyne, en løgnaktig tunge, hender som utgyter uskyldig blod,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 18,
    "text": "et hjerte som legger onde planer, føtter som er raske til å løpe mot det onde,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 19,
    "text": "et falskt vitne som sprer løgner, og den som sår splid mellom brødre."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 20,
    "text": "Min sønn, ta vare på din fars bud, og forlat ikke din mors undervisning."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 21,
    "text": "Bind dem alltid til ditt hjerte, fest dem rundt din hals."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 22,
    "text": "Når du går, skal de lede deg; når du ligger, skal de vake over deg; når du våkner, skal de tale til deg."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 23,
    "text": "For budet er en lampe og undervisningen er et lys, og rettledende tukt er veien til livet,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 24,
    "text": "for å bevare deg fra den onde kvinne, fra den fremmede kvinnes glatte tunge."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 25,
    "text": "Begjær ikke hennes skjønnhet i ditt hjerte, og la henne ikke fange deg med sine øyelokk."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 26,
    "text": "For prisen for en horkvinne er bare et brød, men en annen manns hustru jakter på en dyrebar sjel."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 27,
    "text": "Kan en mann bære ild i fanget uten at klærne hans brenner opp?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 28,
    "text": "Kan en mann gå på glødende kull uten at føttene hans blir svidd?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 29,
    "text": "Slik er det med den som går inn til sin nestes hustru; ingen som rører henne, skal være uten skyld."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 30,
    "text": "Forakter man ikke tyven som stjeler for å stille sin sult når han er sulten?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 31,
    "text": "Men blir han oppdaget, må han betale syvfold tilbake; han må gi alt han eier i sitt hus."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 32,
    "text": "Den som begår hor med en kvinne, mangler forstand; den som gjør det, ødelegger sin egen sjel."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 33,
    "text": "Slag og skam skal han finne, og hans vanære skal ikke bli utslettet."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 34,
    "text": "For sjalusi vekker en manns raseri, og han viser ingen nåde på hevnens dag."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han tar ikke imot noen løsepenge, og han lar seg ikke blidgjøre selv om du gir mange gaver."
  }
]