[
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 1,
    "text": "Min sønn, ta vare på mine ord, og gjem mine bud hos deg."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 2,
    "text": "Hold mine bud, så skal du leve, og vokt min lov som din øyensten."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 3,
    "text": "Bind dem om dine fingre, skriv dem på ditt hjertes tavle."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 4,
    "text": "Si til visdommen: «Du er min søster», og kall innsikten din fortrolige.",
    "versions": [
      {
        "text": "Si til visdommen: «Du er min søster», og kall forstanden din slektning.",
        "explanation": "Hebraisk 'moda' betyr mer spesifikt 'fortrolig venn' eller 'nær bekjent' snarere enn 'slektning'. Ordet 'binah' oversettes bedre med 'innsikt' enn 'forstand' for å skille det fra andre visdomsord."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 5,
    "text": "Da kan de bevare deg fra den fremmede kvinnen, fra den ukjente som bruker glatte ord."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 6,
    "text": "For gjennom vinduet i mitt hus, gjennom gitteret, så jeg ut."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 7,
    "text": "Jeg la merke til de uerfarne, og blant de unge så jeg en gutt uten forstand."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 8,
    "text": "Han gikk gjennom gaten nær hennes hjørne og tok veien mot hennes hus."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 9,
    "text": "I skumringen, da kvelden falt på, i nattens mørke og mulm."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 10,
    "text": "Se, da kom en kvinne ham i møte, kledd som en hore, med listig hjerte."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 11,
    "text": "Høyrøstet og ustyrlig er hun, hennes føtter blir ikke hjemme."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 12,
    "text": "Snart er hun på gaten, snart på torgene, ved hvert hjørne ligger hun på lur."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 13,
    "text": "Hun grep tak i ham og kysset ham, og med frekk mine sa hun til ham:"
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 14,
    "text": "«Fredsoffer har jeg gitt, i dag har jeg innfridd mine løfter."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 15,
    "text": "Derfor gikk jeg ut for å møte deg, for å søke deg, og jeg fant deg."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg har bredt tepper på min seng, fargerike stoffer fra Egypt."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 17,
    "text": "Jeg har duftet mitt leie med myrra, aloe og kanel."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 18,
    "text": "Kom, la oss beruse oss med kjærlighet til morgenen, la oss nyte elskovens gleder."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 19,
    "text": "For mannen er ikke hjemme, han har reist langt av sted."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 20,
    "text": "Pengepungen tok han med seg, han kommer først hjem til fullmånedagen.»"
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 21,
    "text": "Hun lokket ham med sine mange overtalelser, med sine glatte lepper forførte hun ham."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 22,
    "text": "Med ett følger han etter henne, som en okse som går til slakting, som en dåre i fotlenker til tukt.",
    "versions": [
      {
        "text": "Med ett følger han etter henne, som en okse som går til slakting, som i fotlenker til tukt av en dåre.",
        "explanation": "Den hebraiske teksten er vanskelig, men den mest naturlige lesningen er at dåren er den som går i fotlenker, ikke at noen andre tukter en dåre. Dette gir bedre flyt og klarere mening på norsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 23,
    "text": "Til en pil gjennomborer hans lever, som en fugl som skynder seg mot snaren – han vet ikke at det gjelder hans liv."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 24,
    "text": "Så hør nå på meg, mine sønner, lytt til ordene fra min munn."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 25,
    "text": "La ikke ditt hjerte vike av til hennes veier, gå ikke vill på hennes stier."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 26,
    "text": "For hun har felt mange ofre, og tallrike er alle hun har drept."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 27,
    "text": "Hennes hus er veier til dødsriket, de fører ned til dødens kamre."
  }
]