[
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 1,
    "text": "Roper ikke visdommen? Løfter ikke forstanden sin røst?"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 2,
    "text": "På toppen av høydene, ved veien, der stiene møtes, har hun stilt seg opp."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 3,
    "text": "Ved portene, ved inngangen til byen, ved dørene roper hun høyt:"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 4,
    "text": "Til dere, menn, roper jeg, min røst lyder til menneskenes barn."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 5,
    "text": "Lær klokskap, dere uerfarne, og dere dårer, få forstand i hjertet!"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 6,
    "text": "Hør, for jeg taler om viktige ting, og mine lepper åpner seg med det som er rett."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 7,
    "text": "For min munn taler sannhet, og ondskap er en styggedom for mine lepper."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 8,
    "text": "Alle ord fra min munn er rettferdige, det er ikke noe falskt eller forvrengt i dem."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 9,
    "text": "De er alle klare for den som forstår, og rette for dem som finner kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 10,
    "text": "Ta imot min formaning fremfor sølv, og kunnskap fremfor det fineste gull."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 11,
    "text": "For visdom er bedre enn perler, og ingen skatter kan måle seg med den."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 12,
    "text": "Jeg, visdommen, bor sammen med klokskapen, og jeg finner kunnskap og omtanke."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 13,
    "text": "Å frykte Herren er å hate det onde. Hovmod og stolthet, ond ferd og falsk tale – det hater jeg."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 14,
    "text": "Hos meg er råd og visdom, jeg er forstand, hos meg er styrke."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 15,
    "text": "Ved meg regjerer konger, og fyrster fastsetter det som er rett."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ved meg styrer ledere, og stormenn dømmer rettferdig."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 17,
    "text": "Jeg elsker dem som elsker meg, og de som søker meg iherdig, finner meg."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 18,
    "text": "Rikdom og ære er hos meg, varig velstand og rettferdighet."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 19,
    "text": "Min frukt er bedre enn gull, ja, det fineste gull, og min avkastning er bedre enn utvalgt sølv."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 20,
    "text": "Jeg vandrer på rettferdighetens vei, midt på rettens stier."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 21,
    "text": "Jeg gir dem som elsker meg, varig eiendom, og fyller deres skattkamre."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 22,
    "text": "Herren eide meg som begynnelsen av sin vei, før hans gjerninger i gammel tid."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 23,
    "text": "Fra evighet av ble jeg innsatt, fra begynnelsen, før jorden ble til."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 24,
    "text": "Da dypene ikke fantes, ble jeg født, da det ikke var kilder fulle av vann."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 25,
    "text": "Før fjellene ble grunnfestet, før haugene ble jeg født."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 26,
    "text": "Før han hadde skapt jorden og markene, og det første av jordens støv."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 27,
    "text": "Da han grunnla himmelen, var jeg der. Da han tegnet en sirkel over dypet,"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 28,
    "text": "da han festet skyene der oppe, da han gjorde dypets kilder sterke,"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 29,
    "text": "da han satte grense for havet, så vannet ikke skulle gå over sine bredder, da han la jordens grunnvoller –"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 30,
    "text": "da var jeg hos ham som en mesterbygger. Jeg var hans glede dag etter dag, og jeg frydet meg alltid for hans ansikt.",
    "versions": [
      {
        "text": "da var jeg hos ham som hans håndverker. Jeg var hans glede dag etter dag, og jeg frydet meg alltid for hans ansikt.",
        "explanation": "Det hebraiske אָמוֹן kan bety 'håndverker', men mer presist 'mesterbygger' eller 'arkitekt' - en som arbeider ved siden av og har en ledende rolle i skapelsen. 'Mesterbygger' gir bedre gjenklang med visdomslitteraturen der visdommen har en aktiv rolle i skapelsen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 31,
    "text": "Jeg frydet meg over hans jord, og min glede var hos menneskenes barn."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 32,
    "text": "Så hør nå på meg, mine barn! Salige er de som holder seg til mine veier."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 33,
    "text": "Hør på formaningen og bli vise, forsøm den ikke!"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 34,
    "text": "Salig er det mennesket som hører på meg, som våker ved mine dører dag etter dag og holder vakt ved mine dørstolper."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 35,
    "text": "For den som finner meg, finner livet og får nåde fra Herren."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 36,
    "text": "Men den som synder mot meg, skader sin egen sjel. Alle som hater meg, elsker døden."
  }
]