[
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 1,
    "text": "Visdommen har bygget sitt hus, hun har hugget ut sine sju søyler."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 2,
    "text": "Hun har slaktet sitt slaktefe, blandet sin vin og dekket sitt bord."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 3,
    "text": "Hun har sendt ut sine tjenestepiker, hun roper fra byens høyder:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 4,
    "text": "«Den som er uerfaren, kan vende seg hit!» Til den som mangler forstand, sier hun:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 5,
    "text": "«Kom og spis av mitt brød, og drikk av vinen jeg har blandet!"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 6,
    "text": "Forlat de uforstandige og lev, gå frem på forstandens vei!",
    "versions": [
      {
        "text": "Forlat uforstandigheten og lev, gå frem på forstandens vei!»",
        "explanation": "Det hebraiske 'פְתָאיִם' (peta'im) er flertall av 'peti' (uerfaren/enfoldig person), altså 'de uforstandige/uerfarne' - personer, ikke en abstrakt egenskap. Visdommen oppfordrer til å forlate selskapet med de uforstandige."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 7,
    "text": "Den som irettesetter en spotter, høster skam, og den som refser en ugudelig, får selv en skamplett."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 8,
    "text": "Irettesett ikke en spotter, for da vil han hate deg. Irettesett en vis mann, og han vil elske deg."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 9,
    "text": "Gi til den vise, og han blir enda visere. Lær den rettferdige, og han vil øke sin innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 10,
    "text": "Frykt for Herren er begynnelsen til visdom, og kunnskap om Den Hellige er forstand.",
    "versions": [
      {
        "text": "Frykt for Herren er begynnelsen til visdom, og å kjenne Den Hellige er forstand.",
        "explanation": "Det hebraiske ordet 'דַעַת' (da'at) betyr 'kunnskap' snarere enn 'å kjenne'. 'Kunnskap om Den Hellige' er mer presis og samsvarer bedre med parallellismen i verset (visdom/kunnskap)."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 11,
    "text": "For ved meg skal dine dager bli mange, og år legges til ditt liv."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 12,
    "text": "Er du vis, er du vis til gagn for deg selv. Er du en spotter, må du bære det alene."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 13,
    "text": "Fru Dårskap er en bråkete kvinne, lettsindig og uten kunnskap.",
    "versions": [
      {
        "text": "Dårskapen er en bråkete kvinne, lettsindig og uten kunnskap.",
        "explanation": "Det hebraiske 'אֵשֶׁת כְּסִילוּת' (eshet kesilut) betyr bokstavelig 'dårskapens kvinne' eller 'Fru Dårskap'. Dette skaper en tydelig kontrast til personifiseringen av Visdommen i vers 1-6, og gjør teksten mer levende som en parallell figur."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hun sitter ved døren til sitt hus, på et sete på byens høyder,",
    "versions": [
      {
        "text": "Hun sitter ved døren til sitt hus, på en trone på byens høyder,",
        "explanation": "Det hebraiske 'כִּסֵּא' (kisse) betyr 'sete' eller 'stol', ikke nødvendigvis 'trone'. For Fru Dårskap er 'sete' mer passende - hun er ikke en majestetisk figur som fortjener en trone. Dette skaper også bedre kontrast til Visdommens verdighet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 15,
    "text": "og roper til dem som går forbi, til dem som går rett frem på sin vei:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 16,
    "text": "«Den som er uerfaren, kan vende seg hit!» Til den som mangler forstand, sier hun:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 17,
    "text": "«Stjålet vann er søtt, og brød spist i det skjulte smaker godt.»"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men han vet ikke at de døde er der, at hennes gjester er i dødsrikets dyp."
  }
]