{
  "bookId": 40,
  "chapterId": 13,
  "verseId": 32,
  "references": [
    {
      "bookId": 19,
      "chapterId": 104,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Beskriver hvordan rettferdige vil blomstre som et tre, noe som ligner på hvordan sennepsfrøet vokser og blir et tre der fugler kan hvile."
    },
    {
      "bookId": 19,
      "chapterId": 92,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Taler om rettferdige som blomstrer som palmetrær og vokser som sedrer i Libanon, parallelt til veksten av sennepsfrøet."
    },
    {
      "bookId": 31,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Profetien om at Herrens hus skal bli større enn de første, kan sees som en parallell til veksten fra et lite sennepsfrø til et stort tre."
    },
    {
      "bookId": 26,
      "chapterId": 17,
      "fromVerseId": 22,
      "toVerseId": 24,
      "text": "Ligner på hvordan et lite sennepsfrø vokser og blir et tre, beskriver denne passasjen hvordan Gud vil plante et lite tre som vil vokse og gi ly."
    },
    {
      "bookId": 33,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Mikas visjon om at nasjonene skal sitte under sitt vintre og fikentre uten frykt, kan minne om fuglene som finner hvile i sennepsfrøets tre."
    },
    {
      "bookId": 23,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Beskriver Herrens hus som etablert på fjelltoppene og hevet over haugene, parallelt til ideen om vekst og betydning som i sennepsfrølignelsen."
    },
    {
      "bookId": 42,
      "chapterId": 13,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Lukas' versjon av sennepsfrølignelsen, som understreker hvordan Guds rike vokser fra små begynnelser."
    },
    {
      "bookId": 41,
      "chapterId": 4,
      "fromVerseId": 30,
      "toVerseId": 32,
      "text": "Markus' versjon av sennepsfrølignelsen, som også fremhever veksten fra et lite frø til et stort tre."
    }
  ]
}