[
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 9,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» eller «Herren er frelse», sammensatt av Guds navn (YHVH) og verbet å frelse (yasha)."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form (vayyomer) som brukes for å drive fortellingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "israelittene",
        "wordId": 4,
        "original": "בְּנֵי יִשְׂרָאֵל",
        "explanation": "Bokstavelig «Israels sønner» - en betegnelse på hele folket som stammer fra patriarken Jakob, som fikk navnet Israel etter sin kamp med engelen."
      },
      {
        "word": "Kom",
        "wordId": 5,
        "original": "גֹּשׁוּ",
        "explanation": "Imperativ flertall av verbet «nagash» som betyr å nærme seg eller tre frem, ofte brukt i kontekster hvor man skal møte Gud eller noe hellig."
      },
      {
        "word": "hit",
        "wordId": 6,
        "original": "הֵנָּה",
        "explanation": "Stedsadverb som peker mot talerens posisjon, og understreker at folket skal samles på et bestemt sted."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» som binder sammen to handlinger folket skal utføre."
      },
      {
        "word": "hør",
        "wordId": 8,
        "original": "שִׁמְעוּ",
        "explanation": "Fra «shama» som betyr mer enn bare å høre - det innebærer også å lytte oppmerksomt og adlyde, et nøkkelbegrep i israelittisk tro."
      },
      {
        "word": "Herrens",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHVH (tetragrammet), som tradisjonelt ikke uttales av jøder og derfor gjengis som «Herren»."
      },
      {
        "word": "deres",
        "wordId": 10,
        "original": "אֱלֹהֵיכֶם",
        "explanation": "Suffikset «-khem» (deres) knyttet til «Elohim», som understreker paktforholdet mellom Gud og Israel."
      },
      {
        "word": "Guds",
        "wordId": 11,
        "original": "אֱלֹהֵיכֶם",
        "explanation": "«Elohim» er et majestetisk flertallsord for Gud, her brukt sammen med YHVH for å betone både Guds suverenitet og hans personlige relasjon til folket."
      },
      {
        "word": "ord",
        "wordId": 12,
        "original": "דִּבְרֵי",
        "explanation": "Flertall av «davar» som kan bety både ord, saker og handlinger - Guds ord er ikke bare tale, men også virkekraftige handlinger."
      }
    ]
  }
]