{
  "bookId": 5,
  "chapterId": 29,
  "verseId": 22,
  "references": [
    {
      "bookId": 1,
      "chapterId": 19,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Ødeleggelsen av Sodoma og Gomorra med svovel og ild fra Herren, som er den opprinnelige hendelsen Deuteronomy 29:22 henviser til."
    },
    {
      "bookId": 1,
      "chapterId": 19,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Abraham ser røyken stige opp fra landet som røyk fra en smelteovn, en beskrivelse av ødeleggelsen av Sodoma og Gomorra."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jesaja sammenligner Israel med Sodoma og Gomorra som et bilde på fullstendig ødeleggelse."
    },
    {
      "bookId": 23,
      "chapterId": 13,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Babylon skal bli som da Gud ødela Sodoma og Gomorra - samme dom-språk og ødeleggelsesmotiv."
    },
    {
      "bookId": 24,
      "chapterId": 49,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Profetien om Edom bruker ødeleggelsen av Sodoma og Gomorra som sammenligning for total ødeleggelse."
    },
    {
      "bookId": 24,
      "chapterId": 50,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Profetien mot Babylon bruker Sodoma og Gomorra-motivet for å beskrive fullstendig ødeleggelse."
    },
    {
      "bookId": 28,
      "chapterId": 11,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Nevner Adma og Sebojim sammen med konteksten av ødeleggelse, de samme byene nevnt i Deuteronomy 29:22."
    },
    {
      "bookId": 36,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Sefanja profeterer at Moab og Ammon skal bli som Sodoma og Gomorra - et ufruktbart ødeland med salt og ugress."
    },
    {
      "bookId": 30,
      "chapterId": 4,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Amos refererer til Guds ødeleggelse av Sodoma og Gomorra som advarsel til Israel."
    },
    {
      "bookId": 42,
      "chapterId": 17,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Jesus refererer til ødeleggelsen av Sodoma med ild og svovel som et bilde på den kommende dommen."
    },
    {
      "bookId": 61,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Peter nevner Sodoma og Gomorra som ble lagt i aske som et eksempel på Guds dom over de ugudelige."
    },
    {
      "bookId": 65,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Judas refererer til Sodoma og Gomorra som led straffen med evig ild som advarsel."
    }
  ]
}