{
  "bookId": 5,
  "chapterId": 29,
  "verseId": 28,
  "references": [
    {
      "bookId": 19,
      "chapterId": 25,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herrens fortrolighet tilhører dem som frykter ham, og hans pakt skal gjøre dem kjent med hans vilje - dette knytter seg til de åpenbarte ting som er gitt til Guds folk."
    },
    {
      "bookId": 20,
      "chapterId": 25,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Det er Guds ære å skjule en sak, men kongers ære å granske en sak - dette handler om de skjulte ting som tilhører Gud."
    },
    {
      "bookId": 23,
      "chapterId": 55,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Guds tanker og veier er høyere enn menneskets, noe som gjenspeiler at de skjulte ting tilhører Herren."
    },
    {
      "bookId": 45,
      "chapterId": 11,
      "fromVerseId": 33,
      "toVerseId": 34,
      "text": "Paulus taler om dybden i Guds rikdom, visdom og kunnskap, og at hans dommer er uransakelige - dette knytter seg til de skjulte ting som tilhører Herren."
    },
    {
      "bookId": 46,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Ånden utforsker alle ting, også dybdene i Gud - dette viser at Gud åpenbarer sine hemmeligheter gjennom Ånden."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Påbudet om å holde lovens ord i hjertet og lære dem til barna - dette knytter seg til de åpenbarte ting som er gitt til oss og våre barn."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Folket og deres barn skal samles for å høre og lære å frykte Herren og holde lovens ord - dette handler om å gjøre alle ordene i denne loven."
    },
    {
      "bookId": 1,
      "chapterId": 18,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Gud velger å åpenbare sine planer for Abraham, som skal lære sine barn å holde Herrens vei - dette handler om åpenbaring gitt til oss og våre barn."
    }
  ]
}