[
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 1,
    "text": "Orda til Jeremia, son til Hilkia, ein av prestane i Anatot i Benjamin-landet."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herrens ord kom til han i dagane til Josjia, son til Amon, konge i Juda, i det trettande året han var konge."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 3,
    "text": "Det kom òg i dagane til Jojakim, son til Josjia, konge i Juda, og heldt fram til slutten av det ellevte året til Sidkia, son til Josjia, konge i Juda – til Jerusalem vart bortført i den femte månaden."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 4,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 5,
    "text": "«Før eg forma deg i mors liv, kjende eg deg, og før du kom ut av morslivet, helga eg deg. Eg sette deg til profet for folkeslaga.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 6,
    "text": "Då sa eg: «Å, Herre Gud! Sjå, eg kan ikkje tala, for eg er berre ein ungdom.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men Herren sa til meg: «Sei ikkje: Eg er berre ein ungdom. For du skal gå til alle eg sender deg til, og alt eg byd deg, skal du tala.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 8,
    "text": "«Ver ikkje redd for dei, for eg er med deg og skal berga deg,» seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så rette Herren ut handa si og rørte ved munnen min. Og Herren sa til meg: «Sjå, eg legg orda mine i munnen din.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 10,
    "text": "«Sjå, i dag set eg deg over folkeslaga og rika til å rykkja opp og riva ned, til å øydeleggja og bryta ned, til å byggja og planta.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 11,
    "text": "Herrens ord kom til meg: «Kva ser du, Jeremia?» Eg svara: «Eg ser ein kvist av mandeltre.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 12,
    "text": "Då sa Herren til meg: «Du har sett rett, for eg vaker over ordet mitt og set det i verk.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 13,
    "text": "Herrens ord kom til meg andre gongen: «Kva ser du?» Eg svara: «Eg ser ein kokande gryte, og opninga hennar vender frå nord.»",
    "versions": [
      {
        "text": "Herrens ord kom til meg andre gongen: «Kva ser du?» Eg svara: «Eg ser ein kokande gryte, og opninga hennar vender bort frå nord.»",
        "explanation": "Hebraisk 'מִפְּנֵי צָפוֹנָה' tyder 'frå nord' eller 'frå nordsida'. 'Bort frå nord' kan vera misvisande - poenget er at gryta heller/vender frå nord (mot sør), altså at faren kjem frå nord. 'Vender frå nord' er meir presist."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 14,
    "text": "Då sa Herren til meg: «Frå nord skal ulukka bryta laus over alle som bur i landet.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 15,
    "text": "«For sjå, eg kallar på alle slektene i rika i nord,» seier Herren. «Dei skal koma og setja kvar sin trone ved inngangen til portane i Jerusalem, mot alle murane rundt omkring og mot alle byane i Juda.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Eg skal forkynna dommane mine over dei for all den vondskapen deira, at dei har forlate meg og brent røykjelse for andre gudar og tilbede det hendene deira har laga.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 17,
    "text": "«Men du skal binda opp om livet, stå fram og tala til dei alt det eg byd deg. Ver ikkje redd for dei, elles gjer eg deg redd for dei.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 18,
    "text": "«Sjå, i dag gjer eg deg til ein fast borg, til ein jernstolpe og til koparmurar mot heile landet – mot kongane i Juda, mot stormennene, mot prestane og mot folket i landet.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 19,
    "text": "«Dei skal strida mot deg, men ikkje vinna over deg, for eg er med deg,» seier Herren, «og skal berga deg.»"
  }
]