[
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 1,
    "text": "Høyr det ordet som Herren talar til dykk, Israels hus."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 2,
    "text": "Så seier Herren: Lær ikkje vegen til folkeslaga, og ver ikkje redde for teikna på himmelen, sjølv om folkeslaga er redde for dei."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 3,
    "text": "For skikkane til folka er tomme. Dei høgg eit tre i skogen, og handverkarens hender formar det med øksa."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 4,
    "text": "Med sølv og gull prydar dei det. Med naglar og hamrar fester dei det så det ikkje skal riste."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 5,
    "text": "Dei er som ei fugleskremme på ein agurkåker og kan ikkje tale. Dei må berast, for dei kan ikkje gå. Ver ikkje redde for dei, for dei kan ikkje gjera vondt, og det er heller ikkje i deira makt å gjera godt."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 6,
    "text": "Det finst ingen som deg, Herre. Du er stor, og namnet ditt er stort i makt."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 7,
    "text": "Kven skulle ikkje frykta deg, du folkeslaga sin konge? For det høyrer deg til. Blant alle vise mellom folkeslaga og i alle deira kongerike finst det ingen som deg."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men alle saman er dei dumme og utan vit. Tomme avgudars lære – det er berre tre."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 9,
    "text": "Uthamra sølv blir henta frå Tarsis og gull frå Ufas, verk av handverkar og gullsmed. Blått og purpur er kleda deira – alt saman er arbeid av kunnige menn."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 10,
    "text": "Men Herren er den sanne Gud. Han er den levande Gud og den evige kongen. Jorda skjelv for hans vreide, og folkeslaga toler ikkje hans harme."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 11,
    "text": "Slik skal de seia til dei: Dei gudane som ikkje har skapt himmelen og jorda, skal gå til grunne frå jorda og frå under himmelen."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 12,
    "text": "Han er den som skapte jorda med si kraft, grunnfeste verda med sin visdom og spente ut himmelen med si innsikt."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 13,
    "text": "Når han lèt røysta si ljoma, brusar vassmengder på himmelen. Han lèt skyer stiga opp frå endane av jorda, han skapar lyn til regnet og fører vinden ut frå sine forråd."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 14,
    "text": "Kvart menneske står der utan vit. Kvar gullsmed blir til skamme med sitt gudebilete, for støypeverket hans er løgn, det er ikkje ande i dei."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 15,
    "text": "Dei er tomme, berre verk av bedrag. Når oppgjeret kjem, går dei til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 16,
    "text": "Han som er Jakobs del, er ikkje som desse, for han er den som har forma alt, og Israel er hans eige folk. Herren over hærskarane er namnet hans."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 17,
    "text": "Sank saman godset ditt frå landet, du som bur i den kringsette byen."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 18,
    "text": "For så seier Herren: Sjå, denne gongen slyngjer eg ut dei som bur i landet, og eg vil trengja dei så dei skal kjenna det."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 19,
    "text": "Ve meg for mi ulukke! Såret mitt er uhelbredeleg. Og eg tenkte: Dette er berre ei liding eg må bera."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 20,
    "text": "Teltet mitt er øydelagt, og alle snorene mine er rivne av. Borna mine har forlate meg og er borte. Det er ingen som reiser teltet mitt att eller hengjer opp teltdukane mine."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 21,
    "text": "For hyrdingane var utan vit og søkte ikkje Herren. Difor lukkast dei ikkje, og heile flokken deira vart spreidd."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 22,
    "text": "Høyr, eit rykte kjem, ein veldig dunder frå landet i nord, for å gjera Juda-byane til ei øydemark, ein tilhaldsstad for sjakalar."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 23,
    "text": "Eg veit, Herre, at vegen til mennesket ikkje er i deira eiga makt. Det står ikkje til den som går, å styra sine steg."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 24,
    "text": "Tukt meg, Herre, men med måte, ikkje i din vreide, så du ikkje gjer meg til inkjes."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 25,
    "text": "Aust ut din harme over folkeslaga som ikkje kjenner deg, og over ættene som ikkje kallar på ditt namn. For dei har ete opp Jakob, ja, ete han opp og gjort ende på han, og bustaden hans har dei lagt øyde."
  }
]