[
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 1,
    "text": "Du er rettferdig, Herre, når eg fører sak med deg. Likevel vil eg tala med deg om det som er rett: Kvifor går det dei gudlause vel? Kvifor har alle dei trulause det godt?"
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 2,
    "text": "Du har planta dei, og dei har slått rot. Dei veks og ber frukt. Du er nær i munnen deira, men langt borte frå hjarta deira."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men du, Herre, du kjenner meg. Du ser meg og prøver hjarta mitt hos deg. Rykk dei bort som sauer til slakting, og set dei av til drapsdagen!",
    "versions": [
      {
        "text": "Men du, Herre, kjenner meg. Du ser meg og prøver hjarta mitt hos deg. Rykk dei bort som sauer til slakting, og vigj dei til drapsdagen!",
        "explanation": "Verbet 'vigj' (consecrate/sanctify) kan verka teologisk misvisande i denne konteksten. Det hebraiske הַקְדִּשֵׁם kan også tydast 'set av' eller 'gjer klare', som er meir naturleg på norsk i denne samanhengen om dom."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 4,
    "text": "Kor lenge skal landet sørgja og graset på alle markene visna? På grunn av vondskapen til dei som bur der, går både fe og fuglar til grunne, fordi dei seier: «Han ser ikkje korleis det går oss til slutt.»"
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 5,
    "text": "Når du spring med fotfolk og dei trøyttar deg ut, korleis kan du då tevla med hestar? I eit fredeleg land kjenner du deg trygg, men kva vil du gjera i tjukkningane ved Jordan?"
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 6,
    "text": "For jamvel brørne dine og farshuset ditt, òg dei har svike deg. Òg dei ropar etter deg av full hals. Stol ikkje på dei, sjølv om dei talar venlege ord til deg."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 7,
    "text": "Eg har forlate huset mitt, eg har forkasta arven min. Eg har gjeve den eg elskar, i hendene på fiendane hennar."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 8,
    "text": "Arven min har vorte som ei løve i skogen mot meg. Ho lyfter røysta si mot meg, difor hatar eg henne."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 9,
    "text": "Er arven min ein spraglete rovfugl for meg? Rovfuglar kringsett henne frå alle kantar. Kom og samla alle villdyra, før dei hit til å eta!",
    "versions": [
      {
        "text": "Er arven min ein flekkete rovfugl for meg? Er rovfuglar samla rundt henne? Kom og samla alle villdyra, før dei hit til å eta!",
        "explanation": "צָבוּעַ tyder 'spraglete/stripete' heller enn 'flekkete'. Den andre setninga er ikkje eit spørsmål i hebraisk, men ei konstatering: 'rovfuglar (er) rundt henne'. סָבִיב עָלֶיהָ indikerer at dei kringsett henne frå alle kantar."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 10,
    "text": "Mange gjetarar har øydelagt vingarden min, dei har trakka ned jordstykket mitt. Dei har gjort det vakre jordstykket mitt til ei aude øydemark."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 11,
    "text": "Han har gjort det til øydemark, det sørgjer for meg i si audeleggjing. Heile landet ligg øyde, for ingen tek det til hjarta.",
    "versions": [
      {
        "text": "Dei har lagt det i øyde, det sørgjer over meg, lagt aude. Heile landet ligg øyde, for ingen legg det på hjarta.",
        "explanation": "Subjektet i første del er eintal (שָׂמָהּ - 'han gjorde det'), som refererer til øydelegging som handling/resultat. 'Sørgjer over meg' bør vera 'sørgjer for meg' (אָבְלָה עָלַי). Uttrykket 'legg det på hjarta' er korrekt, men 'tek det til hjarta' er meir idiomatisk på nynorsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 12,
    "text": "Over alle dei berre haugane i øydemarka kjem herjarmenn, for Herren har eit sverd som fortærer frå den eine enden av landet til den andre. Ingen skapning har fred.",
    "versions": [
      {
        "text": "Over alle dei berre haugane i øydemarka kjem herjarmenn, for Herren har eit sverd som fortærer frå den eine enden av landet til den andre. Ingen har fred, ikkje noko kjøt.",
        "explanation": "'Ikkje noko kjøt' er ein hebraisme som ikkje fungerer godt på norsk. כָּל־בָּשָׂר tyder 'alt kjøt/alle levande vesen'. 'Ingen skapning har fred' formidlar meininga betre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 13,
    "text": "Dei sådde kveite, men haustar tornebuskar. Dei har slite seg ut utan vinning. De skal skjemmast over avlinga dykkar på grunn av Herrens brennande vreide."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 14,
    "text": "Så seier Herren om alle mine vonde grannar som rører ved arven eg gav folket mitt Israel: Sjå, eg rykker dei opp frå landet deira, og Judas hus vil eg rykka ut or deira midte."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men etter at eg har rykt dei opp, vil eg igjen visa dei miskunn. Eg vil føra dei attende, kvar til sin arv og kvar til sitt land."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 16,
    "text": "Og om dei lærer seg vegane til folket mitt og sver ved mitt namn: «Så sant Herren lever» – slik dei lærte folket mitt å sverja ved Baal – då skal dei byggjast opp midt i folket mitt."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men om dei ikkje vil høyra, då vil eg rykka opp det folket, rykka det opp og tyna det, seier Herren."
  }
]