[
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 1,
    "text": "Så sa Herren til meg: «Gå og kjøp deg eit linbelte og bind det om livet ditt, men ikkje la det koma i vatn.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 2,
    "text": "Så kjøpte eg beltet slik Herren hadde sagt, og batt det om livet mitt."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 3,
    "text": "Då kom Herrens ord til meg for andre gong:"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 4,
    "text": "«Ta beltet du har kjøpt, det som du har om livet, og reis til Eufrat og gøym det der i ei bergsprekke.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så gjekk eg og gøymde det ved Eufrat, slik Herren hadde bode meg."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 6,
    "text": "Etter lang tid sa Herren til meg: «Reis no til Eufrat og hent beltet som eg baud deg gøyma der.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 7,
    "text": "Så reiste eg til Eufrat og grov og henta beltet frå staden der eg hadde gøymt det. Og sjå, beltet var øydelagt og dugde ikkje til noko."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 8,
    "text": "Då kom Herrens ord til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 9,
    "text": "Så seier Herren: «Slik vil eg øydeleggja storleten til Juda og den store storleten til Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 10,
    "text": "Dette vonde folket som nektar å høyra orda mine, som følgjer sitt eige harde hjarte og går etter andre gudar for å tena dei og tilbe dei – dei skal verta som dette beltet som ikkje duger til noko."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 11,
    "text": "For liksom beltet ligg tett inntil livet på ein mann, slik batt eg heile Israels hus og heile Judas hus tett til meg, seier Herren, så dei skulle vera mitt folk, til ære og pris og pryd for meg. Men dei ville ikkje høyra.",
    "versions": [
      {
        "text": "For liksom beltet ligg tett inntil livet på ein mann, slik let eg heile Israels hus og heile Judas hus halda seg tett til meg, seier Herren, så dei skulle vera mitt folk, til ære og pris og pryd for meg. Men dei ville ikkje høyra.",
        "explanation": "Det hebraiske הִדְבַּקְתִּי (hidbaqti) er ein aktiv hifil-form som tyder 'eg batt/festa'. Omsettinga 'let eg ... halda seg' gjer det meir passivt og indirekte. Gud tok aktivt initiativ til å binda folket til seg."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 12,
    "text": "Sei dette ordet til dei: Så seier Herren, Israels Gud: Kvar vinkrukke skal fyllast med vin. Og dei vil seia til deg: Veit vi ikkje at kvar vinkrukke skal fyllast med vin?"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 13,
    "text": "Då skal du seia til dei: Så seier Herren: Sjå, eg fyller alle som bur i dette landet, med drukkenskap – kongane som sit på Davids trone, prestane, profetane og alle som bur i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 14,
    "text": "Eg skal knusa dei mot kvarandre, både fedrar og søner, seier Herren. Eg vil ikkje spara dei, ikkje skåna dei og ikkje visa miskunn, men øydeleggja dei.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 15,
    "text": "Høyr og lyd! Ver ikkje hovmodige, for Herren har tala."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 16,
    "text": "Gjev Herren dykkar Gud ære før det vert mørkt, før føtene dykkar snublar på fjella i skumringa. De ventar på lys, men han gjer det til dødsskugge og gjer det til tjukt mørker.",
    "versions": [
      {
        "text": "Gjev Herren dykkar Gud ære før det vert mørkt, før føtene dykkar snublar på fjella i skumringa. De ventar på lys, men han gjer det til dødsskugge og legg tjukt mørker over det.",
        "explanation": "Det hebraiske וְשִׁית (veshit) er ein verbform som tyder 'og gjer/set'. Omsettinga 'legg ... over det' er litt upresis; verbet indikerer at lyset sjølv vert omgjort til mørker, ikkje at mørker vert lagt over det."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 17,
    "text": "Men om de ikkje vil høyra, skal sjela mi gråta i løynd over hovmodet dykkar. Auga mitt skal gråta sårt og renna med tårer, for Herrens hjord er førd bort i fangenskap."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 18,
    "text": "Sei til kongen og til kongemora: «Set dykk ned i det låge, for den herlege krona dykkar har falle av hovudet dykkar.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 19,
    "text": "Byane i Negev er stengde, og ingen opnar dei. Heile Juda er ført bort i eksil, fullstendig bortført."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 20,
    "text": "Lyft auga og sjå dei som kjem frå nord! Kvar er hjorden som vart gjeven deg, dei fagre sauene dine?"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 21,
    "text": "Kva vil du seia når han set over deg som hovdingar dei du sjølv lærte opp til vener? Skal ikkje veane gripa deg som ei fødande kvinne?"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 22,
    "text": "Og om du seier i hjartet ditt: «Kvifor hender dette meg?» – det er for dei mange syndene dine at kjolekanten din er dragen opp og hælane dine er skamfarne."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 23,
    "text": "Kan ein etiopiar skifta huda si, eller ein leopard flekkane sine? Då kan også de gjera godt, de som er vane med å gjera vondt."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 24,
    "text": "Eg skal spreie dei som halmstrå som driv bort i ørkenvinden."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 25,
    "text": "Dette er lagnaden din, den delen eg har mælt ut til deg, seier Herren, fordi du har gløymt meg og sett di lit til løgn."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 26,
    "text": "Så dreg eg sjølv kjolekanten din opp over andletet ditt, så skamma di vert synleg."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 27,
    "text": "Horelivet ditt, den brunstiga vrinnskinga di og den skammelege utuktferda di på haugane og på marka – eg har sett dei avskyelege gjerningane dine. Ve deg, Jerusalem! Du vil ikkje la deg reinsa. Kor lenge enno?",
    "versions": [
      {
        "text": "Horelivet ditt, den vellystige vrinnskinga di og den skammelege utuktferda di på haugane og på marka – eg har sett dei avskyelege gjerningane dine. Ve deg, Jerusalem! Du vil ikkje la deg reinsa. Kor lenge enno?",
        "explanation": "Det hebraiske 'mitshalōt' viser til lyden hopper lagar i brunst. 'Brunstig' fangar denne djuriske seksuelle konnotasjonen betre enn 'vellystig', som er meir generelt."
      }
    ]
  }
]