[
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 1,
    "text": "Herrens ord som kom til Jeremia om tørketida:"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 2,
    "text": "Juda sørgjer, portane forfell, dei sit i sorg på jorda, og klageropet frå Jerusalem stig opp."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 3,
    "text": "Stormennene deira sender tenarane sine etter vatn. Dei kjem til brønnane, men finn ikkje vatn. Dei vender attende med tome kar, skamfulle og audmjuka, og dekkjer hovudet sitt."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 4,
    "text": "Fordi jorda er sprukken, då det ikkje har kome regn i landet, er bøndene skamfulle og dekkjer hovudet sitt."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 5,
    "text": "Sjølv hinda på marka forlet kalven sin fordi det ikkje finst gras."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 6,
    "text": "Villasna står på dei nakne haugane og snapper etter luft som sjakalar. Augo deira sloknar fordi det ikkje finst grøne vokstrar."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 7,
    "text": "Om syndene våre vitnar mot oss, Herre, så gjer noko for ditt namn skuld! For våre fråfall er mange, vi har synda mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 8,
    "text": "Du Israels von, du som frelser i nauds tid! Kvifor er du som ein framand i landet, som ein vegfarande som berre stansar for å overnatta?"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 9,
    "text": "Kvifor er du som ein rådvill mann, som ein krigar som ikkje kan frelsa? Men du er midt iblant oss, Herre, og ditt namn er nemnt over oss. Forlat oss ikkje!"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 10,
    "text": "Så seier Herren om dette folket: Slik elskar dei å flakka omkring, dei sparer ikkje føtene sine. Difor har ikkje Herren behag i dei. No vil han minnast misgjerningane deira og straffa syndene deira."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 11,
    "text": "Og Herren sa til meg: Be ikkje for dette folket om noko godt."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 12,
    "text": "Når dei fastar, høyrer eg ikkje på ropa deira. Når dei ofrar brennoffer og grødeoffer, har eg ikkje behag i dei. Med sverd, hungersnaud og pest vil eg gjera ende på dei."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 13,
    "text": "Då sa eg: Å, Herre Gud! Sjå, profetane seier til dei: De skal ikkje sjå sverd, og hungersnaud skal ikkje råka dykk. Eg vil gje dykk varig fred på denne staden."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 14,
    "text": "Men Herren sa til meg: Profetane profeterer løgn i mitt namn. Eg har ikkje sendt dei, ikkje gjeve dei påbod og ikkje tala til dei. Falske syner, verdlaus spådom og hjartans svik er det dei profeterer for dykk."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 15,
    "text": "Difor, så seier Herren om dei profetane som profeterer i mitt namn, dei som eg ikkje har sendt, og som seier at sverd og hungersnaud ikkje skal råka dette landet: Ved sverd og hungersnaud skal desse profetane gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og folket dei profeterer for, skal liggja slengte på gatene i Jerusalem på grunn av hungersnaud og sverd. Ingen skal gravleggja dei – dei, konene, sønene og døtrene deira. Eg vil ausa ulukka deira ut over dei."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 17,
    "text": "Sei dette ordet til dei: Lat augo mine renna med tårer natt og dag utan stans! For jomfrua, dottera til folket mitt, er knust med eit stort slag, eit svært smertefullt sår."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 18,
    "text": "Går eg ut på marka, sjå, der ligg dei som er drepne med sverd! Kjem eg inn i byen, sjå, der er dei som er utmatta av svolt! Både profet og prest dreg omkring i landet utan å forstå."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 19,
    "text": "Har du heilt forkasta Juda? Har sjela di avsky for Sion? Kvifor har du slege oss så det ikkje finst lækjedom for oss? Vi venta på fred, men det kom ikkje noko godt, på tid for lækjedom, men sjå, det kom redsle!"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 20,
    "text": "Vi kjenner, Herre, vår vondskap og skulda til fedrane våre, for vi har synda mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 21,
    "text": "For ditt namn skuld, forakt oss ikkje! Vanæra ikkje din herlegdoms trone! Kom i hug, bryt ikkje pakta di med oss!"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 22,
    "text": "Finst det nokon mellom avgudane til folkeslaga som kan gje regn? Eller kan himmelen sjølv gje regnskurer? Er det ikkje du, Herre, vår Gud? Vi set vår von til deg, for du har gjort alt dette."
  }
]