[
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren sa til meg: Sjølv om Moses og Samuel stod framfor meg, ville ikkje mitt hjarte venda seg til dette folket. Send dei bort frå mitt åsyn, lat dei gå!",
    "versions": [
      {
        "text": "Herren sa til meg: Sjølv om Moses og Samuel stod framfor meg, ville eg ikkje ha omsorg for dette folket. Send dei bort frå mitt åsyn, lat dei gå!",
        "explanation": "Det hebraiske uttrykket 'אֵין נַפְשִׁי אֶל' (nefesh = sjel/hjarte) tyder meir bokstavleg 'mi sjel/mitt hjarte er ikkje vendt mot'. 'Ha omsorg for' er akseptabelt, men 'mitt hjarte venda seg til' er nærare originalen og meir poetisk for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og når dei spør deg: 'Kvar skal vi gå?' skal du svara dei: Så seier Herren: Den som er meint for døden, til døden! Den som er meint for sverdet, til sverdet! Den som er meint for svolten, til svolten! Og den som er meint for fangenskap, til fangenskap!"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 3,
    "text": "Eg vil senda fire slag straffarar over dei, seier Herren: Sverdet til å drepa, hundane til å slita i filler, fuglane under himmelen og dyra på jorda til å eta og øydeleggja."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 4,
    "text": "Eg vil gjera dei til ei skrekk for alle rika på jorda, på grunn av Manasse, son til Hiskia, Juda-kongen, for det han gjorde i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 5,
    "text": "For kven vil ha medkjensle med deg, Jerusalem? Kven vil sørgja over deg? Og kven vil stansa for å spørja korleis det går med deg?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 6,
    "text": "Du har forlate meg, seier Herren, du har vendt deg bort. Difor rekte eg ut handa mi mot deg og øydela deg. Eg er trøytt av å halda att."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 7,
    "text": "Eg kasta dei med kasteskovl ved portane i landet. Eg gjorde dei barnlause, eg øydela folket mitt. Dei vende ikkje om frå vegane sine."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 8,
    "text": "Enkjene deira vart fleire for meg enn sanden i havet. Eg sende ein øydeleggjar midt på dagen mot mødrene til dei unge mennene. Brått let eg angst og redsle falla over byen.",
    "versions": [
      {
        "text": "Enkjene deira vart fleire for meg enn sanden i havet. Eg sende ein øydeleggjar midt på dagen mot mor til dei unge mennene. Brått let eg angst og redsle falla over henne.",
        "explanation": "Hebraisk 'עִיר' tyder 'by', ikkje 'henne'. Og 'אֵם' kan lesast kollektivt som 'mødrene'. Angst og redsle fell over byen, ikkje berre over éi kvinne."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 9,
    "text": "Ho som fødde sju born, visna bort. Ho anda ut si siste andedrag. Hennar sol gjekk ned medan det enno var dag. Ho vart til skam og vanære. Dei som er att av dei, gjev eg til sverdet framfor fiendane deira, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 10,
    "text": "Ve meg, mor mi, at du fødde meg, ein mann i strid og konflikt med heile landet! Eg har ikkje lånt ut, og ingen har lånt meg noko, likevel forbannar alle meg."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 11,
    "text": "Herren sa: Sanneleg, eg vil berga deg til det gode. Sanneleg, eg vil la fienden be deg om hjelp i ulukketid og i trengselstid."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 12,
    "text": "Kan ein knusa jern – jern frå nord og bronse?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 13,
    "text": "Rikdommen din og skattane dine gjev eg til plyndring utan betaling, på grunn av alle syndene dine i heile landet ditt."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 14,
    "text": "Eg vil la fiendane dine føra deg til eit land du ikkje kjenner, for ein eld er tend i min vreide, han skal brenna mot dykk."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 15,
    "text": "Du veit, Herre! Hugs meg og ta deg av meg! Hemn meg på forfølgjarane mine! Ta meg ikkje bort i din langmod! Vit at eg ber vanære for di skuld!"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 16,
    "text": "Orda dine vart funne, og eg åt dei. Ordet ditt vart mi glede og hjartans fryd, for ditt namn er nemnt over meg, Herre, allhærs Gud."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 17,
    "text": "Eg sat ikkje i den glade flokken og fryda meg. På grunn av di hand sat eg einsam, for du fylte meg med harme.",
    "versions": [
      {
        "text": "Eg sat ikkje i lag med dei som lo og gledde seg. På grunn av di hand sat eg einsam, for du fylte meg med harme.",
        "explanation": "'בְסוֹד־מְשַׂחֲקִים' tyder 'i rådet/flokken av dei som feirar/leikar'. 'Den glade flokken' gjev betre flyt og er meir idiomatisk på nynorsk for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 18,
    "text": "Kvifor er smerta mi utan ende og såret mitt ulækjeleg? Det nektar å gro. Vil du verkeleg vera som ein svikfull bekk for meg, som vatn ein ikkje kan lita på?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 19,
    "text": "Difor, så seier Herren: Om du vender om, vil eg la deg venda attende, og du skal stå framfor meg. Om du skil det verdfulle frå det verdlause, skal du vera som min munn. Dei skal venda seg til deg, men du skal ikkje venda deg til dei."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 20,
    "text": "Eg vil gjera deg til ein fast bronsemur for dette folket. Dei skal strida mot deg, men ikkje vinna over deg, for eg er med deg for å frelsa og berga deg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 21,
    "text": "Eg vil berga deg frå dei vonde si hand og løysa deg ut frå dei valdsame si makt."
  }
]