[
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 2,
    "text": "Du skal ikkje ta deg ei kone, og du skal ikkje få søner og døtrer på denne staden."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 3,
    "text": "For så seier Herren om sønene og døtrene som blir fødde på denne staden, og om mødrene som føder dei og fedrane som avlar dei i dette landet:"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 4,
    "text": "Dei skal døy av dødelege sjukdomar. Ingen skal sørgja over dei eller gravleggja dei. Dei skal bli som gjødsel på marka. Dei skal bli øydelagde av sverd og svolt, og lika deira skal bli til mat for fuglane under himmelen og dyra på jorda."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 5,
    "text": "For så seier Herren: Gå ikkje inn i eit sørgjelags hus, og gå ikkje for å sørgja eller visa medkjensle med dei. For eg har teke bort freden min frå dette folket, seier Herren, ja, nåden og miskunna."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 6,
    "text": "Store og små skal døy i dette landet. Dei skal ikkje gravleggjast, og ingen skal sørgja over dei. Ingen skal ripa seg eller raka hovudet for dei."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 7,
    "text": "Ingen skal bryta brød med dei som sørgjer for å trøysta dei over den døde. Ingen skal gje dei trøystens beger å drikka for far eller mor."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 8,
    "text": "Du skal heller ikkje gå inn i eit hus der det er gjestebod, for å sitja og eta og drikka med dei."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 9,
    "text": "For så seier Herren over hærskarane, Israels Gud: Sjå, for auga dykkar og i dykkar dagar vil eg gjera slutt på lyden av jubel og glede, lyden av brudgom og brur på denne staden."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 10,
    "text": "Når du forkynner alle desse orda for dette folket, og dei seier til deg: 'Kvifor har Herren kunngjort all denne store ulukka over oss? Kva er misgjerningen vår, og kva er synda vår som vi har synda mot Herren vår Gud?'"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 11,
    "text": "Då skal du seia til dei: Fordi fedrane dykkar forlét meg, seier Herren, og følgde andre gudar og tente dei og tilbad dei. Men meg forlét dei, og lova mi heldt dei ikkje."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 12,
    "text": "Og de har gjort verre enn fedrane dykkar. Sjå, kvar og ein av dykk følgjer sitt eige vonde og stivnakka hjarte og lyder ikkje meg."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 13,
    "text": "Difor vil eg kasta dykk ut av dette landet, til eit land som verken de eller fedrane dykkar har kjent. Der skal de tena andre gudar dag og natt, for eg vil ikkje visa dykk nåde."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 14,
    "text": "Sjå, difor kjem det dagar, seier Herren, då ein ikkje lenger skal seia: 'Så sant Herren lever, han som førte Israels born opp frå Egypt.'"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 15,
    "text": "Men ein skal seia: 'Så sant Herren lever, han som førte Israels born opp frå landet i nord og frå alle landa han hadde drive dei bort til.' For eg vil føra dei tilbake til landet deira som eg gav til fedrane deira."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 16,
    "text": "Sjå, eg sender bod etter mange fiskarar, seier Herren, og dei skal fiska dei. Deretter sender eg bod etter mange jegerar, og dei skal jaga dei frå kvart fjell og kvar haug og frå bergsprekkar."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 17,
    "text": "For auga mine ser alle vegane deira. Dei er ikkje gøymde for meg, og misgjerningane deira er ikkje skjulte for auga mine."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 18,
    "text": "Fyrst vil eg gje dei dobbel gjengjeld for misgjerningane og syndene deira, fordi dei har vanhelga landet mitt med lika av dei motbydelege avgudane sine og fylt arven min med styggedomar."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 19,
    "text": "Herre, du er mi kraft og mi borg, mi tilflukt på naudsdagen. Til deg skal folkeslag koma frå heimsens endar og seia: Berre løgn arva fedrane våre, tomme ting som ikkje kan hjelpa."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 20,
    "text": "Kan eit menneske laga seg gudar? Dei er ikkje gudar!"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 21,
    "text": "Difor, sjå, denne gongen vil eg la dei få kjenna, eg vil la dei få kjenna handa mi og makta mi. Då skal dei vita at namnet mitt er Herren."
  }
]