[
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 1,
    "text": "Synda til Juda er skriven med jerngriff, med diamantspiss er ho rissa inn på hjartetavla deira og på horna av altara dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 2,
    "text": "Borna deira hugsar altara sine og Asjera-stolpane sine ved grøne tre, på dei høge haugane."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 3,
    "text": "Du mitt fjell på marka! Rikdomen din og alle skattane dine gjev eg til plyndring, offerhaugane dine òg, på grunn av synda i heile landet ditt."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 4,
    "text": "Du må sleppa arven din som eg gav deg. Eg vil la deg tena fiendane dine i eit land du ikkje kjenner, for de har tend ein eld i vreiden min som skal brenna for alltid."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 5,
    "text": "Så seier Herren: Forbanna er den mannen som set si lit til menneske og gjer kjøt til si arm, og som vender hjarta sitt bort frå Herren."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 6,
    "text": "Han skal vera som ein busk i øydemarka og ikkje få sjå når det gode kjem. Han skal bu på aude stader i ørkenen, i eit saltland der ingen bur."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 7,
    "text": "Velsigna er den mannen som set si lit til Herren, og som har Herren som si von."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 8,
    "text": "Han skal vera som eit tre som er planta ved vatn og sender røtene sine mot bekken. Det ser ikkje når heten kjem, og lauvet er alltid grønt. I tørkeår har det inga sorg og held ikkje opp med å bera frukt.",
    "versions": [
      {
        "text": "Han skal vera som eit tre som er planta ved vatn og sender røtene sine mot bekken. Det fryktar ikkje når heten kjem, og lauvet er alltid grønt. I tørkeår har det inga sorg og held ikkje opp med å bera frukt.",
        "explanation": "Det hebraiske ordet יִרְאֶה (yir'eh) i Ketiv/Qere-tradisjonen tyder 'sjå' (ikkje 'frykta'). Verbet er frå רָאָה (ra'ah) 'å sjå', ikkje יָרֵא (yare') 'å frykta'. Poenget er at treet ikkje merkar/ser når heten kjem fordi det har tilgang på vatn."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 9,
    "text": "Hjarta er meir svikefullt enn noko anna og er uhelbredeleg sjukt. Kven kan forstå det?"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 10,
    "text": "Eg, Herren, grunnransaker hjarta og prøver nyra, for å gje kvar mann etter vegane hans, etter frukta av gjerningane hans."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 11,
    "text": "Som ei rype som rugar på egg ho ikkje har lagt, er den som samlar rikdom med urett. Midt i livet må han forlata han, og til slutt står han der som ein dåre."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 12,
    "text": "Ein herleg trone, opphøgd frå opphavet, er staden for heilagdomen vår."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 13,
    "text": "Herren er Israels von! Alle som forlet deg, skal verta til skamme. Dei som vender seg bort frå meg, skal skrivast i jorda, for dei har forlate Herren, kjelda med levande vatn."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 14,
    "text": "Læk meg, Herre, så vert eg lækt! Frels meg, så vert eg frelst! For du er min lovsong."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 15,
    "text": "Sjå, dei seier til meg: «Kvar er Herrens ord? Lat det koma no!»"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 16,
    "text": "Men eg har ikkje drege meg unna frå å vera hyrding i ditt følgje, og ulykkedagen har eg ikkje ønskt. Du veit det. Det som kom frå leppene mine, låg ope for ditt andlet."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 17,
    "text": "Ver ikkje til redsle for meg! Du er mi tilflukt på den vonde dagen."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 18,
    "text": "Lat forfølgjarane mine verta til skamme, men lat ikkje meg verta til skamme! Lat dei verta forfærde, men lat ikkje meg verta forfærd! Lat ulykkedagen koma over dei, og knus dei med dobbel øydelegging!"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 19,
    "text": "Så sa Herren til meg: Gå og still deg i folkeporten, der Juda-kongane går inn og ut, og i alle portane i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 20,
    "text": "Sei til dei: Høyr Herrens ord, de Juda-kongar og heile Juda og alle de som bur i Jerusalem, de som går inn gjennom desse portane!"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 21,
    "text": "Så seier Herren: Ta dykk i vare for livet dykkar skuld! Ber ikkje nokon bør på sabbatsdagen og før han ikkje inn gjennom portane i Jerusalem!"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 22,
    "text": "Ber ikkje nokon bør ut av husa dykkar på sabbatsdagen, og gjer ikkje noko arbeid! Hald sabbatsdagen heilag, slik eg baud fedrane dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 23,
    "text": "Men dei høyrde ikkje og vende ikkje øyra til. Dei gjorde nakken stiv så dei ikkje ville høyra og ikkje ta imot tukt."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 24,
    "text": "Men om de verkeleg høyrer på meg, seier Herren, og ikkje ber nokon bør inn gjennom portane i denne byen på sabbatsdagen, men held sabbatsdagen heilag og ikkje gjer noko arbeid på han,"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 25,
    "text": "då skal kongar og fyrstar som sit på Davids trone, koma inn gjennom portane i denne byen. Dei skal køyra med vogner og hestar, dei sjølve og førstane deira, Juda-mennene og dei som bur i Jerusalem, og denne byen skal stå til evig tid."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 26,
    "text": "Dei skal koma frå Juda-byane og frå områda rundt Jerusalem, frå Benjamin-landet og frå låglandet, frå fjellbygdene og frå Negev. Dei skal koma med brennoffer og slaktoffer, med grødeoffer og røykjelse, og med takkoffer til Herrens hus.",
    "versions": [
      {
        "text": "Dei skal koma frå Juda-byane og frå områda rundt Jerusalem, frå Benjamin-landet og frå låglandet, frå fjellbygdene og frå Negev. Dei skal koma med brennoffer og slaktoffer, med grødeoff og røykjelse, og med takkoffer til Herrens hus.",
        "explanation": "Skrivefeil: 'grødeoff' manglar ein 'er' og skal vera 'grødeoffer'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 27,
    "text": "Men om de ikkje høyrer på meg og held sabbatsdagen heilag, men ber bører og går inn gjennom portane i Jerusalem på sabbatsdagen, då skal eg setja eld på portane hennar, og elden skal fortæra palassa i Jerusalem og ikkje sløkkjast."
  }
]