[
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia frå Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 2,
    "text": "«Stå opp og gå ned til huset åt pottemakaren. Der vil eg la deg høyra orda mine.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 3,
    "text": "Så gjekk eg ned til huset åt pottemakaren, og sjå, han arbeidde ved dreieskiva."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 4,
    "text": "Men karet han laga av leira, vart mislukka i handa hans. Då laga han det om til eit anna kar, slik det høvde for pottemakaren å gjera."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 5,
    "text": "Då kom Herrens ord til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 6,
    "text": "«Kan ikkje eg gjera med dykk som denne pottemakaren, Israels hus? seier Herren. Sjå, som leira i handa åt pottemakaren, slik er de i mi hand, Israels hus."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 7,
    "text": "Eitt augeblink kan eg tala om eit folk eller eit rike at eg vil rykkja opp, riva ned og øydeleggja."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 8,
    "text": "Men om det folket eg har tala om, vender om frå vondskapen sin, då vil eg angra det vonde eg hadde tenkt å gjera mot det."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 9,
    "text": "Eit anna augeblink kan eg tala om eit folk eller eit rike at eg vil byggja og planta."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 10,
    "text": "Men om det gjer det som er vondt i mine auge og ikkje høyrer på mi røyst, då vil eg angra det gode eg hadde lova å gjera mot det."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 11,
    "text": "Sei no til Juda-mennene og til dei som bur i Jerusalem: Så seier Herren: Sjå, eg formar ulukke mot dykk og legg planar mot dykk. Vend om, kvar og ein frå sin vonde veg! Gjer vegane dykkar og gjerningane dykkar gode!"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 12,
    "text": "Men dei seier: Det nyttar ikkje! Vi vil følgja våre eigne tankar, og kvar av oss vil handla etter sitt vonde og harde hjarte.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 13,
    "text": "Difor seier Herren så: Spør mellom folkeslaga! Kven har høyrt noko slikt? Jomfrua Israel har gjort noko reint forferdeleg."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 14,
    "text": "Forsvinn vel snøen frå Libanons fjellknausar? Turkar vel dei kalde, rennande vatna frå framande land opp?"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men folket mitt har gløymt meg, dei brenner røykjelse for det som ingenting er. Dei har snubla på vegane sine, dei eldgamle stigane, og dei går no på stiar, på ein veg som ikkje er opparbeidd."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 16,
    "text": "Dei gjer landet sitt til ei øydemark, til spott for alltid. Alle som fer framom, skal verta forfærde og rista på hovudet."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 17,
    "text": "Som ein austavind skal eg spreia dei framfor fienden. Ryggen og ikkje andletet vil eg syna dei på ulukkedagen deira."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 18,
    "text": "Då sa dei: «Kom, lat oss leggja planar mot Jeremia! For lova skal ikkje gå tapt frå presten, ikkje råd frå den vise og ikkje ord frå profeten. Kom, lat oss slå han med tunga og ikkje bry oss om noko av det han seier!»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 19,
    "text": "Høyr på meg, Herre, og lytt til røysta åt motstandarane mine!"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 20,
    "text": "Skal vondt løna for godt? For dei har grave ei grav for livet mitt. Kom i hug at eg stod framfor deg og talte godt for dei, for å venda vreiden din bort frå dei."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 21,
    "text": "Gjev difor borna deira til svolt og lat dei falla for sverdet! Lat konene deira verta barnlause og enkjer, lat mennene deira verta drepne av pest, og dei unge mennene slåtte av sverd i krig!"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 22,
    "text": "Lat det høyrast skrik frå husa deira når du brått fører fiendeflokkar over dei! For dei har grave ei grav for å fanga meg, og dei har løynt snarer for føtene mine."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 23,
    "text": "Men du, Herre, kjenner alle planane deira mot meg for å drepa meg. Tilgjev ikkje deira misgjerning, og stryk ikkje ut synda deira frå ditt åsyn! Lat dei snubla framfor deg, handla mot dei i din vreidestund!"
  }
]