[
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 1,
    "text": "Så seier Herren: Gå og kjøp ei leirkrukke frå pottemakaren, og ta med deg nokre av dei eldste i folket og nokre av dei eldste blant prestane."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 2,
    "text": "Gå så ut til Hinnom-dalen ved inngangen til Krukkeporten, og rop ut der dei orda eg seier til deg."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 3,
    "text": "Sei: Høyr Herrens ord, de Juda-kongar og de som bur i Jerusalem! Så seier Herren over hærskarane, Israels Gud: Sjå, eg fører ulukke over denne staden, så det ringjer i øyra på alle som høyrer om det."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 4,
    "text": "For dei har forlate meg og gjort denne staden framand. Dei har brent røykjelse her for andre gudar som korkje dei, fedrane deira eller Juda-kongane kjende, og dei har fylt denne staden med blod frå uskuldige."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 5,
    "text": "Dei har bygd offerhaugar for Ba'al for å brenna sønene sine i elden som brennoffer til Ba'al – noko eg aldri påbaud eller tala om, og som aldri rann meg i tankane."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 6,
    "text": "Sjå, difor kjem dagar, seier Herren, då denne staden ikkje lenger skal kallast Tofet eller Hinnom-dalen, men Drapsdalen."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 7,
    "text": "Eg vil gjera planane til Juda og Jerusalem til inkjes på denne staden. Eg vil la dei falla for sverd framfor fiendane sine og for handa til dei som står dei etter livet. Lika deira vil eg gje til føde for fuglane under himmelen og dyra på jorda."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 8,
    "text": "Eg vil gjera denne byen til ei øydemark og til spott. Alle som går forbi, skal fasa og spotta over alle plagene hennar."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 9,
    "text": "Eg vil la dei eta kjøtet av sønene og døtrene sine, og dei skal eta kjøtet av kvarandre under beleiringa og nauda som fiendane og dei som står dei etter livet, fører over dei."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 10,
    "text": "Så skal du knusa krukka framfor auga på dei mennene som går med deg."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og du skal seia til dei: Så seier Herren over hærskarane: Slik vil eg knusa dette folket og denne byen, liksom ein knuser eit leirkar så det ikkje kan botast att. I Tofet skal dei gravleggja fordi det ikkje finst annan stad å gravleggja."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 12,
    "text": "Slik vil eg gjera med denne staden, seier Herren, og med dei som bur her. Eg vil gjera denne byen lik Tofet."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 13,
    "text": "Husa i Jerusalem og husa til Juda-kongane skal verta ureine som Tofet-staden – alle dei husa der dei på taka brende røykjelse for heile himmelens hær og auste ut drikkoffer for andre gudar."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 14,
    "text": "Så kom Jeremia tilbake frå Tofet, dit Herren hadde sendt han for å profetere. Han stilte seg i føregarden til Herrens hus og sa til heile folket:"
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 15,
    "text": "Så seier Herren over hærskarane, Israels Gud: Sjå, eg fører over denne byen og alle byane omkring all den ulukka eg har tala mot henne, fordi dei har gjort nakkane sine stive og nektar å høyra orda mine."
  }
]