[
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 2,
    "text": "Gå og rop ut for Jerusalem: Så seier Herren: Eg hugsar den trufaste kjærleiken frå ungdomen din, korleis du elska meg som brud, då du følgde meg gjennom øydemarka, gjennom eit land som ikkje var tilsådd."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 3,
    "text": "Israel var heilag for Herren, fyrstegrøda av hans avling. Alle som åt av han, vart skuldige, ulukke kom over dei, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 4,
    "text": "Høyr Herrens ord, Jakobs hus og alle ætter i Israels hus!"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 5,
    "text": "Så seier Herren: Kva urett fann fedrane dykkar hos meg, sidan dei gjekk bort frå meg? Dei følgde det som er tomheit og vart sjølve tomme."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 6,
    "text": "Dei spurde ikkje: Kvar er Herren, han som førte oss opp frå Egypt, han som leia oss gjennom øydemarka, gjennom eit land med ørken og groper, gjennom eit land med tørke og dødsskugge, eit land ingen ferdast gjennom og ingen menneske bur i?",
    "versions": [
      {
        "text": "Dei spurde ikkje: Kvar er Herren, han som førte oss opp frå Egypt, han som leia oss gjennom øydemarka, gjennom eit land med sletter og kløfter, gjennom eit land med tørke og dødsskugge, eit land ingen ferdast gjennom og ingen menneske bur i?",
        "explanation": "Det hebraiske 'עֲרָבָה' (arava) tyder 'ørken/steppe/tørt land', ikkje 'sletter'. 'שׁוּחָה' (shucha) tyder 'grop/hòl', ikkje 'kløfter'. Omsetjinga bør betre spegla det tørre, ugjestmilde landskapet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 7,
    "text": "Eg førte dykk inn i eit fruktbart land, så de kunne eta fruktene og det gode der. Men då de kom dit, gjorde de landet mitt ureint og arven min til ein styggedom."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 8,
    "text": "Prestane spurde ikkje: Kvar er Herren? Dei som handsama lova, kjende meg ikkje. Hyrdingane gjorde opprør mot meg, og profetane profeterte ved Baal og følgde gudar som ikkje kan hjelpa."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 9,
    "text": "Difor vil eg enno føra sak mot dykk, seier Herren, og mot borna til borna dykkar vil eg føra sak."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 10,
    "text": "Far over til Kittim-øyane og sjå! Send bod til Kedar og gransk nøye! Sjå om noko slikt har hendt!"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 11,
    "text": "Har noko folkeslag bytt ut gudane sine, endå dei ikkje er gudar? Men mitt folk har bytt bort sin herlegdom mot det som ikkje kan hjelpa."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 12,
    "text": "Forferd dykk over dette, de himlar! Skjelv og ver fulle av redsle, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 13,
    "text": "For to vonde ting har folket mitt gjort: Dei har forlate meg, kjelda med levande vatn, for å hogga seg ut brunnar, sprokne brunnar som ikkje held vatn."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 14,
    "text": "Er Israel ein træl? Er han fødd i slaveri? Kvifor er han blitt til rov?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 15,
    "text": "Unge løver brølar mot han, dei lèt røysta ljoma. Dei har lagt landet hans i øyde, byane hans er brende og fråflytta."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 16,
    "text": "Også mennene frå Memfis og Tahpanhes gneg hovudet ditt nakent."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 17,
    "text": "Har du ikkje sjølv ført dette over deg ved å forlata Herren din Gud, den gongen han leia deg på vegen?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 18,
    "text": "Kva har du no med vegen til Egypt å gjera, med å drikka vatn frå Sihor? Og kva har du med vegen til Assyria å gjera, med å drikka vatn frå Storelva?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 19,
    "text": "Di eiga vondskap skal tukta deg, ditt fråfall skal refsa deg. Forstå og sjå kor vondt og bittert det er at du forlet Herren din Gud og ikkje har age for meg, seier Herren Gud, Allhærs Gud."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 20,
    "text": "For lenge sidan braut eg sund åket ditt og reiv av lenkjene dine. Men du sa: Eg vil ikkje bøya meg! For på kvar høg haug og under kvart grønt tre la du deg ned som ei hore."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 21,
    "text": "Eg planta deg som eit edelt vintre, av ekte slag heilt igjennom. Korleis kunne du då bli til ville skot frå eit framandt vintre for meg?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 22,
    "text": "Sjølv om du vaskar deg med lut og brukar mykje såpe, står skulda di som ein flekk for mitt åsyn, seier Herren Gud."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 23,
    "text": "Korleis kan du seia: Eg er ikkje urein, eg har ikkje følgt Baal-gudane? Sjå på ferda di i dalen, erkjenn kva du har gjort! Du er ei rask kamelhoppe som spring hit og dit på vegane sine."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 24,
    "text": "Eit villesel, vant til øydemarka, som snusar i vinden i si brunstlyst – kven kan halda henne tilbake? Ingen som søkjer henne, treng å slita seg ut; i hennar månad finn dei henne."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 25,
    "text": "Hald foten din frå å bli berr og strupen din frå å tørsta! Men du sa: Det nyttar ikkje! Nei, for eg elskar framande og vil følgja dei."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 26,
    "text": "Som ein tjuv vert til skamme når han vert teken, slik skal Israels hus stå til skamme – dei, kongane deira, stormennene, prestane og profetane deira."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 27,
    "text": "Dei seier til treet: Du er far min! Og til steinen: Du har fødd meg! For dei har vendt ryggen til meg, ikkje andletet. Men i ulukketida ropar dei: Reis deg og frels oss!"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 28,
    "text": "Kvar er då gudane dine som du laga deg? Lat dei reisa seg om dei kan frelsa deg i ulukketida! For like mange som byane dine er gudane dine, Juda."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 29,
    "text": "Kvifor fører de sak mot meg? De har alle gjort opprør mot meg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 30,
    "text": "Til inga nytte slo eg borna dykkar, dei tok ikkje imot tukt. Sverdet dykkar åt profetane dykkar som ei øydeleggjande løve."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 31,
    "text": "De som lever no, sjå Herrens ord! Har eg vore ei øydemark for Israel, eller eit land med djupt mørker? Kvifor seier folket mitt: Vi fer fritt omkring, vi kjem ikkje meir til deg?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 32,
    "text": "Gløymer ei jente smykka sine, ei brud bandet sitt? Men folket mitt har gløymt meg i talrike dagar."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 33,
    "text": "Kor flink du er til å leggja opp vegen din for å søkja elskarar! Difor har du òg lært dei vonde dine vegar."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 34,
    "text": "Også på kjolefaldane dine finst blodet av uskuldige fattige. Du tok dei ikkje på fersken ved innbrot, men på grunn av alt dette.",
    "versions": [
      {
        "text": "Også på kjolefaldane dine finst blod av uskuldige fattige. Du tok dei ikkje på fersken ved innbrot, men på grunn av alt dette.",
        "explanation": "For betre flyt ved munnleg lesing er 'blodet' meir naturleg enn 'blod' i denne samanhengen på nynorsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 35,
    "text": "Likevel seier du: Eg er uskuldig! Visst har vreiden hans vendt seg frå meg! Sjå, eg går til doms med deg fordi du seier: Eg har ikkje synda."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 36,
    "text": "Kvifor hastar du så med å skifta veg? Også av Egypt skal du bli til skamme, slik du vart til skamme av Assyria."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 37,
    "text": "Også derfrå skal du gå ut med hendene over hovudet, for Herren har forkasta dei du lit på, og du skal ikkje ha framgang med dei."
  }
]