[
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 1,
    "text": "Pasjhur, son til Immer, var prest og øvste tilsynsmann i Herrens hus. Han høyrde at Jeremia profeterte desse orda."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 2,
    "text": "Då slo Pasjhur profeten Jeremia og sette han i blokka som var ved den øvre Benjamin-porten i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 3,
    "text": "Dagen etter let Pasjhur Jeremia sleppa ut or blokka. Då sa Jeremia til han: «Herren kallar deg ikkje lenger Pasjhur, men Magor-Missabib (Redsle rundt omkring).»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 4,
    "text": "For så seier Herren: «Sjå, eg gjer deg til ei redsle for deg sjølv og for alle vennene dine. Dei skal falla for sverdet til fiendane sine medan du ser på. Heile Juda gjev eg i hendene på Babel-kongen. Han skal føra dei bort til Babel og slå dei ned med sverd."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 5,
    "text": "Eg gjev all rikdomen i denne byen, alt dei har arbeidd for, alle dyrgripar og alle skattane til Juda-kongane i hendene på fiendane deira. Dei skal plyndra dei, ta dei og føra dei til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og du, Pasjhur, og alle som bur i huset ditt, skal gå i fangenskap. Du skal koma til Babel, og der skal du døy og bli gravlagd, du og alle vennene dine som du har profetert løgn for.»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 7,
    "text": "Du lokka meg, Herre, og eg let meg lokka. Du var sterkare enn meg og vann. Eg har blitt til latter heile dagen, alle spottar meg."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 8,
    "text": "For kvar gong eg talar, må eg ropa ut om vald og øydelegging. Herrens ord har blitt til spott og hån for meg heile dagen."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 9,
    "text": "Eg tenkte: «Eg vil ikkje minnast han og ikkje tala meir i hans namn.» Men det vart som ein brennande eld i hjartet mitt, innestengd i beina mine. Eg trøytna av å halda det tilbake og makta det ikkje."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 10,
    "text": "For eg høyrer kva mange kviskrar: «Redsle rundt omkring! Meld han! Lat oss melda han!» Alle mine nære vener vaktar på om eg snåvar: «Kanskje han let seg lokka, så vi får makt over han og kan ta hemn over han.»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 11,
    "text": "Men Herren er med meg som ein veldig krigar. Difor skal forfølgjarane mine snåva og ikkje vinna. Dei skal bli storleg til skamme, for dei lukkast ikkje. Ei æveleg vanære som ikkje skal gløymast.",
    "versions": [
      {
        "text": "Men Herren er med meg som ein veldig krigar. Difor skal forfølgjarane mine snåva og ikkje vinna. Dei skal bli storleg til skamme, for dei lukkast ikkje. Æveleg vanære skal ikkje gløymast.",
        "explanation": "Den siste setninga er litt brå. Ei omformulering gjer teksten meir naturleg for munnleg lesing og knyter vanæra tydelegare til forfølgjarane."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 12,
    "text": "Herre Sebaot, du som prøver den rettferdige og ser nyrer og hjarte, lat meg få sjå di hemn over dei, for eg har lagt saka mi fram for deg."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 13,
    "text": "Syng for Herren, lovpris Herren! For han har fria den fattige ut or hendene på valdsmenn."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 14,
    "text": "Forbanna vere den dagen eg vart fødd! Den dagen mor mi fødde meg, skal ikkje vera velsigna."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 15,
    "text": "Forbanna vere den mannen som kom med bod til far min og sa: «Du har fått ein gut!» og gjorde han så glad."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 16,
    "text": "Lat den mannen bli som dei byane Herren øydela utan å anga det! Lat han høyra skrik om morgonen og krigsrop midt på dagen!"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 17,
    "text": "Fordi han ikkje drap meg i morslivet, så mor mi kunne vore grava mi og livet hennar svanger for alltid."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 18,
    "text": "Kvifor kom eg ut or morslivet for å sjå møde og sorg, så dagane mine endar i skam?"
  }
]