[
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia frå Herren då kong Sidkia sende Paskhur, son til Malkia, og presten Sefanja, son til Maaseja, til han og sa:"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 2,
    "text": "«Spør Herren for oss, for Nebukadnesar, kongen i Babel, fører krig mot oss. Kanskje Herren vil gjera under for oss, slik han har gjort før, så fienden dreg bort frå oss.»",
    "versions": [
      {
        "text": "«Spør Herren for oss, for Nebukadnesar, kongen i Babel, fører krig mot oss. Kanskje Herren vil gjera eit under for oss, slik han har gjort før, så fienden dreg bort frå oss.»",
        "explanation": "Hebraisk כְּכָל־נִפְלְאֹתָיו ('som alle hans underfulle gjerningar') er fleirtal. 'Under' utan artikkel fungerer betre som fleirtal på nynorsk og er meir trufast mot originalen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 3,
    "text": "Jeremia svara dei: «Sei dette til Sidkia:"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 4,
    "text": "Så seier Herren, Israels Gud: Sjå, eg vil venda våpna de har i hendene, dei de kjempar med mot Babels konge og kaldearane som kringsett dykk utanfor muren. Eg vil samla dei midt i denne byen."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 5,
    "text": "Og eg sjølv vil strida mot dykk med utstrekt hand og sterk arm, i vreide, harme og stor forbitring."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 6,
    "text": "Eg vil slå dei som bur i denne byen, både menneske og dyr. Dei skal døy av ein fælsleg pest."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 7,
    "text": "Og etter dette, seier Herren, vil eg gje Sidkia, kongen i Juda, og tenarane hans og folket – dei som er att i denne byen etter pest, sverd og hungersnaud – i hendene på Nebukadnesar, Babels konge, i hendene på fiendane deira, i hendene på dei som står dei etter livet. Han skal slå dei med sverd, utan skånsle, utan medkjensle, utan miskunn.»"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 8,
    "text": "Og til dette folket skal du seia: Så seier Herren: Sjå, eg legg framfor dykk vegen til livet og vegen til døden."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 9,
    "text": "Den som blir verande i denne byen, skal døy av sverd, hungersnaud og pest. Men den som går ut og gjev seg over til kaldearane som kringsett dykk, skal leva og berga livet sitt."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 10,
    "text": "For eg har vendt andletet mitt mot denne byen til ulukke og ikkje til lukke, seier Herren. Han skal gjevast i hendene på Babels konge, og han skal brenna han ned med eld."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og til kongehuset i Juda: Høyr Herrens ord!"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 12,
    "text": "Davids hus, så seier Herren: Døm rettferdig kvar morgon, berg den plyndra ut av hendene på undertrykkjaren, så ikkje vreiden min bryt ut som eld og brenn utan at nokon kan sløkkja, på grunn av dei vonde gjerningane dykkar.",
    "versions": [
      {
        "text": "Davids hus, så seier Herren: Hald rettferdige dommar kvar morgon, berg den plyndra ut av hendene på undertrykkjaren, så ikkje vreiden min bryt ut som eld og brenn utan at nokon kan sløkkja, på grunn av dei vonde gjerningane dykkar.",
        "explanation": "'Døm rettferdig' er meir direkte og kraftfullt for munnleg framføring enn 'Hald rettferdige dommar', og følgjer imperativforma i hebraisk דִּינוּ tettare."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 13,
    "text": "Sjå, eg kjem mot deg, du som tronar over dalen, du klippe på sletta, seier Herren – de som seier: «Kven kan koma ned mot oss? Kven kan trengja inn i tilhaldsstadene våre?»"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 14,
    "text": "Eg vil straffa dykk etter frukta av gjerningane dykkar, seier Herren. Eg vil tendra eld i skogen hennar, og han skal fortæra alt rundt henne."
  }
]