[
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 1,
    "text": "Så seier Herren: Gå ned til huset åt Judas konge og tal dette ordet der:"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 2,
    "text": "Sei: Høyr Herrens ord, du Judas konge som sit på Davids trone, du og tenarane dine og folket ditt som går inn gjennom desse portane."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 3,
    "text": "Så seier Herren: Gjer det som er rett og rettferdig! Berg den som er rana, frå undertrykkjaren! Ikkje krenk den framande, den farlause og enkja, og ikkje øv vald mot dei! Ikkje utaus uskuldig blod på denne staden!",
    "versions": [
      {
        "text": "Så seier Herren: Gjer det som er rett og rettferdig! Berg den som er rana, frå undertrykkjaren! Ikkje krenk den framande, den farlause og enkja, og ikkje gjer vald mot dei! Ikkje utaus uskuldig blod på denne staden!",
        "explanation": "«Ikkje gjer vald mot dei» er forståeleg, men «ikkje øv vald mot dei» er meir idiomatisk nynorsk og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 4,
    "text": "For dersom de verkeleg gjer etter dette ordet, skal kongar som sit på Davids trone, ri inn gjennom portane til dette huset, på vogner og hestar, både han og tenarane hans og folket hans."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men dersom de ikkje høyrer på desse orda, sver eg ved meg sjølv, seier Herren, at dette huset skal verta til ein ruinhaug."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 6,
    "text": "For så seier Herren om huset åt Juda-kongen: Du er som Gilead for meg, som toppen av Libanon. Men sanneleg, eg skal gjera deg til ei øydemark, til byar der ingen bur.",
    "versions": [
      {
        "text": "For så seier Herren om huset åt Juda-kongen: Du er som Gilead for meg, som toppen av Libanon. Men sanneleg, eg skal gjera deg til ei øydemark, til byar utan folk.",
        "explanation": "Hebraisk «לֹא נוֹשָׁבוּ» tyder 'som ikkje er busette/bebodde'. «Byar der ingen bur» er meir presist og idiomatisk enn «byar utan folk»."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 7,
    "text": "Eg vil vigsla øydeleggjarar mot deg, kvar mann med sine våpen. Dei skal hogga ned dei finaste sedrane dine og kasta dei på elden."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 8,
    "text": "Mange folkeslag skal gå forbi denne byen og spørja kvarandre: «Kvifor har Herren gjort slik mot denne store byen?»"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 9,
    "text": "Og dei skal svara: «Fordi dei forlét pakta med Herren sin Gud og tilbad andre gudar og tente dei.»"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 10,
    "text": "Gråt ikkje over den døde, syrg ikkje over han! Gråt heller over han som dreg bort, for han skal aldri koma attende og sjå sitt heimland."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 11,
    "text": "For så seier Herren om Sjallum, son til Josjia, Juda-kongen, som vart konge etter Josjia, far sin, og som drog bort frå denne staden: Han skal aldri koma attende dit."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 12,
    "text": "For han skal døy på den staden dei førte han bort til, og han skal aldri meir sjå dette landet."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 13,
    "text": "Ve den som byggjer huset sitt med urett og salane sine utan rettferd, som lèt landsmannen sin arbeida utan løn og ikkje gjev han det han har tent!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 14,
    "text": "Han som seier: «Eg vil byggja meg eit stort hus med romslege salar!» Han høgg ut vindauge for seg, kler veggene med sedertre og målar dei raude."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 15,
    "text": "Er du konge fordi du kappar om sedertre? Far din åt og drakk, men han gjorde det som var rett og rettferdig. Då gjekk det han godt."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 16,
    "text": "Han hjelpte den fattige og naudlidande til sin rett. Då gjekk det godt. Er ikkje dette å kjenna meg? seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 17,
    "text": "Men dine auge og ditt hjarte er berre opptekne av eiga vinning, av å utausa uskuldig blod og av å gjera urett og vald."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 18,
    "text": "Difor seier Herren så om Jojakim, son til Josjia, Juda-kongen: Dei skal ikkje halda dødsklage over han og seia: «Å, bror min! Å, syster mi!» Dei skal ikkje halda dødsklage over han og seia: «Å, herre! Å, hans majestet!»"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 19,
    "text": "Han skal gravleggjast som eit esel, dregen bort og kasta utanfor portane i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 20,
    "text": "Stig opp på Libanon og rop, lat røysta di ljoma i Basan! Rop frå Abarim, for alle dine elskarar er knuste!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 21,
    "text": "Eg tala til deg då det gjekk deg godt, men du sa: «Eg vil ikkje høyra!» Slik har du vore frå ungdomen av, du har ikkje høyrt på mi røyst."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 22,
    "text": "Vinden skal driva bort alle gjetarane dine, og elskarane dine skal gå i fangenskap. Då skal du verta til skamme og vanæra for all din vondskap.",
    "versions": [
      {
        "text": "Vinden skal gjeta alle gjetarane dine, og elskarane dine skal gå i fangenskap. Då skal du verta til skamme og vanæra for all din vondskap.",
        "explanation": "Hebraisk har eit ordspel: «ro'ayik» (gjetarane dine) og «tir'eh-ruach» (vinden skal gjeta/driva bort). Oversettinga «vinden skal gjeta» er uklar på norsk. «Driva bort» formidlar meininga betre - at leiarane skal spreiest for vinden."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 23,
    "text": "Du som bur på Libanon, du som har reir mellom sedrane, kor du skal sukka når fødselsrier kjem over deg, verk som hos ei fødande kvinne!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 24,
    "text": "Så sant eg lever, seier Herren: Sjølv om Konja, son til Jojakim, Juda-kongen, var ein signetring på mi høgre hand, ville eg riva han av."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 25,
    "text": "Eg vil gje deg i hendene på dei som står deg etter livet, i hendene på dei du fryktar, i hendene på Nebukadnesar, kongen i Babel, og i hendene på kaldearane."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 26,
    "text": "Eg vil kasta deg og mor di som fødde deg, bort til eit anna land der de ikkje er fødde, og der skal de døy."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 27,
    "text": "Til det landet dei lengtar etter å venda attende til, dit skal dei aldri koma attende."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 28,
    "text": "Er denne mannen Konja eit verdlaust, knust kar, eit kar som ingen vil ha? Kvifor er han og ætta hans kasta bort og slengde til eit land dei ikkje kjenner?"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 29,
    "text": "Jord, jord, jord! Høyr Herrens ord!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 30,
    "text": "Så seier Herren: Skriv denne mannen opp som barnlaus, ein mann som ikkje skal lukkast i sine dagar. For ingen av ætta hans skal lukkast i å sitja på Davids trone og råda over Juda meir."
  }
]