[
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 1,
    "text": "Ve over dei gjetarane som øydelegg og spreier sauene på beitet mitt, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 2,
    "text": "Difor seier Herren, Israels Gud, så om gjetarane som gjeter folket mitt: De har spreidd sauene mine og jaga dei bort, og de har ikkje hatt omsorg for dei. Sjå, eg vil straffa dykk for dei vonde gjerningane dykkar, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 3,
    "text": "Så vil eg sjølv samla resten av sauene mine frå alle dei landa eg har drive dei bort til. Eg vil føra dei tilbake til beitet deira, og dei skal vera fruktbare og bli mange."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 4,
    "text": "Eg vil setja gjetarar over dei som skal gjeta dei, og dei skal ikkje lenger vera redde eller forferda, og ingen skal verta sakna, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 5,
    "text": "Sjå, dagar kjem, seier Herren, då eg vil reisa opp ein rettferdig renning for David. Han skal vera konge og styra med visdom, og han skal gjera rett og rettferd i landet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 6,
    "text": "I hans dagar skal Juda bli frelst, og Israel skal bu trygt. Og dette er namnet han skal kallast: Herren, vår rettferd."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 7,
    "text": "Difor, sjå, dagar kjem, seier Herren, då dei ikkje lenger skal seia: «Så sant Herren lever, han som førte Israels born opp frå Egypt.»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men dei skal seia: «Så sant Herren lever, han som førte opp og leidde ætta av Israels hus frå landet i nord og frå alle dei landa eg hadde drive dei bort til.» Og dei skal bu i sitt eige land."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 9,
    "text": "Om profetane: Hjartet mitt er knust i meg, alle beina mine skjelv. Eg er som ein drukken mann, som ein kar overmanna av vin, på grunn av Herren og hans heilage ord."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 10,
    "text": "For landet er fullt av horkarar. På grunn av forbanninga sørgjer landet, beita i øydemarka har tørka ut. Dei spring på vond veg, og krafta deira blir brukt til urett."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 11,
    "text": "For både profet og prest er gudlause. Sjølv i mitt hus har eg funne vondskapen deira, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 12,
    "text": "Difor skal vegen deira bli som glatte stigar i mørkret. Dei skal bli støytte bort og falla der. For eg vil føra ulukke over dei i det året dei blir straffa, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hos profetane i Samaria såg eg noko avskyeleg: Dei profeterte ved Ba'al og førte folket mitt Israel vill."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 14,
    "text": "Men hos profetane i Jerusalem har eg sett noko grufullt: Dei driv hor og ferdast i løgn. Dei styrkjer hendene til dei som gjer vondt, så ingen vender om frå vondskapen sin. Dei er alle blitt som Sodoma for meg, og innbyggjarane som Gomorra."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 15,
    "text": "Difor seier Herren over hærskarane så om profetane: Sjå, eg vil gje dei malurt å eta og giftig vatn å drikka. For frå profetane i Jerusalem har gudløysa spreidd seg ut over heile landet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 16,
    "text": "Så seier Herren over hærskarane: Høyr ikkje på orda til profetane som profeterer for dykk! Dei fyller dykk med tomme håp. Dei talar syn frå sitt eige hjarte, ikkje frå Herrens munn."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 17,
    "text": "Dei seier stadig til dei som foraktar meg: «Herren har sagt: De skal ha fred.» Og til alle som følgjer sitt harde hjarte, seier dei: «Inga ulukke skal koma over dykk.»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 18,
    "text": "For kven av dei har stått i Herrens råd, sett og høyrt hans ord? Kven har gjeve akt på ordet hans og høyrt det?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 19,
    "text": "Sjå, Herrens storm, hans vreide, bryt laus! Ein virvlande storm skal slå ned over hovudet til dei gudlause."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 20,
    "text": "Herrens vreide skal ikkje venda attende før han har utført og fullført planane i hjartet sitt. I dei siste dagar skal de forstå det fullt ut."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 21,
    "text": "Eg sende ikkje desse profetane, likevel sprang dei. Eg tala ikkje til dei, likevel profeterte dei."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 22,
    "text": "Men om dei hadde stått i mitt råd, så ville dei ha forkynt mine ord for folket mitt og fått dei til å venda om frå sin vonde veg og frå sine vonde gjerningar."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 23,
    "text": "Er eg berre ein Gud som er nær, seier Herren, og ikkje ein Gud som er langt borte?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 24,
    "text": "Kan nokon gøyma seg på løynde stader så eg ikkje ser han? seier Herren. Fyller ikkje eg himmelen og jorda? seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 25,
    "text": "Eg har høyrt kva profetane seier, dei som profeterer løgn i mitt namn og seier: «Eg har hatt ein draum! Eg har hatt ein draum!»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 26,
    "text": "Kor lenge skal dette vara? Er det noko i hjartet til desse profetane som profeterer løgn, desse profetane som forkynner sviket i sitt eige hjarte?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 27,
    "text": "Dei tenkjer å få folket mitt til å gløyma namnet mitt gjennom draumane dei fortel kvarandre, liksom fedrane deira gløymde namnet mitt for Ba'al."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 28,
    "text": "Den profeten som har ein draum, lat han fortelja draumen. Men den som har mitt ord, lat han tala mitt ord i sanning. Kva har halm sams med korn? seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 29,
    "text": "Er ikkje ordet mitt som eld, seier Herren, og som ein hammar som knuser fjellet?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 30,
    "text": "Difor, sjå, eg er imot profetane, seier Herren, dei som stel orda mine frå kvarandre."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 31,
    "text": "Sjå, eg er imot profetane, seier Herren, dei som brukar si eiga tunge og seier: «Så seier Herren.»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 32,
    "text": "Sjå, eg er imot dei som profeterer falske draumar, seier Herren. Dei fortel dei og fører folket mitt vill med løgnene sine og skrytet sitt. Eg har ikkje sendt dei og ikkje gjeve dei påbod. Dei er til inga nytte for dette folket, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 33,
    "text": "Når dette folket eller ein profet eller ein prest spør deg: «Kva er Herrens bodskap?» – då skal du svara dei: «Kva bodskap? Eg vil kasta dykk frå meg, seier Herren.»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 34,
    "text": "Og den profeten eller presten eller personen i folket som seier «Herrens bodskap», den mannen og hans hus vil eg straffa."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 35,
    "text": "Slik skal de seia til kvarandre, mann til mann og bror til bror: «Kva har Herren svara?» eller «Kva har Herren tala?»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 36,
    "text": "Men «Herrens bodskap» skal de ikkje nemna meir, for bodskapen blir kvart menneske sitt eige ord. De har forvrengd orda til den levande Gud, Herren over hærskarane, vår Gud."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 37,
    "text": "Slik skal du seia til profeten: «Kva har Herren svara deg?» eller «Kva har Herren tala?»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 38,
    "text": "Men om de seier «Herrens bodskap», då seier Herren så: Fordi de brukar dette ordet «Herrens bodskap», endå eg sende bod til dykk og sa: «De skal ikkje seia 'Herrens bodskap'» –"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 39,
    "text": "difor, sjå, vil eg gløyma dykk heilt og kasta dykk bort frå mitt andlet, både dykk og byen eg gav til dykk og fedrane dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 40,
    "text": "Eg vil leggja evig skam over dykk og evig vanære som aldri skal gløymast."
  }
]