[
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 1,
    "text": "Herren synte meg: Sjå, to korger med fiken var sette fram framfor Herrens tempel.",
    "versions": [
      {
        "text": "Herren synte meg eit syn: Sjå, to korger med fiken var sette fram framfor Herrens tempel. Dette var etter at Nebukadnesar, kongen i Babel, hadde ført bort Jekonja, son til Jojakim, kongen i Juda, saman med leiarane i Juda, handverkarane og smedane frå Jerusalem, og teke dei med til Babel.",
        "explanation": "The Hebrew simply says 'The LORD showed me, and behold...' without the word 'vision' (חָזוֹן). Adding 'eit syn' is interpretive expansion not present in the original text."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 2,
    "text": "Den eine korga hadde svært gode fiken, som tidlege fiken. Den andre korga hadde svært dårlege fiken, så dårlege at dei ikkje kunne etast."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 3,
    "text": "Då sa Herren til meg: «Kva ser du, Jeremia?» Eg svara: «Fiken. Dei gode fikene er svært gode, men dei dårlege er så dårlege at dei ikkje kan etast.»"
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 4,
    "text": "Då kom Herrens ord til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 5,
    "text": "Som desse gode fikene, slik vil eg kjennast ved dei bortførte frå Juda, dei eg har sendt bort frå denne staden til kaldearlandet, til det gode.",
    "versions": [
      {
        "text": "«Så seier Herren, Israels Gud: Som desse gode fikene, slik vil eg sjå med velvilje på dei bortførte frå Juda, dei eg har sendt bort frå denne staden til kaldearlandet.",
        "explanation": "The Hebrew אַכִּיר means 'I will regard/acknowledge/recognize' rather than 'see with goodwill'. Also לְטוֹבָֽה ('for good/to the good') at the end of the verse is not translated in the current version."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 6,
    "text": "Eg skal halda auge med dei til det gode og føra dei tilbake til dette landet. Eg skal byggja dei opp og ikkje riva dei ned, planta dei og ikkje rykkja dei opp."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 7,
    "text": "Eg skal gje dei eit hjarte så dei kjenner meg, for eg er Herren. Dei skal vera mitt folk, og eg skal vera deira Gud, for dei skal venda om til meg av heile sitt hjarte."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men dei dårlege fikene, som er så dårlege at dei ikkje kan etast – så seier Herren – slik vil eg gjera med Sidkia, kongen i Juda, og leiarane hans, og med dei som er att i Jerusalem, både dei som blir verande i dette landet og dei som bur i Egypt."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 9,
    "text": "Eg skal gjera dei til redsle og ulukke for alle rike på jorda, til spott og hån, til skam og forbanning alle stader eg driv dei bort til.",
    "versions": [
      {
        "text": "Eg skal gjera dei til ei redsle og ei ulukke for alle rike på jorda, til spott og hån, til skam og forbanning alle stader eg driv dei bort til.",
        "explanation": "Minor stylistic suggestion: The Hebrew לְזַעֲוָה לְרָעָה forms a hendiadys (two words expressing one concept). Removing the articles 'ei' creates a smoother oral reading and better captures the abstract nature of the Hebrew."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 10,
    "text": "Eg skal senda sverd, svolt og pest mot dei, til dei er utrydda frå det landet eg gav dei og fedrane deira.»"
  }
]