[
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 1,
    "text": "I byrjinga av regjeringstida til Jojakim, son til Josjia, konge i Juda, kom dette ordet til Jeremia frå Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så sa Herren til meg: Lag deg reimar og åkstenger, og legg dei på nakken din."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 3,
    "text": "Send dei så til kongen av Edom, kongen av Moab, kongen av ammonittane, kongen av Tyrus og kongen av Sidon, ved sendeboda som er komne til Jerusalem, til Sidkia, kongen av Juda."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 4,
    "text": "Gjev dei dette bodet til herrane deira: Så seier Herren over hærskarane, Israels Gud: Så skal de seia til herrane dykkar:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 5,
    "text": "Eg har skapt jorda, menneska og dyra som er på jorda, med mi store kraft og min utstrekte arm. Og eg gjev henne til den eg finn det rett."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 6,
    "text": "No har eg gjeve alle desse landa i handa til Nebukadnesar, kongen av Babel, tenaren min. Til og med dyra på marka har eg gjeve han til å tena han."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 7,
    "text": "Alle folk skal tena han og sonen hans og sonesonen hans, til tida kjem for hans eige land. Då skal mange folk og mektige kongar gjera han til træl."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 8,
    "text": "Det folket og det riket som ikkje vil tena han, Nebukadnesar, kongen av Babel, og som ikkje vil bøya nakken under åket til Babel-kongen, det folket vil eg straffa med sverd, svolt og pest, seier Herren, til eg har gjort ende på dei ved hans hand."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 9,
    "text": "Så høyr ikkje på profetane dykkar, spåmennene, draumetydararane, teikntydararane og trollmennene dykkar, som seier til dykk: De skal ikkje tena kongen av Babel.",
    "versions": [
      {
        "text": "Så høyr ikkje på profetane dykkar, spåmennene, draumane, teikntydararane og trollmennene dykkar, som seier til dykk: De skal ikkje tena kongen av Babel.",
        "explanation": "Det hebraiske ordet חֲלֹמֹתֵיכֶם refererer til draumar eller draumetydarar, ikkje berre 'draumane'. I konteksten handlar det om personar som tolkar draumar, så 'draumetydararane' gir betre meining i opplistinga av personar ein ikkje skal høyra på."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 10,
    "text": "For det er løgn dei profeterer for dykk, så de skal førast langt bort frå landet dykkar. Eg vil driva dykk ut, og de skal gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men det folket som bøyer nakken under åket til Babel-kongen og tener han, det vil eg la bli i landet sitt, seier Herren. Dei skal dyrka det og bu der."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 12,
    "text": "Til Sidkia, kongen av Juda, tala eg på same måten: Bøy nakkane dykkar under åket til Babel-kongen, ten han og folket hans, så skal de leva."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 13,
    "text": "Kvifor vil du og folket ditt døy av sverd, svolt og pest, slik Herren har sagt om det folket som ikkje vil tena kongen av Babel?"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 14,
    "text": "Høyr ikkje på orda til profetane som seier til dykk: De skal ikkje tena kongen av Babel. For det er løgn dei profeterer for dykk."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 15,
    "text": "Eg har ikkje sendt dei, seier Herren. Dei profeterer løgn i mitt namn, så eg må driva dykk ut og de går til grunne, både de og profetane som profeterer for dykk."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 16,
    "text": "Til prestane og heile dette folket tala eg og sa: Så seier Herren: Høyr ikkje på orda til profetane dykkar som profeterer for dykk og seier: Sjå, kara frå Herrens hus skal snart førast tilbake frå Babel. For det er løgn dei profeterer for dykk."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 17,
    "text": "Høyr ikkje på dei! Ten kongen av Babel, så skal de leva. Kvifor skal denne byen bli lagd i ruinar?"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 18,
    "text": "Men om dei er profetar og Herrens ord er hos dei, så lat dei gå i forbøn hos Herren over hærskarane, så kara som er att i Herrens hus, i huset til Juda-kongen og i Jerusalem, ikkje kjem til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 19,
    "text": "For så seier Herren over hærskarane om søylene, havet, vognsokklane og dei andre kara som er att i denne byen,"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 20,
    "text": "som Nebukadnesar, kongen av Babel, ikkje tok med seg då han førte Jekonja, son til Jojakim, kongen av Juda, bort frå Jerusalem til Babel, saman med alle dei fremste i Juda og Jerusalem —"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 21,
    "text": "ja, så seier Herren over hærskarane, Israels Gud, om dei kara som er att i Herrens hus, i huset til Juda-kongen og i Jerusalem:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 22,
    "text": "Til Babel skal dei førast, og der skal dei vera til den dagen eg tek meg av dei, seier Herren. Då skal eg føra dei opp att og la dei koma tilbake til denne staden."
  }
]