[
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 1,
    "text": "Same året, i byrjinga av regjeringstida til Sidkia, kongen av Juda, i den fjerde månaden av det fjerde året, sa profeten Hananja, son til Assur frå Gibeon, til meg i Herrens hus, medan prestane og alt folket såg på:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 2,
    "text": "«Så seier Herren over hærskarane, Israels Gud: Eg har brote åket til kongen av Babel."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 3,
    "text": "Innan to år skal eg føra alle kara frå Herrens hus attende til denne staden – dei som Nebukadnesar, kongen av Babel, tok frå denne staden og førte til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 4,
    "text": "Og Jekonja, son til Jojakim, kongen av Juda, og alle dei bortførte frå Juda som kom til Babel, skal eg føra attende til denne staden, seier Herren. For eg skal bryta åket til kongen av Babel.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 5,
    "text": "Då sa profeten Jeremia til profeten Hananja medan prestane og alt folket som stod i Herrens hus, såg på:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 6,
    "text": "Profeten Jeremia sa: «Amen! Måtte Herren gjera det! Måtte Herren oppfylla orda du har profetert, så kara frå Herrens hus og alle dei bortførte blir førte attende frå Babel til denne staden."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 7,
    "text": "Men høyr no dette ordet som eg talar til deg og til alt folket:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 8,
    "text": "Profetane som var før meg og før deg frå gammal tid, profeterte om krig, ulukke og pest mot mange land og store kongerike."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 9,
    "text": "Men ein profet som profeterer om fred – først når ordet hans går i oppfylling, kan ein vita at Herren verkeleg har sendt han.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 10,
    "text": "Då tok profeten Hananja åket av halsen til profeten Jeremia og braut det i stykke."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 11,
    "text": "Og Hananja sa medan alt folket såg på: «Så seier Herren: Slik skal eg bryta åket til Nebukadnesar, kongen av Babel, av halsen på alle folkeslag innan to år.» Då gjekk profeten Jeremia sin veg."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 12,
    "text": "Etter at profeten Hananja hadde brote åket av halsen til profeten Jeremia, kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 13,
    "text": "«Gå og sei til Hananja: Så seier Herren: Du har brote åk av tre, men i staden skal du laga åk av jern."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 14,
    "text": "For så seier Herren over hærskarane, Israels Gud: Eg har lagt eit jernåk på halsen til alle desse folka, så dei må tena Nebukadnesar, kongen av Babel. Dei skal tena han, og eg har òg gjeve han villdyra på marka.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 15,
    "text": "Og profeten Jeremia sa til profeten Hananja: «Høyr no, Hananja! Herren har ikkje sendt deg, men du har fått dette folket til å setja lit til løgn."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 16,
    "text": "Difor seier Herren: Sjå, eg skal senda deg bort frå jorda. I år skal du døy, fordi du har forkynt opprør mot Herren.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 17,
    "text": "Og profeten Hananja døydde same året, i den sjuande månaden."
  }
]