[
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 1,
    "text": "Dette er orda i brevet som profeten Jeremia sende frå Jerusalem til dei attverande eldste mellom dei bortførte, til prestane, profetane og heile folket som Nebukadnesar hadde ført bort frå Jerusalem til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 2,
    "text": "Det var etter at kong Jekonja, dronningmora, hoffmennene, leiarane i Juda og Jerusalem, handverkarane og smedane hadde fare frå Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 3,
    "text": "Brevet vart sendt med Elasa, son til Sjafan, og Gemarja, son til Hilkia, som Sidkia, kongen i Juda, sende til Nebukadnesar, kongen i Babel, i Babel. Det lydde:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 4,
    "text": "Så seier Herren over hærskarane, Israels Gud, til alle dei bortførte som eg har ført frå Jerusalem til Babel:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 5,
    "text": "Bygg hus og bu i dei! Plant hagar og et frukta frå dei!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 6,
    "text": "Ta dykk koner og få søner og døtrer! Ta koner til sønene dykkar og gift bort døtrene dykkar til menn, så dei kan føda søner og døtrer. Bli fleire der, ikkje færre!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 7,
    "text": "Søk velferd for den byen eg har ført dykk bort til, og be til Herren for han! For når det går han vel, går det dykk vel."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 8,
    "text": "For så seier Herren over hærskarane, Israels Gud: Lat ikkje profetane og spåmennene som er mellom dykk, føra dykk vill! Høyr ikkje på draumane de drøymer!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 9,
    "text": "For det er løgn dei profeterer for dykk i mitt namn. Eg har ikkje sendt dei, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 10,
    "text": "For så seier Herren: Først når sytti år er gått for Babel, vil eg sjå til dykk og oppfylla det gode ordet mitt for dykk, at eg vil føra dykk attende til denne staden."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 11,
    "text": "For eg veit kva tankar eg har med dykk, seier Herren, tankar om fred og ikkje om ulukke, tankar om å gje dykk framtid og von."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 12,
    "text": "Då skal de ropa til meg og gå og be til meg, og eg vil høyra dykk."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 13,
    "text": "De skal søkja meg og finna meg når de søkjer meg av heile hjartet."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 14,
    "text": "Eg vil la meg finna av dykk, seier Herren. Eg vil venda lagnaden dykkar og samla dykk frå alle folkeslag og alle stader dit eg har drive dykk bort, seier Herren. Eg vil føra dykk attende til den staden eg førte dykk bort frå."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 15,
    "text": "De seier: «Herren har reist opp profetar for oss i Babel.»"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 16,
    "text": "Men så seier Herren om kongen som sit på Davids trone, og om alt folket som bur i denne byen, brørne dykkar som ikkje drog ut med dykk i landflykt:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 17,
    "text": "Så seier Herren over hærskarane: Sjå, eg sender sverd, svolt og pest mot dei og gjer dei like elendig som dei dårlege fikena som ikkje kan etast.",
    "versions": [
      {
        "text": "Så seier Herren over hærskarane: Sjå, eg sender sverd, svolt og pest mot dei og gjer dei som rotne fiken som er så dårlege at dei ikkje kan etast.",
        "explanation": "Det hebraiske 'הַשֹּׁעָרִים' tyder 'dei dårlege/vonde' (ikkje 'rotne'). Omsetjinga bør fokusera på at fikena er så dårlege at dei ikkje kan etast, slik originalen gjer, heller enn å leggja til 'rotne'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 18,
    "text": "Eg vil forfølgja dei med sverd, svolt og pest og gjera dei til ei skrekk for alle rike på jorda, til ei forbanning, til øydelegging, til spott og vanære mellom alle folkeslag dit eg har drive dei."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 19,
    "text": "For dei høyrde ikkje på orda mine, seier Herren, då eg sende tenarane mine, profetane, til dei, tidleg og seint. Men de ville ikkje høyra, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 20,
    "text": "Men høyr Herrens ord, alle de bortførte som eg har sendt frå Jerusalem til Babel!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 21,
    "text": "Så seier Herren over hærskarane, Israels Gud, om Akab, son til Kolaja, og om Sidkia, son til Maaseja, som profeterer løgn for dykk i mitt namn: Sjå, eg gjev dei i hendene på Nebukadnesar, kongen i Babel, og han skal slå dei i hel framfor auga dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 22,
    "text": "Frå dei skal alle dei bortførte frå Juda i Babel henta ei forbanning og seia: «Må Herren gjera deg som Sidkia og Akab, som kongen i Babel steikde i eld!»"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 23,
    "text": "For dei gjorde skammelege ting i Israel, dreiv hor med konene til kvarandre og tala løgn i mitt namn, det eg ikkje hadde bode dei. Eg veit det og er vitne, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 24,
    "text": "Til Sjemaja frå Nehelam skal du seia:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 25,
    "text": "Så seier Herren over hærskarane, Israels Gud: Fordi du sende brev i ditt eige namn til alt folket i Jerusalem, til presten Sefanja, son til Maaseja, og til alle prestane, og skreiv:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 26,
    "text": "«Herren har sett deg til prest i staden for presten Jojada, så du skal vera tilsynsmann i Herrens hus over kvar mann som er galen og gjev seg ut for å vera profet. Du skal setja han i stokk og halsjarn."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 27,
    "text": "Kvifor har du då ikkje refsa Jeremia frå Anatot, som gjev seg ut for å vera profet for dykk?"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 28,
    "text": "For han har sendt bod til oss i Babel og sagt: Det vil vara lenge! Bygg hus og bu i dei! Plant hagar og et frukta frå dei!»"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 29,
    "text": "Presten Sefanja las opp dette brevet for profeten Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 30,
    "text": "Då kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 31,
    "text": "Send bod til alle dei bortførte og sei: Så seier Herren om Sjemaja frå Nehelam: Fordi Sjemaja har profetert for dykk utan at eg har sendt han, og fått dykk til å setja lit til løgn,"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 32,
    "text": "difor, så seier Herren: Sjå, eg vil straffa Sjemaja frå Nehelam og etterkomarane hans. Ingen av dei skal bu mellom dette folket, og han skal ikkje få sjå det gode eg vil gjera for folket mitt, seier Herren, for han har forkynt opprør mot Herren."
  }
]