[
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 1,
    "text": "Seier ein: Om ein mann sender frå seg kona si, og ho går frå han og vert ein annan manns kone, kan han då venda attende til henne? Ville ikkje det landet då verta heilt vanhelga? Men du har drive hor med mange elskarar, og likevel vil du venda attende til meg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 2,
    "text": "Lyft augo dine mot dei nakne haugane og sjå: Kvar har du ikkje lege med nokon? Ved vegane sat du og venta på dei, som ein arabar i øydemarka. Du har vanhelga landet med horelivet ditt og vondskapen din.",
    "versions": [
      {
        "text": "Lyft augo dine mot dei nakne haugane og sjå: Kvar har du ikkje vorte skjend? Ved vegane sat du og venta på dei, som ein arabar i øydemarka. Du har vanhelga landet med horelivet ditt og vondskapen din.",
        "explanation": "Det hebraiske שֻׁכַּבְתְּ (shukkabt) tyder 'vart liggande med' eller 'låg med', ikkje 'vart skjend'. Omsetjinga bør vera meir direkte og spegla den seksuelle tydinga i originalen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men du har fått ei horepanne, du nektar å skjemmast.",
    "versions": [
      {
        "text": "Difor vart regnskurane haldne attende, og vårregnet kom ikkje. Men du har panna til ei hore, du nektar å skjemmast.",
        "explanation": "Det hebraiske uttrykket מֵצַח אִשָּׁה זוֹנָה (metsach ishah zonah) tyder bokstavleg 'ei horekvinnes panne' - eit idiom for skamløyse. 'Horepanne' er eit meir naturleg norsk uttrykk som fangar idiomets kraft betre enn 'panna til ei hore'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 4,
    "text": "Har du ikkje nettopp no ropa til meg: 'Far min! Du er min ungdoms ven!'"
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 5,
    "text": "'Vil han vera vrei for alltid? Vil han halda på vreiden til evig tid?' Sjå, slik har du tala, men du har gjort det vonde og fått det til."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herren sa til meg i kong Josjia sine dagar: Har du sett kva den fråfalne Israel har gjort? Ho gjekk opp på kvart høgt fjell og under kvart grønt tre og dreiv hor der."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 7,
    "text": "Eg tenkte: Etter at ho har gjort alt dette, vil ho venda attende til meg. Men ho vende ikkje attende. Og den trulause syster hennar, Juda, såg det."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 8,
    "text": "Og eg såg at endå eg hadde sendt den fråfalne Israel bort og gjeve henne skiljebrev fordi ho hadde drive hor, så vart ikkje den trulause syster hennar, Juda, redd. Ho gjekk av stad og dreiv hor ho òg."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 9,
    "text": "Fordi horelivet hennar var så lettvint, vanhelga ho landet. Ho dreiv hor med stein og tre."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 10,
    "text": "Og trass i alt dette har den trulause syster hennar, Juda, ikkje vendt attende til meg av heile sitt hjarte, men berre med falskheit, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 11,
    "text": "Herren sa til meg: Den fråfalne Israel står meir rettferdig enn den trulause Juda."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 12,
    "text": "Gå og rop ut desse orda mot nord og sei: Vend om, du fråfalne Israel, seier Herren. Eg vil ikkje sjå på dykk med vreide, for eg er nådig, seier Herren. Eg vil ikkje vera vrei for alltid."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 13,
    "text": "Berre erkjenn skulda di, at du har gjort opprør mot Herren din Gud. Du spreidde vegane dine til framande under kvart grønt tre, og de lydde ikkje røysta mi, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 14,
    "text": "Vend om, de fråfalne born, seier Herren, for eg er herren dykkar. Eg vil ta dykk, éin frå kvar by og to frå kvar ætt, og føra dykk til Sion."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 15,
    "text": "Eg vil gje dykk gjetarar etter mitt hjarte, og dei skal gjeta dykk med kunnskap og visdom."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 16,
    "text": "Når de aukar i tal og vert fruktbare i landet i dei dagane, seier Herren, då skal dei ikkje lenger seia: 'Herrens paktkiste!' Ho skal ikkje koma dei i hugen, dei skal ikkje minnast henne eller sakna henne, og det skal ikkje lagast nokon ny."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 17,
    "text": "På den tida skal dei kalla Jerusalem Herrens trone. Alle folkeslag skal samlast der for Herrens namn, i Jerusalem. Dei skal ikkje lenger følgja sitt eige vonde og hardnakka hjarte."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 18,
    "text": "I dei dagane skal Juda hus gå saman med Israels hus, og dei skal koma saman frå landet i nord til det landet eg gav fedrane dykkar til arv."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 19,
    "text": "Eg tenkte: Kor gjerne eg vil setja deg mellom borna og gje deg eit herleg land, den fagraste arv mellom folkeslaga! Og eg tenkte: Du skal kalla meg 'Far min' og ikkje venda deg bort frå meg.",
    "versions": [
      {
        "text": "Eg tenkte: Kor gjerne eg vil setja deg mellom sønene og gje deg eit herleg land, den fagraste arv mellom folkeslaga! Og eg tenkte: Du skal kalla meg 'Far min' og ikkje venda deg bort frå meg.",
        "explanation": "בַּבָּנִים (babanim) tyder 'mellom borna' - ikkje spesifikt 'sønene'. Sidan konteksten handlar om Israel som Guds barn (ikkje berre søner), er 'borna' meir inkluderande og presist."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men som ei kvinne er truløs mot mannen sin, slik har de vore trulause mot meg, Israels hus, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 21,
    "text": "Ei røyst høyrest på dei nakne haugane, gråt og bøn frå Israels born, fordi dei har forvrengt vegane sine og gløymt Herren sin Gud.",
    "versions": [
      {
        "text": "Ei røyst høyrest på dei nakne haugane, gråt og bøn frå Israels born, fordi dei har gjort vegane sine krokete og gløymt Herren sin Gud.",
        "explanation": "Det hebraiske הֶעֱוּוּ (he'ewu) frå rota עוה tyder 'forvrengt' eller 'gjort rang'. 'Forvrengt vegane sine' er meir presist og har betre rytme for munnleg lesing enn 'gjort vegane sine krokete'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 22,
    "text": "Vend om, de fråfalne born! Eg vil lækja fråfallet dykkar. – Sjå, vi kjem til deg, for du er Herren vår Gud."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 23,
    "text": "Sanneleg, haugane og fjellbråket er berre løgn. Sanneleg, hos Herren vår Gud er Israels frelse.",
    "versions": [
      {
        "text": "Sanneleg, frå haugane og larmande fjell kjem berre løgn. Sanneleg, hos Herren vår Gud er Israels frelse.",
        "explanation": "Det hebraiske הָמוֹן הָרִים (hamon harim) tyder 'fjelllarm/fjellbråk' - truleg ei tilvising til den støyande avgudsdyrkinga på høgdene. 'Fjellbråket' fangar dette betre enn 'larmande fjell' og gjev betre flyt."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 24,
    "text": "Skam-avgudane har slukt det fedrane våre arbeidde for frå ungdomen av, sauene og oksane deira, sønene og døtrene deira."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 25,
    "text": "Lat oss liggja i skamma vår, og lat vanæra dekkja oss. For vi har synda mot Herren vår Gud, vi og fedrane våre, frå ungdomen av og til denne dag. Vi har ikkje lydt røysta til Herren vår Gud."
  }
]