[
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia frå Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 2,
    "text": "Så seier Herren, Israels Gud: Skriv opp i ei bok alle dei orda eg har tala til deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 3,
    "text": "For sjå, dagar kjem, seier Herren, då eg skal venda lagnaden til folket mitt, Israel og Juda, seier Herren. Eg skal føra dei attende til det landet eg gav fedrane deira, og dei skal ta det i eige."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dette er dei orda Herren tala om Israel og Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 5,
    "text": "For så seier Herren: Vi har høyrt eit skrik av redsle, det er frykt og ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 6,
    "text": "Spør og sjå etter om ein mann kan føda! Kvifor ser eg då kvar mann halda hendene på hoftene som ei fødande kvinne, og alle andlet har vorte grøne?",
    "versions": [
      {
        "text": "Spør og sjå etter om ein mann kan føda! Kvifor ser eg då kvar mann halda hendene på hoftene som ei fødande kvinne, og alle andlet har vorte bleike?",
        "explanation": "Det hebraiske ordet 'יֵרָקוֹן' (yeraqon) tyder grønfarge/gulgrøn, ikkje berre bleik. Det skildrar ein sjukleg grønfarge i andletet som teikn på redsle eller sjukdom. 'Grøne' eller 'gulgrøne' ville vore meir presist."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 7,
    "text": "Ve! For stor er den dagen, det finst ingen lik han. Det er ei trengselstid for Jakob, men han skal bli frelst ut av henne."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 8,
    "text": "Den dagen skal det skje, seier Herren over hærskarane, at eg skal bryta åket av nakken din og riva sund banda dine. Framande skal ikkje lenger gjera han til træl."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 9,
    "text": "Dei skal tena Herren sin Gud og David, kongen sin, som eg skal reisa opp for dei."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 10,
    "text": "Men du, ver ikkje redd, Jakob, tenaren min, seier Herren, og ver ikkje motlaus, Israel! For sjå, eg frelser deg frå det fjerne og ætta di frå landet dei er i fangenskap. Jakob skal venda attende og ha ro og vera trygg, og ingen skal skremma han."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 11,
    "text": "For eg er med deg, seier Herren, og vil frelsa deg. Eg skal gjera ende på alle dei folkeslaga eg har spreidd deg mellom, men deg vil eg ikkje gjera ende på. Eg skal tukta deg med måte, men eg vil ikkje la deg vera utan straff."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 12,
    "text": "For så seier Herren: Ulækjeleg er brotet ditt, uhelbredeleg er såret ditt."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 13,
    "text": "Ingen fører saka di så såret kan lækjast, det finst ingen helande forbinding for deg.",
    "versions": [
      {
        "text": "Ingen fører saka di for å læka deg, det finst inga lækjande salve for deg.",
        "explanation": "Hebraisk 'למזור' (for å læka/binda) og 'רפואות תעלה' (lækjemiddel/forbinding som gjev heling) handlar meir om sårbehandling enn salve. 'Forbinding' eller 'sårbehandling' passar betre til konteksten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 14,
    "text": "Alle elskarane dine har gløymt deg, dei spør ikkje etter deg. For eg har slege deg som ein fiende slår, med hard tukt, fordi synda di er så stor og misgjerningane dine så mange."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 15,
    "text": "Kvifor skrik du over brotet ditt? Smerta di er ulækjeleg. Fordi synda di er så stor og misgjerningane dine så mange, har eg gjort dette mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 16,
    "text": "Difor skal alle som et deg, verta etne, og alle fiendane dine skal gå i fangenskap. Dei som plyndrar deg, skal verta plyndra, og alle som ranar deg, gjev eg til rov."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 17,
    "text": "For eg vil gje deg helsa att og lækja deg for såra dine, seier Herren. Dei kalla deg den utstøytte, Sion som ingen spør etter."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 18,
    "text": "Så seier Herren: Sjå, eg vender lagnaden til Jakobs telt og vil miskunna bustadene hans. Byen skal byggjast att på ruinhaugen sin, og borga skal stå på sin rette stad."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 19,
    "text": "Frå dei skal det lyda lovprising og røyster av dei som feirar. Eg skal gjera dei mange, og dei skal ikkje minka. Eg skal gjera dei æra, og dei skal ikkje verta ringakta."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 20,
    "text": "Sønene hans skal vera som i gamle dagar, og forsamlinga hans skal stå fast for mitt andlet. Eg skal straffa alle som undertrykkjer han."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 21,
    "text": "Fyrsten hans skal vera ein av deira eigne, og herskaren hans skal gå ut frå deira midte. Eg vil la han koma nær, og han skal stiga fram for meg. For kven ville elles setja livet sitt i pant og nærma seg meg? seier Herren.",
    "versions": [
      {
        "text": "Fyrsten hans skal vera ein av deira eigne, og herskaren hans skal gå ut frå deira midte. Eg vil la han koma nær, og han skal stiga fram for meg. For kven ville elles våga livet sitt og nærma seg meg? seier Herren.",
        "explanation": "Det hebraiske 'עָרַב אֶת־לִבּוֹ' tyder bokstavleg 'setja hjartet sitt i pant/gå god for med hjartet'. Uttrykket 'setja livet sitt i pant' formidlar betre den hebraiske tanken om å våga alt, å gå god for seg sjølv."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 22,
    "text": "Og de skal vera mitt folk, og eg skal vera dykkar Gud."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 23,
    "text": "Sjå, Herrens storm, hans vreide, bryt laus, ein virvlande storm! Over hovudet på dei ugudelege skal han sveipa ned."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 24,
    "text": "Herrens brennande vreide skal ikkje venda attende før han har fullført og gjennomført det han har i tankar. I dei siste dagar skal de forstå det."
  }
]