[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 1,
    "text": "På den tida, seier Herren, skal eg vera Gud for alle ættene i Israel, og dei skal vera mitt folk."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 2,
    "text": "Så seier Herren: Folket som overlevde sverdet, fann nåde i øydemarka. Israel drog av stad for å finna kvile."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 3,
    "text": "Frå det fjerne synte Herren seg for meg: Med evig kjærleik har eg elska deg, difor dreg eg deg til meg med miskunn."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 4,
    "text": "Eg skal byggja deg opp att, og du skal bli bygd, jomfru Israel. Du skal atter pynta deg med trommene dine og gå ut i dansen med dei som feirar."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 5,
    "text": "Du skal atter planta vinmarker på Samaria-fjella. Dei som plantar, skal planta og få nyta frukta."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 6,
    "text": "For det kjem ein dag då vaktmenn ropar på Efraim-fjellet: Kom, lat oss gå opp til Sion, til Herren vår Gud!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 7,
    "text": "For så seier Herren: Syng med glede for Jakob, rop av fryd for det fremste av folka! Lat det høyrast, lovsyng og sei: Frels ditt folk, Herre, reisten av Israel!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 8,
    "text": "Sjå, eg fører dei frå landet i nord og samlar dei frå dei fjernaste stader på jorda. Mellom dei er blinde og halte, gravide og fødande kvinner i lag. Som ein stor flokk skal dei venda attende hit."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 9,
    "text": "Med gråt skal dei koma, og med bøner skal eg leia dei. Eg fører dei til rennande bekker, på ein jamn veg der dei ikkje skal snubla. For eg er ein far for Israel, og Efraim er min førstefødde."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 10,
    "text": "Høyr Herrens ord, de folkeslag, forkynn det til øyane langt borte og sei: Han som spreidde Israel, skal samla dei att og vakta dei som ein gjetar vaktar flokken sin."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 11,
    "text": "For Herren har løyst ut Jakob og fria han frå handa til den som var sterkare enn han."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 12,
    "text": "Dei skal koma og jubla på Sion-høgda og stråla av glede over Herrens gode gåver: korn, ny vin og olje, lam og oksar. Sjela deira skal vera som ein vassrik hage, og dei skal aldri meir syta."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 13,
    "text": "Då skal jomfrua gleda seg i dansen, unge menn og gamle i lag. Eg skal venda sorga deira til fryd, trøysta dei og gje dei glede i staden for sorg."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 14,
    "text": "Eg skal metta prestane med feitt, og folket mitt skal verta metta av mine gode gåver, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 15,
    "text": "Så seier Herren: Ei røyst høyrest i Rama, klage og bitter gråt. Rakel græt over borna sine og vil ikkje la seg trøysta, for dei er ikkje meir."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 16,
    "text": "Så seier Herren: Hald opp med gråten og tørk tårene! For det er løn for strevet ditt, seier Herren. Dei skal venda heim att frå fiendeland."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 17,
    "text": "Det er von for framtida di, seier Herren. Borna skal venda heim att til landet sitt."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 18,
    "text": "Eg har høyrt Efraim klaga: Du tukta meg, og eg vart tukta som ein utemja kalv. Før meg tilbake så eg kan venda om, for du er Herren min Gud."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 19,
    "text": "Etter at eg vende om, angra eg. Etter at eg fekk innsikt, slo eg meg på låret. Eg skamma meg og var vanæra, for eg bar skamma frå ungdomen min."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 20,
    "text": "Er ikkje Efraim min kjære son, mitt elska barn? Kvar gong eg talar om han, må eg tenkja på han att. Difor lengtar hjarta mitt etter han, eg må visa han miskunn, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 21,
    "text": "Sett opp vegmerke for deg, reis vegvisarar! Legg merke til hovudvegen, den vegen du gjekk. Vend om, jomfru Israel, vend tilbake til byane dine!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 22,
    "text": "Kor lenge vil du vika unna, du fråfalne dotter? For Herren skapar noko nytt på jorda: Kvinna skal verna mannen."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 23,
    "text": "Så seier Herren Allhærs, Israels Gud: Endå ein gong skal dei seia dette i Juda-landet og i byane der, når eg vender lagnaden deira: Herren velsigne deg, du rettferds bustad, du heilage fjell!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 24,
    "text": "I landet skal Juda og alle byane bu saman, bøndene og dei som dreg omkring med flokken."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 25,
    "text": "For eg mettar den trøytte sjela og fyller kvar sytande sjel."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 26,
    "text": "Då vakna eg og såg meg om, og søvnen min var god."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 27,
    "text": "Sjå, dagar kjem, seier Herren, då eg skal så Israels hus og Judas hus med sæd av menneske og sæd av fe."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 28,
    "text": "Og liksom eg vakte over dei for å rykkja opp og riva ned, for å øydeleggja, tyna og skada, slik skal eg vaka over dei for å byggja og planta, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 29,
    "text": "I dei dagane skal dei ikkje lenger seia: Fedrane åt sure druer, og borna fekk døve tenner."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 30,
    "text": "Nei, kvar og ein skal døy for si eiga skuld. Den som et sure druer, skal sjølv få døve tenner."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 31,
    "text": "Sjå, dagar kjem, seier Herren, då eg skal gjera ei ny pakt med Israels hus og Judas hus."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 32,
    "text": "Ikkje som den pakta eg gjorde med fedrane deira den dagen eg tok dei i handa og førte dei ut frå Egypt – den pakta braut dei, endå eg var deira herre, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 33,
    "text": "Men dette er pakta eg skal gjera med Israels hus etter desse dagane, seier Herren: Eg legg lova mi i deira indre og skriv henne på hjarta deira. Eg skal vera deira Gud, og dei skal vera mitt folk."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 34,
    "text": "Då skal ingen lenger læra sin neste eller sin bror og seia: Kjenn Herren! For alle skal kjenna meg, frå den minste til den største, seier Herren. For eg vil tilgje skulda deira og ikkje lenger minnast synda deira."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 35,
    "text": "Så seier Herren, han som set sola til å lysa om dagen og gjev månen og stjernene lover til å lysa om natta, han som rører opp havet så bølgjene brusar – Herren Allhærs er namnet hans:"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 36,
    "text": "Om desse lovene kunne vika frå meg, seier Herren, då kunne òg Israels ætt halda opp med å vera eit folk for mitt åsyn alle dagar."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 37,
    "text": "Så seier Herren: Om himmelen der oppe kunne målast og grunnvollane til jorda der nede kunne granskast, då kunne eg òg forkasta heile Israels ætt for alt dei har gjort, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 38,
    "text": "Sjå, dagar kjem, seier Herren, då byen skal byggjast for Herren, frå Hananel-tårnet til Hjørneporten."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 39,
    "text": "Og målesnora skal gå vidare beint fram til Gareb-haugen og svinga mot Goa."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 40,
    "text": "Og heile dalen med lika og oska, og alle markene bort til Kidron-bekken, til hjørnet ved Hesteporten mot aust, skal vera heilagt for Herren. Byen skal aldri meir rivast opp eller øydeleggjast."
  }
]