[
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia frå Herren i det tiande året til Sidkia, kongen i Juda. Det var det attande året til Nebukadnesar."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 2,
    "text": "På den tida låg hæren til kongen i Babel i kring Jerusalem, og profeten Jeremia sat fengsla i vaktgarden ved huset til kongen i Juda."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 3,
    "text": "Sidkia, kongen i Juda, hadde fengsla han og sagt: «Kvifor profeterer du og seier: Så seier Herren: Sjå, eg gjev denne byen i hendene på kongen i Babel, og han skal ta han."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 4,
    "text": "Og Sidkia, kongen i Juda, skal ikkje sleppa unna kalderane. Han skal sanneleg bli gjeven i hendene på kongen i Babel, og han skal tala med han andlet til andlet og sjå han auge til auge.",
    "versions": [
      {
        "text": "Og Sidkia, kongen i Juda, skal ikkje sleppa unna kalderane. Han skal sannelig bli gjeven i hendene på kongen i Babel, og han skal tala med han andlet til andlet og sjå han auge til auge.",
        "explanation": "I nynorsk skriv ein 'sanneleg', ikkje 'sannelig'. Dette er ei vanleg bokmålsform som har snike seg inn."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 5,
    "text": "Til Babel skal han føra Sidkia, og der skal han vera til eg tek meg av han, seier Herren. For om de krigar mot kalderane, skal de ikkje ha framgang.»"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 6,
    "text": "Jeremia sa: «Herrens ord kom til meg og lydde så:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 7,
    "text": "Sjå, Hanamel, son til Sjallum, farbroren din, kjem til deg og seier: Kjøp åkeren min i Anatot, for du har løysingsretten til å kjøpa han."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 8,
    "text": "Så kom Hanamel, son til farbroren min, til meg i vaktgarden, slik Herren hadde sagt, og sa til meg: Kjøp åkeren min i Anatot i Benjamin-landet, for du har arveretten, og du har løysingsretten. Kjøp han til deg! Då skjøna eg at dette var Herrens ord."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 9,
    "text": "Så kjøpte eg åkeren i Anatot av Hanamel, son til farbroren min, og vog opp pengane til han: sytten sekel sølv."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 10,
    "text": "Eg skreiv kjøpebrev og forsegla det, fekk vitne til å stadfesta det og vog opp sølvet på ei vekt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 11,
    "text": "Så tok eg kjøpebrevet, både det forsegla med vilkåra og føresegnene, og det opne."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 12,
    "text": "Eg gav kjøpebrevet til Baruk, son til Nerija, son til Mahseja, framfor augo til Hanamel, farbror min, og framfor augo til vitna som hadde skrive under på kjøpebrevet, og framfor augo til alle jødane som sat i vaktgarden.",
    "versions": [
      {
        "text": "Eg gav kjøpebrevet til Baruk, son til Nerija, son til Mahseja, framfor augo på Hanamel, son til farbroren min, og framfor augo på vitna som hadde skrive under på kjøpebrevet, og framfor augo på alle jødane som sat i vaktgarden.",
        "explanation": "Det hebraiske 'דֹּדִי' tyder 'farbror min' (ikkje 'son til farbroren min'). Hanamel er sjølv farbroren til Jeremia, ikkje sonen til farbroren. Dessutan er 'framfor augo til' meir naturleg nynorsk enn 'framfor augo på'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 13,
    "text": "Eg gav Baruk denne ordren medan dei såg på:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 14,
    "text": "Så seier Herren over hærskarane, Israels Gud: Ta desse breva, dette kjøpebrevet, både det forsegla og det opne, og legg dei i eit leirkar, så dei kan vara i lang tid."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 15,
    "text": "For så seier Herren over hærskarane, Israels Gud: Endå ein gong skal det kjøpast hus og åkrar og vingardar i dette landet."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 16,
    "text": "Etter at eg hadde gjeve kjøpebrevet til Baruk, son til Nerija, bad eg til Herren og sa:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 17,
    "text": "Å, Herre Gud! Sjå, du har skapt himmelen og jorda med di store kraft og din utstrekte arm. Ingenting er umogleg for deg."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 18,
    "text": "Du viser trufast kjærleik mot tusenvis og let straffa for fedrane sine synder koma over borna deira etter dei. Du store og mektige Gud, Herren over hærskarane er namnet ditt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 19,
    "text": "Du er stor i råd og mektig i gjerning. Augo dine er opne over alle vegane til menneska, så du gjev kvar enkelt etter hans vegar og frukta av hans gjerningar."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 20,
    "text": "Du gjorde teikn og under i Egypt, og du gjer det til denne dag, både i Israel og mellom andre folk. Slik har du gjort deg eit namn, slik det er i dag."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 21,
    "text": "Du førte folket ditt Israel ut frå Egypt med teikn og under, med sterk hand og utstrekt arm og med stor redsle."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 22,
    "text": "Du gav dei dette landet som du hadde lova fedrane deira med eid å gje dei, eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 23,
    "text": "Dei kom og tok det i eige, men dei lydde ikkje røysta di og følgde ikkje lova di. Alt du hadde bode dei å gjera, det gjorde dei ikkje. Difor lét du all denne ulukka koma over dei."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 24,
    "text": "Sjå, beleiringsrampane er komne heilt inn til byen for å ta han. Byen er gjeven i hendene på kalderane som krigar mot han, på grunn av sverd, svolt og pest. Det du har tala, har hendt, og du ser det."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 25,
    "text": "Likevel har du sagt til meg, Herre Gud: Kjøp åkeren for pengar og få vitne til å stadfesta det – endå byen er gjeven i hendene på kalderane."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 26,
    "text": "Då kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 27,
    "text": "Sjå, eg er Herren, Gud over alt som lever. Er noko umogleg for meg?"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 28,
    "text": "Difor seier Herren så: Sjå, eg gjev denne byen i hendene på kalderane og i hendene på Nebukadnesar, kongen i Babel, og han skal ta han."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 29,
    "text": "Kalderane som krigar mot denne byen, skal koma og setja eld på byen og brenna han ned, saman med husa der dei har brent røykjelse til Baal på taka og helt ut drikkoffer for andre gudar for å gjera meg harm."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 30,
    "text": "For Israels born og Judas born har berre gjort det som er vondt i mine augo, heilt frå ungdomen av. Israels born har berre gjort meg harm med det hendene deira har laga, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 31,
    "text": "For denne byen har vekt vreiden og harmen min frå den dagen dei bygde han og til denne dag, så eg må fjerna han frå mitt andlet."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 32,
    "text": "Dette er på grunn av alt det vonde som Israels born og Judas born har gjort for å gjera meg harm – dei, kongane deira, stormennene deira, prestane deira og profetane deira, Juda-mennene og dei som bur i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 33,
    "text": "Dei vende ryggen til meg, ikkje andletet. Endå eg lærte dei, tidleg og seint, ville dei ikkje høyra og ta imot tukt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 34,
    "text": "Dei sette opp dei avskyelege avgudane sine i det huset som ber namnet mitt, og gjorde det ureint.",
    "versions": [
      {
        "text": "Dei sette opp dei avskyelege avgudane sine i det huset som mitt namn er nemnt over, og gjorde det ureint.",
        "explanation": "Uttrykket 'som mitt namn er nemnt over' er tungt og uklart på norsk. Den hebraiske frasen 'som mitt namn er ropa ut over' betyr at Gud har gjort krav på huset – 'som ber namnet mitt' er meir idiomatisk og forståeleg."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 35,
    "text": "Dei bygde offerhaugar for Baal i Hinnoms son sin dal for å ofra sønene og døtrene sine til Molok – noko eg aldri hadde bode dei, og som aldri hadde kome opp i mitt hjarte – for å få Juda til å synda med denne styggedomen."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 36,
    "text": "Difor, så seier no Herren, Israels Gud, om denne byen som de seier er gjeven i hendene på kongen i Babel ved sverd, svolt og pest:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 37,
    "text": "Sjå, eg samlar dei frå alle landa dit eg dreiv dei bort i min vreide og harme og store harm. Eg fører dei tilbake til denne staden og lèt dei bu trygt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 38,
    "text": "Dei skal vera mitt folk, og eg skal vera deira Gud."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 39,
    "text": "Eg skal gje dei eitt hjarte og éin veg, så dei fryktar meg alle dagar, til beste for dei sjølve og borna deira etter dei."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 40,
    "text": "Eg skal gjera ei evig pakt med dei: Eg vil ikkje venda meg bort frå dei, men gjera vel mot dei. Eg legg frykta for meg i hjarta deira, så dei ikkje vik frå meg."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 41,
    "text": "Eg skal gleda meg over dei og gjera vel mot dei. Eg skal planta dei i dette landet i truskap, av heile mitt hjarte og heile mi sjel."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 42,
    "text": "For så seier Herren: Liksom eg har late all denne store ulukka koma over dette folket, slik skal eg la alt det gode koma over dei som eg har lova dei."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 43,
    "text": "Det skal kjøpast åkrar i dette landet som de seier er ei øydemark utan menneske og dyr, gjeve i hendene på kalderane."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 44,
    "text": "Åkrar skal kjøpast for pengar, kjøpebrev skal skrivast og forseglast og vitne tilkallast i Benjamin-landet og i områda rundt Jerusalem, i byane i Juda, i fjellbygdene, i låglandet og i Negev. For eg skal venda lagnaden deira, seier Herren."
  }
]