[
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 1,
    "text": "Herrens ord kom til Jeremia for andre gong medan han enno var halden fanga i vaktgarden. Det lydde slik:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 2,
    "text": "Så seier Herren, han som gjer det, Herren som formar det og grunnfestar det – Herren er namnet hans:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 3,
    "text": "Rop til meg, så vil eg svara deg. Eg vil fortelja deg store og løynde ting som du ikkje kjenner."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 4,
    "text": "For så seier Herren, Israels Gud, om husa i denne byen og om husa til Juda-kongane, som er rivne ned for å brukast mot beleiringsvollar og sverd:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 5,
    "text": "Dei kjem for å kjempa mot kaldearane, men berre for å fylla dei med lik av menneske som eg har slege i min vreide og harme. Eg har løynt andletet mitt for denne byen på grunn av all deira vondskap."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 6,
    "text": "Sjå, eg vil gje byen lækjedom og helse, eg vil lækja dei og openberra for dei ein rikdom av fred og sanning."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 7,
    "text": "Eg vil venda lagnaden til Juda og Israel og byggja dei opp att som i gamle dagar."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 8,
    "text": "Eg vil reinsa dei frå all skuld dei har synda mot meg, og eg vil tilgje alle misgjerningane deira, som dei synda mot meg og gjorde opprør mot meg med."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 9,
    "text": "Byen skal verta til glede for meg, til lov og ære mellom alle folk på jorda. Når dei høyrer om alt det gode eg gjer for dei, skal dei skjelva og beva over alt det gode og all den freden eg gjev byen."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 10,
    "text": "Så seier Herren: På denne staden, som de seier er øydelagd, utan menneske og utan dyr – i Juda-byane og på gatene i Jerusalem som ligg aude, utan menneske, utan innbyggjarar og utan dyr – der skal det endå ein gong høyrast"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 11,
    "text": "rop av glede og fryd, røyst av brudgom og brur, røyst av dei som seier: 'Takk Herren over hærskarane, for Herren er god, hans miskunn varer til evig tid!' – og av dei som ber takkoffer til Herrens hus. For eg vil venda lagnaden til landet som i gamle dagar, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 12,
    "text": "Så seier Herren over hærskarane: På denne staden som er øydelagd, utan menneske og utan dyr, og i alle byane her, skal det endå ein gong vera beite for gjetarar som lèt sauene kvila."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 13,
    "text": "I fjellbyane, i låglandsbyane og i Negev-byane, i Benjamins land, i områda rundt Jerusalem og i Juda-byane skal sauene endå ein gong gå forbi hendene til den som tel dei, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 14,
    "text": "Sjå, dagar kjem, seier Herren, då eg vil oppfylla det gode ordet eg har tala til Israels hus og Judas hus."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 15,
    "text": "I dei dagane og på den tida vil eg la ein rettferdig spire spira fram for David. Han skal gjera det som er rett og rettferdig i landet."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 16,
    "text": "I dei dagane skal Juda verta frelst og Jerusalem bu trygt. Og dette er namnet byen skal kallast: Herren, vår rettferd."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 17,
    "text": "For så seier Herren: Det skal aldri mangla ein mann av Davids ætt til å sitja på Israels trone."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 18,
    "text": "Og det skal aldri mangla ein levittisk prest framfor meg til å bera fram brennoffer, tenna grødeofferet og bera fram slaktoffer alle dagar."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 19,
    "text": "Herrens ord kom til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 20,
    "text": "Så seier Herren: Om de kan bryta mi pakt med dagen og mi pakt med natta, så det ikkje blir dag og natt til si tid,"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 21,
    "text": "då kan òg mi pakt med David, tenaren min, brytast, så han ikkje har ein son som er konge på trona hans, og pakta med levittane, prestane som tener meg."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 22,
    "text": "Liksom himmelhæren ikkje kan teljast og sanden i havet ikkje kan målast, slik vil eg auka ætta til David, tenaren min, og levittane som tener meg."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 23,
    "text": "Herrens ord kom til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 24,
    "text": "Har du ikkje sett kva dette folket seier: 'Dei to ættene som Herren valde ut, har han forkasta.' Slik vanærar dei folket mitt, så det ikkje lenger er eit folk i deira auge."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 25,
    "text": "Så seier Herren: Om eg ikkje har gjort pakt med dag og natt og ikkje har fastsett lovene for himmel og jord,"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 26,
    "text": "då vil eg òg forkasta ætta til Jakob og til David, tenaren min, så eg ikkje tek nokon av hans etterkomarar til å herskarar over ætta til Abraham, Isak og Jakob. For eg vil venda lagnaden deira og visa dei miskunn."
  }
]