[
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia frå Herren i dei dagane Jojakim, son til Josjia, var konge i Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 2,
    "text": "«Gå til huset åt rekabittane og tal med dei. Før dei inn i Herrens hus, til eitt av romma, og by dei vin.»"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 3,
    "text": "Då henta eg Jaasanja, son til Jeremia, son til Habasinja, og brørne hans og alle sønene hans og heile rekabitt-ætta."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 4,
    "text": "Eg førte dei inn i Herrens hus, til rommet åt sønene til Hanan, son til Jigdalja, gudsmannen. Det låg ved sida av rommet til stormennene, ovanfor rommet til Maaseja, son til Sjallum, dørvaktaren."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 5,
    "text": "Eg sette fram skåler fulle av vin og beger for rekabittane og sa til dei: «Drikk vin!»"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 6,
    "text": "Men dei svara: «Vi drikk ikkje vin, for Jonadab, son til Rekab, stamfaren vår, gav oss dette bodet: 'De skal aldri drikka vin, korkje de eller etterkomarane dykkar.'",
    "versions": [
      {
        "text": "Men dei svara: «Vi drikk ikkje vin, for Jonadab, son til Rekab, vår stamfar, gav oss dette bodet: 'De skal aldri drikka vin, korkje de eller etterkomarane dykkar.'",
        "explanation": "For konsistens med vers 8, 10 og 18 der 'stamfaren vår/dykkar' kjem etter substantivet, bør 'vår stamfar' endrast til 'stamfaren vår'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 7,
    "text": "De skal ikkje byggja hus, ikkje så korn og ikkje planta eller eiga vinmarker. De skal bu i telt alle dagar, så de kan leva lenge i det landet der de bur som framande.'",
    "versions": [
      {
        "text": "De skal ikkje byggja hus, ikkje så korn og ikkje planta eller eiga vinmarker. De skal bu i telt alle dykkar dagar, så de kan leva lenge i det landet der de bur som framande.'",
        "explanation": "Uttrykket 'alle dykkar dagar' er tungt på nynorsk. 'Alle dagar' eller 'heile livet' ville vore meir naturleg for munnleg framføring, og 'dykkar' er underforstått frå konteksten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 8,
    "text": "Vi har lydt Jonadab, son til Rekab, vår stamfar, i alt han baud oss. Vi drikk aldri vin, korkje vi sjølve, konene våre, sønene våre eller døtrene våre."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 9,
    "text": "Vi byggjer ikkje hus til å bu i, og vi eig korkje vinmark, åker eller såkorn."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 10,
    "text": "Vi har budd i telt og har lydt og gjort alt det Jonadab, stamfaren vår, baud oss."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 11,
    "text": "Men då Nebukadnesar, kongen av Babel, drog opp mot landet, sa vi: 'Kom, lat oss dra til Jerusalem for å koma unna hæren til kaldearane og hæren til aramearane.' Så busette vi oss i Jerusalem.",
    "versions": [
      {
        "text": "Men då Nebukadnesar, kongen i Babel, drog opp mot landet, sa vi: 'Kom, lat oss dra til Jerusalem for å koma unna hæren til kaldearane og hæren til aramearane.' Så busette vi oss i Jerusalem.",
        "explanation": "For konsistens med vanleg bibelspråk på nynorsk er 'kongen av Babel' meir etablert enn 'kongen i Babel'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 12,
    "text": "Då kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 13,
    "text": "«Så seier Herren over hærskarane, Israels Gud: Gå og sei til mennene i Juda og dei som bur i Jerusalem: Vil de ikkje ta imot tukt og lyda orda mine? seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 14,
    "text": "Orda til Jonadab, son til Rekab, som han baud sønene sine – at dei ikkje skulle drikka vin – har vorte haldne. Til denne dag har dei ikkje drukke vin, for dei har lydt bodet frå stamfaren sin. Men eg har tala til dykk, tidleg og seint, og de har ikkje høyrt på meg."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 15,
    "text": "Eg har sendt alle tenarane mine, profetane, til dykk, tidleg og seint, og sagt: 'Vend om, kvar og ein, frå den vonde vegen dykkar! Gjer gjerningane dykkar gode! Følg ikkje andre gudar og ten dei! Så skal de få bu i det landet eg gav til dykk og fedrane dykkar.' Men de bøygde ikkje øyra dykkar og høyrde ikkje på meg."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 16,
    "text": "Sønene til Jonadab, son til Rekab, har halde bodet som stamfaren deira gav dei, men dette folket har ikkje høyrt på meg."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 17,
    "text": "Difor seier Herren, Gud over hærskarane, Israels Gud: Sjå, eg lèt all den ulukka eg har varsla, koma over Juda og alle som bur i Jerusalem, fordi eg tala til dei, men dei høyrde ikkje, eg kalla på dei, men dei svara ikkje.»"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 18,
    "text": "Til rekabittane sa Jeremia: «Så seier Herren over hærskarane, Israels Gud: Fordi de har lydt Jonadab, stamfaren dykkar, halde alle boda hans og gjort alt det han baud dykk,"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 19,
    "text": "difor seier Herren over hærskarane, Israels Gud: Det skal aldri mangla ein mann av ætta til Jonadab, son til Rekab, som tener for mitt andlet i alle dagar.»"
  }
]