[
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 1,
    "text": "I det fjerde året Jojakim, son til Josjia, var konge i Juda, kom dette ordet til Jeremia frå Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 2,
    "text": "«Ta deg ein bokrull og skriv på han alle dei orda eg har tala til deg om Israel, om Juda og om alle folkeslaga, frå den dagen eg tok til å tala til deg, frå Josjias dagar og fram til denne dag."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 3,
    "text": "Kanskje Judas hus vil høyra om alt det vonde eg tenkjer å gjera mot dei, så dei kan venda om, kvar frå sin vonde veg, og eg kan tilgje synda og misgjerningane deira.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 4,
    "text": "Då kalla Jeremia til seg Baruk, son til Nerija, og Baruk skreiv ned på ein bokrull alle Herrens ord som han hadde tala til Jeremia, etter det Jeremia sa."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 5,
    "text": "Så gav Jeremia Baruk denne ordren: «Eg er hindra og kan ikkje gå til Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 6,
    "text": "Difor skal du gå og lesa opp Herrens ord frå rullen som du har skrive etter det eg sa, så folket høyrer det i Herrens hus på ein fastedag. Du skal òg lesa det opp for alle frå Juda som kjem frå byane sine."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 7,
    "text": "Kanskje dei vil leggja bøna si fram for Herren og venda om, kvar frå sin vonde veg. For stor er vreiden og harmen som Herren har tala imot dette folket.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 8,
    "text": "Baruk, son til Nerija, gjorde alt det profeten Jeremia hadde bode han, og las opp Herrens ord frå boka i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 9,
    "text": "I det femte året Jojakim, son til Josjia, var konge i Juda, i den niande månaden, lyste dei ut ein faste for Herren for alt folket i Jerusalem og for alle som kom frå byane i Juda til Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 10,
    "text": "Då las Baruk opp frå boka det Jeremia hadde sagt, i Herrens hus, i rommet til Gemarja, son til skrivaren Sjafan, i den øvre føregarden, ved inngangen til den nye porten i Herrens hus, så alt folket høyrde det."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 11,
    "text": "Mikaja, son til Gemarja, son til Sjafan, høyrde alle Herrens ord frå boka."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 12,
    "text": "Så gjekk han ned til kongens hus, til skrivarrommet. Der sat alle stormennene: skrivaren Elisjama, Delaja, son til Sjemaja, Elnatan, son til Akbor, Gemarja, son til Sjafan, Sidkia, son til Hananja, og alle dei andre stormennene."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 13,
    "text": "Mikaja fortalde dei alle orda han hadde høyrt då Baruk las opp frå boka for folket."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 14,
    "text": "Då sende alle stormennene Jehudi, son til Netanja, son til Sjelemja, son til Kusji, til Baruk og sa: «Ta med deg rullen du las opp frå for folket, og kom hit!» Baruk, son til Nerija, tok rullen med seg og kom til dei."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 15,
    "text": "Dei sa til han: «Set deg ned og les han opp for oss!» Og Baruk las opp for dei."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 16,
    "text": "Då dei høyrde alle orda, såg dei redde på kvarandre og sa til Baruk: «Vi må fortelja kongen om alt dette.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 17,
    "text": "Så spurde dei Baruk: «Fortel oss korleis du skreiv ned alle desse orda etter det han sa.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 18,
    "text": "Baruk svara dei: «Han sa alle desse orda til meg med sin eigen munn, og eg skreiv dei ned i boka med blekk.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 19,
    "text": "Då sa stormennene til Baruk: «Gå og gøym deg, du og Jeremia! Lat ingen få vita kvar de er.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 20,
    "text": "Så gjekk dei inn til kongen i føregarden, men rullen hadde dei lagt att i rommet til skrivaren Elisjama. Dei fortalde kongen alt som hadde hendt."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 21,
    "text": "Kongen sende Jehudi for å henta rullen, og han henta han frå rommet til skrivaren Elisjama. Jehudi las han opp for kongen og alle stormennene som stod omkring kongen."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 22,
    "text": "Kongen sat i vinterpalasset – det var den niande månaden – og det brann eld i omnen framfor han."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 23,
    "text": "Kvar gong Jehudi hadde lese tre eller fire spalter, skar kongen dei av med skrivarkniven og kasta dei på elden i omnen, til heile rullen var oppbrend i elden."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 24,
    "text": "Kongen og tenarane hans som høyrde alle desse orda, vart ikkje redde og reiv ikkje sund kleda sine."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 25,
    "text": "Endå Elnatan, Delaja og Gemarja bad kongen om ikkje å brenna rullen, høyrde han ikkje på dei."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 26,
    "text": "Kongen gav Jerahme'el, kongssonen, og Seraja, son til Asriel, og Sjelemja, son til Abde'el, ordre om å gripa skrivaren Baruk og profeten Jeremia. Men Herren hadde gøymt dei."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 27,
    "text": "Herrens ord kom til Jeremia etter at kongen hadde brent opp rullen med orda Baruk hadde skrive ned etter det Jeremia sa:"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 28,
    "text": "«Ta deg ein annan rull og skriv på han alle dei orda som stod på den første rullen, den som Jojakim, kongen i Juda, brende opp."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 29,
    "text": "Og om Jojakim, kongen i Juda, skal du seia: Så seier Herren: Du brende denne rullen og sa: 'Kvifor har du skrive på han at kongen av Babel skal koma og øydeleggja dette landet og gjera ende på både menneske og dyr?'"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 30,
    "text": "Difor seier Herren så om Jojakim, kongen i Juda: Han skal ikkje ha nokon etterkomar som sit på Davids trone. Liket hans skal liggja og bli kasta ut i heten om dagen og frosten om natta."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 31,
    "text": "Eg vil straffa han og etterkomarane hans og tenarane hans for synda deira. Eg vil la alt det vonde eg har varsla, koma over dei og over innbyggjarane i Jerusalem og over folket i Juda, fordi dei ikkje ville høyra.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 32,
    "text": "Jeremia tok ein annan rull og gav han til skrivaren Baruk, son til Nerija. Han skreiv på han, etter det Jeremia sa, alle orda frå boka som Jojakim, kongen i Juda, hadde brent opp i elden. Og det vart lagt til mange fleire ord av same slag."
  }
]