[
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 1,
    "text": "Kong Sidkia, son til Josjia, vart konge i staden for Konja, son til Jojakim. Nebukadnesar, kongen i Babel, hadde sett han til konge i Juda-landet."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 2,
    "text": "Men korkje han, tenarane hans eller folket i landet høyrde på orda frå Herren, som han tala gjennom profeten Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 3,
    "text": "Kong Sidkia sende Jehukal, son til Selemja, og presten Sefanja, son til Maaseja, til profeten Jeremia med dette bodet: «Ver så snill og be for oss til Herren, vår Gud.»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 4,
    "text": "Jeremia gjekk enno fritt ut og inn blant folket, for dei hadde ikkje sett han i fengsel."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 5,
    "text": "Hæren til farao hadde drege ut frå Egypt, og då kaldearane som kringsette Jerusalem, høyrde om dette, drog dei bort frå Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 6,
    "text": "Då kom Herrens ord til profeten Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 7,
    "text": "«Så seier Herren, Israels Gud: Så skal de seia til Juda-kongen, som sende dykk til meg for å spørja meg: Sjå, hæren til farao, som drog ut for å hjelpa dykk, skal venda attende til landet sitt, Egypt."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 8,
    "text": "Kaldearane skal koma att og strida mot denne byen. Dei skal innta han og brenna han opp med eld."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 9,
    "text": "Så seier Herren: Lur ikkje dykk sjølve og tenk: Kaldearane vil visst dra bort frå oss. For dei kjem ikkje til å dra bort."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 10,
    "text": "Sjølv om de hadde slege heile kaldearhæren som strir mot dykk, og det berre var att såra menn blant dei, ville dei reisa seg, kvar mann i teltet sitt, og brenna denne byen med eld.»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 11,
    "text": "Då kaldearhæren hadde drege bort frå Jerusalem på grunn av faraos hær,"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 12,
    "text": "gjekk Jeremia ut frå Jerusalem for å fara til Benjamin-landet og ta imot sin arvedel der blant folket."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 13,
    "text": "Då han var ved Benjamin-porten, var det ein vaktsjef der som heitte Jiria, son til Selemja, son til Hananja. Han greip profeten Jeremia og sa: «Du vil hoppa av til kaldearane!»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 14,
    "text": "Jeremia svara: «Det er løgn! Eg vil ikkje hoppa av til kaldearane.» Men Jiria høyrde ikkje på han. Han greip Jeremia og førte han til stormennene."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 15,
    "text": "Stormennene vart harme på Jeremia. Dei slo han og kasta han i fengsel i huset til skrivaren Jonatan, for dei hadde gjort det om til fengsel."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 16,
    "text": "Såleis kom Jeremia ned i kvelven med cellene, og der vart han sitjande i lang tid."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 17,
    "text": "Kong Sidkia sende bod og henta han. Kongen spurde han i løynd heime hos seg og sa: «Er det noko ord frå Herren?» Jeremia svara: «Ja!» Og han sa: «Du skal verta gjeven i hendene på Babel-kongen.»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 18,
    "text": "Så sa Jeremia til kong Sidkia: «Kva synd har eg gjort mot deg, mot tenarane dine og mot dette folket, sidan de har kasta meg i fengsel?"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 19,
    "text": "Og kvar er no profetane dykkar som profeterte for dykk og sa: Babel-kongen skal ikkje koma mot dykk og mot dette landet?"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 20,
    "text": "Høyr no, herre min konge! Lat bøna mi koma fram for deg: Send meg ikkje attende til huset åt skrivaren Jonatan, så eg ikkje må døy der.»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 21,
    "text": "Då gav kong Sidkia ordre om at Jeremia skulle haldast i varetekt i vaktgarden. Dei gav han eit brød om dagen frå bakargata, til alt brødet i byen var slutt. Og Jeremia vart verande i vaktgarden."
  }
]