[
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 1,
    "text": "Sjefatja, son til Mattan, Gedalja, son til Pashhur, Jukal, son til Sjelemja, og Pashhur, son til Malkia, høyrde dei orda Jeremia tala til heile folket:"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 2,
    "text": "Så seier Herren: Den som blir verande i denne byen, skal døy av sverd, svolt og pest. Men den som går ut til kaldearane, skal leva. Han skal få livet sitt som krigsbytte og overleva."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 3,
    "text": "Så seier Herren: Denne byen skal visseleg verta gjeven i hendene på hæren til kongen av Babylon, og han skal ta henne."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 4,
    "text": "Då sa leiarane til kongen: «Lat denne mannen verta drepen! For han gjer hendene slappe på stridsmennene som er att i denne byen, og på heile folket, når han talar slike ord til dei. Denne mannen søkjer ikkje fred for dette folket, men ulukke.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 5,
    "text": "Kong Sidkia sa: «Sjå, han er i hendene dykkar, for kongen kan ikkje gjera noko mot dykk.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 6,
    "text": "Då tok dei Jeremia og kasta han ned i brunnen til Malkia, kongssonen, som var i vaktgarden. Dei firte Jeremia ned med tau. I brunnen var det ikkje vatn, berre gjørme, og Jeremia sokk ned i gjørma."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 7,
    "text": "Ebed-Melek, ein etiopiar som var hoffmann i kongens hus, fekk høyra at dei hadde kasta Jeremia i brunnen. Kongen sat då i Benjaminporten."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 8,
    "text": "Ebed-Melek gjekk ut frå kongens hus og tala til kongen:"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 9,
    "text": "«Herre konge, desse mennene har gjort berre vondt mot profeten Jeremia. Dei har kasta han ned i brunnen, og han kjem til å døy der nede av svolt, for det finst ikkje meir brød i byen.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 10,
    "text": "Då gav kongen Ebed-Melek, etiopiaren, denne ordren: «Ta med deg tretti menn herifrå og dra profeten Jeremia opp frå brunnen før han døyr.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 11,
    "text": "Ebed-Melek tok mennene med seg og gjekk inn i kongens hus, til rommet under skattkammeret. Derifrå tok han med seg utslitne klede og fillene, og firte dei ned til Jeremia i brunnen med tau."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 12,
    "text": "Ebed-Melek, etiopiaren, sa til Jeremia: «Legg dei utslitne kleda og fillene under armane dine, under taua.» Jeremia gjorde det."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 13,
    "text": "Dei drog Jeremia opp med taua og fekk han opp frå brunnen. Og Jeremia vart verande i vaktgarden."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 14,
    "text": "Kong Sidkia sende bod og henta profeten Jeremia til seg, til den tredje inngangen i Herrens hus. Kongen sa til Jeremia: «Eg vil spørja deg om noko. Løyn ikkje noko for meg.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 15,
    "text": "Jeremia sa til Sidkia: «Om eg fortel deg det, vil du ikkje drepa meg då? Og om eg gjev deg råd, vil du ikkje høyra på meg.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 16,
    "text": "Då svor kong Sidkia til Jeremia i løynd: «Så sant Herren lever, han som gav oss dette livet: Eg skal ikkje drepa deg, og eg skal ikkje gje deg i hendene på dei mennene som står deg etter livet.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 17,
    "text": "Då sa Jeremia til Sidkia: «Så seier Herren, Allhærs Gud, Israels Gud: Om du går ut og gjev deg over til leiarane til kongen av Babylon, skal du leva, og denne byen skal ikkje verta brend med eld. Du og ditt hus skal overleva."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 18,
    "text": "Men om du ikkje går ut til leiarane til kongen av Babylon, skal denne byen verta gjeven i hendene på kaldearane. Dei skal brenna henne med eld, og du skal ikkje sleppa unna dei.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 19,
    "text": "Kong Sidkia sa til Jeremia: «Eg er redd dei judeane som har gått over til kaldearane. Dei kan gje meg i hendene deira, og dei vil mishandla meg.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 20,
    "text": "Jeremia svara: «Dei skal ikkje gje deg over. Høyr no på Herrens røyst i det eg seier deg, så skal det gå deg vel, og du skal leva."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 21,
    "text": "Men om du nektar å gå ut, så er dette det ordet Herren har synt meg:"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 22,
    "text": "Sjå, alle kvinnene som er att i huset til Juda-kongen, skal førast ut til leiarane til Babel-kongen. Dei skal seia: Dine nære vener lokka deg og vann over deg. Føtene dine sokk i gjørma, og dei vende seg bort."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 23,
    "text": "Alle konene dine og borna dine skal førast ut til kaldearane. Du sjølv skal ikkje sleppa unna dei, men verta gripen av Babel-kongen, og denne byen skal brennast med eld.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 24,
    "text": "Sidkia sa til Jeremia: «Lat ingen få vita om denne samtalen, så skal du ikkje døy."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 25,
    "text": "Om leiarane får høyra at eg har tala med deg og kjem til deg og seier: 'Fortel oss kva du sa til kongen og kva kongen sa til deg. Løyn det ikkje for oss, så skal vi ikkje drepa deg' –"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 26,
    "text": "då skal du seia til dei: 'Eg bad kongen audmjukt om at han ikkje måtte senda meg attende til huset åt Jonatan for å døy der.'»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 27,
    "text": "Alle leiarane kom til Jeremia og spurde han ut. Han fortalde dei alt slik kongen hadde bode han. Då lét dei han vera, for ingen hadde høyrt samtalen."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 28,
    "text": "Jeremia vart verande i vaktgarden heilt til den dagen Jerusalem vart teken. Og han var der då Jerusalem fall."
  }
]