[
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 1,
    "text": "I det niande året Sidkia var konge i Juda, i den tiande månaden, kom Nebukadnesar, kongen i Babylon, med heile hæren sin mot Jerusalem og kringsette byen."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 2,
    "text": "I det ellevte året Sidkia var konge, den niande dagen i den fjerde månaden, vart det brote hol på bymuren."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 3,
    "text": "Då kom alle stormennene til kongen i Babylon inn og sette seg i Mellomporten: Nergal-Sareser frå Samgar, Nebo-Sarsekim som var øvste hoffmann, Nergal-Sareser som var øvste magiar, og alle dei andre stormennene til Babylon-kongen.",
    "versions": [
      {
        "text": "Då kom alle stormennene til kongen i Babylon inn og sette seg i Mellomporten: Nergal-Sareser, Samgar-Nebo, Sar-Sekim som var øvste hoffmann, Nergal-Sareser som var øvste magiar, og alle dei andre stormennene til Babylon-kongen.",
        "explanation": "Den hebraiske teksten er vanskeleg å tolka, men nyare forsking tyder på at 'Samgar-Nebo' ikkje er eit eige namn, men at 'Nergal-Sareser frå Samgar' og 'Nebo-Sarsekim' er to separate personar. Dette samsvarar betre med kileskriftfunn."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 4,
    "text": "Då Sidkia, kongen i Juda, og alle krigarane såg dei, flykta dei. Dei drog ut frå byen om natta gjennom kongens hage, gjennom porten mellom dei to murane, og tok vegen mot Jordansletta."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 5,
    "text": "Men den kaldeiske hæren sette etter dei og tok att Sidkia på slettene ved Jeriko. Dei greip han og førte han opp til Nebukadnesar, kongen i Babylon, i Ribla i Hamat-landet. Der heldt han dom over han."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 6,
    "text": "Kongen i Babylon slakta sønene til Sidkia i Ribla medan han såg på. Kongen i Babylon slakta òg alle stormennene i Juda."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 7,
    "text": "Så stakk han ut augo på Sidkia og batt han med bronselenker for å føra han til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 8,
    "text": "Kaldeane brende kongens hus og husa til folket med eld, og dei reiv ned murane rundt Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 9,
    "text": "Resten av folket som var att i byen, dei som hadde gått over til han, og resten av folket som var att, førte Nebusaradan, sjefen for livvakta, bort til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 10,
    "text": "Men nokre av dei fattige i folket, dei som ikkje eigde noko, lét Nebusaradan, sjefen for livvakta, vera att i Juda-landet. Den dagen gav han dei vinmarker og åkrar."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 11,
    "text": "Nebukadnesar, kongen i Babylon, gav Nebusaradan, sjefen for livvakta, denne ordren om Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 12,
    "text": "«Ta han med deg og hald auge med han. Gjer han ikkje noko vondt, men gjer med han det han sjølv ber deg om.»"
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 13,
    "text": "Så sende Nebusaradan, sjefen for livvakta, og Nebusasban, den øvste hoffmannen, og Nergal-Sareser, den øvste magiaren, og alle stormennene til Babylon-kongen, bod",
    "versions": [
      {
        "text": "Så sende Nebusaradan, sjefen for livvakta, og Nebusasban, den øvste hoffmannen, og Nergal-Sareser, den øvste magiaren, og alle stormennene til Babylon-kongen bod",
        "explanation": "Det manglar eit komma før 'bod' for å markera at dette er objektet som vert sendt. Setninga er elles grammatisk uklar sidan 'bod' heng laust på slutten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 14,
    "text": "og henta Jeremia frå vaktgarden. Dei overlet han til Gedalja, son til Ahikam, son til Safan, for at han skulle føra han heim. Og han vart buande mellom folket."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 15,
    "text": "Herrens ord kom til Jeremia medan han var fengsla i vaktgarden:"
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 16,
    "text": "«Gå og sei til Ebed-Melek frå Kusj: Så seier Herren over hærskarane, Israels Gud: Sjå, eg lèt orda mine gå i oppfylling over denne byen, til ulukke og ikkje til lukke. Det skal skje framfor auga dine den dagen."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 17,
    "text": "Men deg vil eg berga den dagen, seier Herren. Du skal ikkje verta gjeven i hendene på dei mennene du fryktar."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 18,
    "text": "For eg skal sanneleg berga deg, og du skal ikkje falla for sverd. Du skal få livet ditt som krigsbytte, fordi du har sett di lit til meg, seier Herren.»",
    "versions": [
      {
        "text": "For eg skal absolutt berga deg, og du skal ikkje falla for sverd. Du skal få livet ditt som krigsbytte, fordi du har sett di lit til meg, seier Herren.»",
        "explanation": "Den hebraiske infinitivus absolutus-konstruksjonen (מַלֵּט אֲמַלֶּטְךָ) uttrykkjer emfase. 'Sanneleg' er meir naturleg på nynorsk enn 'absolutt' og flyt betre ved munnleg lesing."
      }
    ]
  }
]