[
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 1,
    "text": "«Om du vender om, Israel,» seier Herren, «skal du få venda attende til meg. Om du fjernar dei avskyelege avgudane dine frå mitt åsyn og ikkje flakkar omkring,",
    "versions": [
      {
        "text": "«Om du vender om, Israel,» seier Herren, «skal du få venda attende til meg. Om du fjernar dei avskyelege avgudane dine frå mitt åsyn og ikkje vaklar,",
        "explanation": "Det hebraiske תָנֽוּד (tanud) tyder meir 'flakka omkring' eller 'vandra bort' enn 'vakla'. Det handlar om ikkje å vika bort frå Gud, ikkje om fysisk ustøheit. 'Flakkar omkring' gjev betre meining i konteksten om truskap."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 2,
    "text": "og du sver: 'Så sant Herren lever' i sanning, rett og rettferd, då skal folkeslaga velsigna seg i han og rosa seg av han.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 3,
    "text": "For så seier Herren til Juda-mennene og til Jerusalem: «Bryt dykk ny mark, og så ikkje mellom tornar!"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 4,
    "text": "Omskjer dykk for Herren og fjern forhuda på hjarta dykkar, de Juda-menn og Jerusalem-buarar, så ikkje vreiden min skal bryta fram som eld og brenna utan at nokon kan sløkkja, på grunn av dei vonde gjerningane dykkar.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 5,
    "text": "Forkynn det i Juda, kunngjer det i Jerusalem og sei: «Blås i horn i landet! Rop ut med full røyst og sei: Samla dykk, lat oss gå inn i dei befesta byane!"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 6,
    "text": "Reis eit merke mot Sion! Fly i dekning, stans ikkje! For eg fører ulukke frå nord, ei stor øydelegging.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 7,
    "text": "Ei løve har reist seg frå krattskogen, ein folketynar har brote opp, han har drege ut frå staden sin for å leggja landet ditt i øyde. Byane dine skal leggjast i ruinar, utan innbyggjarar."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kledd dykk difor i sekkjetøy, syrg og klag! For Herrens brennande vreide har ikkje vendt seg frå oss."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 9,
    "text": "«Den dagen,» seier Herren, «skal kongen mista motet, og førstane like eins. Prestane skal verta forfærde, og profetane skal stå rådlause.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 10,
    "text": "Då sa eg: «Å, Herre Gud! Du har sanneleg svike dette folket og Jerusalem då du sa: 'De skal ha fred.' Men no når sverdet heilt inn til livet.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 11,
    "text": "På den tida skal det seiast til dette folket og til Jerusalem: «Ein gloheit vind frå dei nakne haugane i øydemarka kjem mot dottera til folket mitt, ikkje for å kasta korn eller reinsa det,",
    "versions": [
      {
        "text": "På den tida skal det seiast til dette folket og til Jerusalem: «Ein brennande vind frå dei nakne haugane i øydemarka kjem mot dottera til folket mitt, ikkje for å kasta korn eller reinsa det,",
        "explanation": "Det hebraiske צַח tyder 'klar/skjerande/gloheit' meir enn 'brennande'. 'Gloheit' formidlar betre den tørre, øydeleggjande ørkenvindens natur og varierer ordvalet frå 'brennande' som vert brukt andre stadar."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 12,
    "text": "nei, ein vind for sterk til det kjem til meg. No skal eg òg fella dom over dei.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 13,
    "text": "Sjå, han stig opp som skyer, vognene hans er som ein kvervelvind, hestane hans er snøggare enn ørnar. Ve oss, for vi er øydelagde!"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 14,
    "text": "Vask vondskapen bort frå hjarta ditt, Jerusalem, så du kan verta frelst! Kor lenge skal dei vonde tankane dine bu i deg?"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 15,
    "text": "For ei røyst forkynner frå Dan og kunngjer ulukke frå Efraim-fjella."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 16,
    "text": "Meld det til folkeslaga, sjå, kunngjer det over Jerusalem: Vaktarar kjem frå eit land langt borte og ropar mot byane i Juda."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 17,
    "text": "Som vaktmenn rundt ein åker omringar dei henne frå alle sider, for ho har gjort opprør mot meg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 18,
    "text": "Vegane dine og gjerningane dine har ført dette over deg. Dette er straffa di, kor bitter ho er! Ho når heilt inn til hjarta ditt."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 19,
    "text": "Mine innvollar, mine innvollar! Eg vrir meg i smerte! Å, hjartekammeret mitt! Hjarta mitt slår vilt i meg, eg kan ikkje teia. For eg høyrer lyden av horn, ropet om krig.",
    "versions": [
      {
        "text": "Mine innvollar, mine innvollar! Eg vrir meg i smerte! Å, mitt hjarta sitt kammer! Hjarta mitt slår vilt i meg, eg kan ikkje teia. For eg høyrer lyden av horn, ropet om krig.",
        "explanation": "For betre munnleg flyt er 'hjartekammeret mitt' enklare og meir naturleg på nynorsk enn 'mitt hjarta sitt kammer'. Det flyt betre ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 20,
    "text": "Samanbrot på samanbrot vert meldt, for heile landet er herja. Brått vert telta mine øydelagde, på eit augeblink mine teltdukar.",
    "versions": [
      {
        "text": "Samanbrot på samanbrot vert meldt, for heile landet er herja. Brått vert telta mine øydelagde, på eit augeblink mine teltduk.",
        "explanation": "Grammatisk feil: 'teltduk' bør vera 'teltdukar' (fleirtal) for å samsvara med det hebraiske יְרִיעֹתָֽי som er fleirtal ('mine teltdukar/tepper')."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 21,
    "text": "Kor lenge må eg sjå krigsmerket, høyra lyden av horn?"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 22,
    "text": "«For folket mitt er dåraktig, dei kjenner meg ikkje. Dei er vitlause born, utan forstand. Dei er vise til å gjera vondt, men dei veit ikkje korleis dei skal gjera godt.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 23,
    "text": "Eg såg på jorda, og sjå, ho var aud og aude. Eg såg mot himmelen, og lyset var borte.",
    "versions": [
      {
        "text": "Eg såg på jorda, og sjå, ho var aud og tom. Eg såg mot himmelen, og lyset var borte.",
        "explanation": "Det hebraiske תֹהוּ וָבֹהוּ er det same uttrykket frå 1 Mos 1:2 ('øyde og tom'). 'Aud og aude' eller 'aud og tom' kan brukast, men 'aud og tom' fungerer godt. Vurder om 'øyde og tom' som i 1 Mos 1:2 ville skapa ein tydelegare allusjon."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 24,
    "text": "Eg såg på fjella, og sjå, dei skalv, og alle haugane riste."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 25,
    "text": "Eg såg, og sjå, det var ikkje eit menneske, og alle fuglane under himmelen hadde floge bort."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 26,
    "text": "Eg såg, og sjå, den fruktbare marka var ei ørken, og alle byane der var rivne ned for Herrens åsyn, for hans brennande vreide."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 27,
    "text": "For så seier Herren: «Heile landet skal leggjast audt, men eg vil ikkje gjera det heilt ende på det."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 28,
    "text": "Difor skal jorda sørgja og himmelen ovanfor verta svart, for eg har tala, eg har sett meg føre det, og eg angrar ikkje, eg vender ikkje om frå det.»"
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 29,
    "text": "For lyden av ryttarar og bogeskyttarar flyktar kvar by. Dei går inn i skogstjukkingane og klatrar opp på klippene. Kvar by er forlaten, det bur ikkje eit menneske i dei.",
    "versions": [
      {
        "text": "For lyden av ryttarar og bogeskyttarar flyktar kvar by. Dei går inn i tjukkingane og klatrar opp på klippene. Kvar by er forlaten, det bur ikkje eit menneske i dei.",
        "explanation": "Det hebraiske עָבִים (avim) tyder 'tjukningar/kratt' eller 'tett skog'. 'Skogstjukkingane' er meir presist og lettare å forstå enn berre 'tjukkingane'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 30,
    "text": "Og du som er herja, kva gjer du no? Om du kler deg i skarlak, om du pyntar deg med gullsmykke, om du målar augo dine med sminke – til fånyttes gjer du deg vakker! Elskarane dine vrakar deg, dei står deg etter livet."
  },
  {
    "bookId": 24,
    "chapterId": 4,
    "verseId": 31,
    "text": "For eg høyrer eit rop som frå ei fødande kvinne, angstskrik som frå ei som fører sitt første barn til verda – ropet frå Sions dotter som kippar etter anden og strekkjer ut hendene: «Ve meg! Eg svimar av for mordarane!»"
  }
]