[
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia frå Herren etter at Nebusaradan, sjefen for livvakta, hadde sett han fri frå Rama. Han hadde henta han medan han var bunden med lenkjer saman med alle fangane frå Jerusalem og Juda som skulle førast til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 2,
    "text": "Sjefen for livvakta tok Jeremia til seg og sa til han: «Herren din Gud varsla denne ulukka over denne staden."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 3,
    "text": "Og Herren lét det koma og gjorde som han hadde sagt, for de synda mot Herren og lydde ikkje røysta hans. Difor hende dette med dykk."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 4,
    "text": "Sjå no, i dag løyser eg deg frå lenkjene som er på hendene dine. Om du synest det er godt å koma med meg til Babel, så kom, og eg skal ta vare på deg. Men om du synest det er ille å koma med meg til Babel, så lat det vera. Sjå, heile landet ligg ope framfor deg. Gå dit du synest det er godt og rett å gå.»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 5,
    "text": "Medan han enno ikkje hadde snudd seg, sa han: «Vend attende til Gedalja, son til Ahikam, son til Sjafan, han som kongen i Babel har sett over byane i Juda, og bu hos han midt blant folket. Eller gå kvar du synest det er rett å gå.» Og sjefen for livvakta gav han mat og ei gåve og sende han av stad."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 6,
    "text": "Så kom Jeremia til Gedalja, son til Ahikam, i Mispa, og han vart buande hos han midt blant folket som var att i landet."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 7,
    "text": "Då alle hærførarane som var ute på markene, dei og mennene deira, høyrde at kongen i Babel hadde sett Gedalja, son til Ahikam, over landet, og at han hadde gjeve han tilsyn med menn, kvinner og born, og dei fattigaste i landet, dei som ikkje var førte bort til Babel,"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 8,
    "text": "kom dei til Gedalja i Mispa: Jismael, son til Netanja, Johanan og Jonatan, sønene til Kareah, Seraja, son til Tanhum, sønene til Efai frå Netofa, og Jesanja, son til maakatitten – dei og mennene deira."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 9,
    "text": "Gedalja, son til Ahikam, son til Sjafan, svor for dei og mennene deira og sa: «Ver ikkje redde for å tena kaldearane. Bu i landet og ten kongen i Babel, så skal det gå dykk godt."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 10,
    "text": "Sjølv blir eg buande i Mispa for å stå framfor kaldearane som kjem til oss. Men de skal samla inn vin, sumarfrukt og olje og leggja det i kara dykkar, og bu i byane de har teke."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 11,
    "text": "Også alle jødane som var i Moab, hos ammonittane, i Edom og i alle landa, høyrde at kongen i Babel hadde late ein rest bli att i Juda, og at han hadde sett Gedalja, son til Ahikam, son til Sjafan, over dei."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 12,
    "text": "Då vende alle jødane attende frå alle stadene dei var spreidde til. Dei kom til Juda, til Gedalja i Mispa, og samla inn vin og sumarfrukt i store mengder."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 13,
    "text": "Johanan, son til Kareah, og alle hærførarane som var ute på markene, kom til Gedalja i Mispa."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 14,
    "text": "Dei sa til han: «Veit du at Baalis, kongen over ammonittane, har sendt Jismael, son til Netanja, for å ta livet ditt?» Men Gedalja, son til Ahikam, trudde dei ikkje."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 15,
    "text": "Johanan, son til Kareah, sa til Gedalja i løynd i Mispa: «Lat meg gå og slå i hel Jismael, son til Netanja, og ingen skal få vita det. Kvifor skal han ta livet ditt, så alle jødane som har samla seg hos deg, blir spreidde, og resten av Juda går til grunne?»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 16,
    "text": "Men Gedalja, son til Ahikam, sa til Johanan, son til Kareah: «Gjer ikkje dette! For det du seier om Jismael, er løgn.»"
  }
]