[
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 1,
    "text": "I den sjuande månaden kom Jismael, son til Netanja, son til Elisjama, av kongeleg ætt, saman med nokre av kongen sine stormenn og ti andre menn, til Gedalja, son til Ahikam, i Mispa. Der åt dei saman.",
    "versions": [
      {
        "text": "I den sjuande månaden kom Jismael, son til Netanja, son til Elisjama, av kongeleg ætt, saman med nokre av kongen sine stormenn og ti andre menn, til Gedalja, son til Ahikam, i Mispa. Medan dei åt saman der i Mispa,",
        "explanation": "Verset endar midt i ei setning ('Medan dei åt saman der i Mispa,'), noko som er uvanleg og gjer det vanskeleg å lesa som eit fullstendig vers. Det hebraiske verset er fullstendig i seg sjølv. Forslaget gjer verset til ei avslutta setning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 2,
    "text": "Då reiste Jismael, son til Netanja, seg saman med dei ti mennene som var med han, og dei slo ned Gedalja, son til Ahikam, son til Sjafan, med sverd og drap han som kongen i Babel hadde sett over landet.",
    "versions": [
      {
        "text": "reiste Jismael, son til Netanja, seg saman med dei ti mennene som var med han, og dei slo ned Gedalja, son til Ahikam, son til Sjafan, med sverd og drap han som kongen i Babel hadde sett over landet.",
        "explanation": "Verset startar med liten bokstav ('reiste'), som om det er ei framhald av vers 1. For betre munnleg lesing og sjølvstendig versstatus bør det starta med 'Då reiste' eller liknande."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 3,
    "text": "Jismael drap òg alle judeane som var hjå Gedalja i Mispa, og dei kaldearane som fanst der, krigsfolka."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 4,
    "text": "Dagen etter at Gedalja var drepen, før nokon visste om det,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 5,
    "text": "kom det åtti menn frå Sikem, Sjilo og Samaria. Dei hadde raka av seg skjegget, rive sund kleda sine og skore seg. Med seg hadde dei grødeoffergåver og røykjelse som dei ville føra til Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 6,
    "text": "Jismael, son til Netanja, gjekk ut frå Mispa for å møta dei, og han gret medan han gjekk. Då han møtte dei, sa han til dei: «Kom til Gedalja, son til Ahikam!»"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 7,
    "text": "Men då dei kom inn i byen, slakta Jismael, son til Netanja, dei ned og kasta dei i ein brønn, han og mennene som var med han."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 8,
    "text": "Men ti av dei sa til Jismael: «Ikkje drep oss! For vi har gøymde forråd ute på marka, kveite og bygg, olje og honning.» Då lét han dei vera og drap dei ikkje saman med brørne deira."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 9,
    "text": "Brønnen som Jismael kasta alle lika i av dei mennene han hadde drepe ved sida av Gedalja, var den brønnen kong Asa hadde laga då han var truga av Basja, kongen i Israel. Denne fylte Jismael, son til Netanja, med drepne.",
    "versions": [
      {
        "text": "Brønnen som Jismael kasta alle lika av dei mennene han hadde drepe saman med Gedalja, var den brønnen kong Asa hadde laga då han var truga av Basja, kongen i Israel. Denne fylte Jismael, son til Netanja, med drepne.",
        "explanation": "Det manglar 'i' etter 'kasta alle lika' (ein kastar noko I ein brønn). Også er בְּיַד־גְּדַלְיָ֔הוּ betre omsett 'ved sida av Gedalja' eller 'i samband med Gedalja' enn 'saman med Gedalja', som kan misforståast."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 10,
    "text": "Så førte Jismael bort alle som var att av folket i Mispa, kongsdøtrene og alt folket som var att i Mispa, som Nebusaradan, øvste livvaktsjefen, hadde sett under Gedalja, son til Ahikam. Jismael, son til Netanja, førte dei bort og drog av stad for å fara over til ammonittane."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 11,
    "text": "Men då Johanan, son til Kareach, og alle hærførarane som var med han, fekk høyra om alt det vonde Jismael, son til Netanja, hadde gjort,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 12,
    "text": "tok dei med seg alle mennene sine og drog ut for å kjempa mot Jismael, son til Netanja. Dei fann han ved det store vatnet i Gibeon."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 13,
    "text": "Då alt folket som var hjå Jismael, såg Johanan, son til Kareach, og alle hærførarane som var med han, vart dei glade."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 14,
    "text": "Heile folket som Jismael hadde ført bort frå Mispa, snudde og gjekk over til Johanan, son til Kareach."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 15,
    "text": "Men Jismael, son til Netanja, kom seg unna med åtte menn og flykta til ammonittane."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 16,
    "text": "Johanan, son til Kareach, og alle hærførarane som var med han, tok med seg heile resten av folket som han hadde vunne tilbake frå Jismael, son til Netanja, frå Mispa, etter at han hadde drepe Gedalja, son til Ahikam – krigarar, kvinner, born og hofftenestemenn som han hadde ført tilbake frå Gibeon."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 17,
    "text": "Dei drog av stad og slo seg ned i Kimham sitt herberge nær Betlehem, for å fara vidare til Egypt,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 18,
    "text": "på grunn av kaldearane. For dei var redde for dei fordi Jismael, son til Netanja, hadde drepe Gedalja, son til Ahikam, som kongen i Babel hadde sett over landet."
  }
]