[
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 1,
    "text": "Då kom alle hærførarane fram, og Johanan, son til Kareah, og Jezanja, son til Hosaja, og alt folket, frå den minste til den største.",
    "versions": [
      {
        "text": "Då kom alle hærførarane fram, og Johanan, son til Kareah, og Jesanja, son til Hosaja, og alt folket, frå den minste til den største.",
        "explanation": "Det hebraiske namnet יְזַנְיָה (Jezanja/Jaazanja) bør translittererast med 'z' for å reflektera den hebraiske zayin. 'Jesanja' ser ut som ei forveksling med eit anna namn."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 2,
    "text": "Dei sa til profeten Jeremia: «Lat bøna vår koma fram for deg, og bed for oss til Herren din Gud, for heile denne resten. For vi er berre nokre få att av mange, slik augene dine ser oss."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 3,
    "text": "Lat Herren din Gud visa oss kva veg vi skal gå, og kva vi skal gjera.»"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 4,
    "text": "Profeten Jeremia sa til dei: «Eg har høyrt dykk. Sjå, eg vil be til Herren dykkar Gud slik de ber om. Og alt det Herren svarar dykk, skal eg fortelja dykk. Eg skal ikkje halda noko tilbake for dykk.»"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 5,
    "text": "Då sa dei til Jeremia: «Lat Herren vera eit sant og trufast vitne mot oss om vi ikkje gjer etter alt det ordet Herren din Gud sender deg til oss med."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 6,
    "text": "Anten det er godt eller vondt, vil vi lyda røysta til Herren vår Gud, som vi sender deg til, så det kan gå oss vel når vi lyder røysta til Herren vår Gud.»"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 7,
    "text": "Etter ti dagar kom Herrens ord til Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 8,
    "text": "Han kalla på Johanan, son til Kareah, og alle hærførarane som var med han, og alt folket, frå den minste til den største."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 9,
    "text": "Han sa til dei: «Så seier Herren, Israels Gud, som de sende meg til for å leggja bøna dykkar fram for han:"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 10,
    "text": "Om de blir buande i dette landet, skal eg byggja dykk opp og ikkje riva ned, planta dykk og ikkje rykkja opp. For eg angrar på det vonde eg har gjort mot dykk."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 11,
    "text": "Ver ikkje redde for kongen i Babel, som de fryktar. Ver ikkje redde for han, seier Herren, for eg er med dykk og vil frelsa dykk og berga dykk frå hans hand."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 12,
    "text": "Eg vil visa dykk miskunn, så han får medkjensle med dykk og lèt dykk få bu att i landet dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 13,
    "text": "Men om de seier: 'Vi vil ikkje bli buande i dette landet', og ikkje lyder røysta til Herren dykkar Gud,"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 14,
    "text": "og seier: 'Nei, vi vil dra til Egypt, der vi ikkje skal sjå krig eller høyra lyden av horn eller svelta etter brød, og der vil vi bu' –"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 15,
    "text": "så høyr no Herrens ord, de som er att av Juda! Så seier Herren over hærskarane, Israels Gud: Om de verkeleg set andletet dykkar mot å dra til Egypt og går dit for å bu,"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 16,
    "text": "då skal sverdet som de fryktar, nå dykk att der i Egypt. Og svolten som de er redde for, skal følgja dykk til Egypt, og der skal de døy."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 17,
    "text": "Alle dei som set andletet sitt mot å dra til Egypt for å bu der, skal døy av sverd, svolt og pest. Ingen av dei skal overleva eller sleppa unna det vonde eg lèt koma over dei."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 18,
    "text": "For så seier Herren over hærskarane, Israels Gud: Liksom min vreide og harme vart rent ut over dei som budde i Jerusalem, slik skal min harme renna ut over dykk når de kjem til Egypt. De skal bli til ein eid og ei øydelegging, til ei forbanning og til spott, og de skal aldri meir sjå denne staden.",
    "versions": [
      {
        "text": "For så seier Herren over hærskarane, Israels Gud: Liksom min vreide og harme vart rent ut over dei som budde i Jerusalem, slik skal min harme rennast ut over dykk når de kjem til Egypt. De skal bli til ein eid og ei øydelegging, til ei forbanning og til spott, og de skal aldri meir sjå denne staden.",
        "explanation": "For betre munnleg flyt er 'renna ut' meir naturleg enn 'rennast ut' på nynorsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 19,
    "text": "Herren har tala til dykk, de som er att av Juda: Dra ikkje til Egypt! De skal vita for visst at eg har åtvara dykk i dag."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 20,
    "text": "For de har ført dykk sjølve vill. De sende meg til Herren dykkar Gud og sa: 'Bed for oss til Herren vår Gud, og alt det Herren vår Gud seier, skal du fortelja oss, så skal vi gjera det.'"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 21,
    "text": "Eg har fortalt dykk det i dag, men de har ikkje lyda røysta til Herren dykkar Gud i alt det han har sendt meg til dykk med."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 22,
    "text": "Så skal de no vita for visst at de skal døy av sverd, svolt og pest på den staden de ønskjer å dra til for å bu.»"
  }
]