[
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 1,
    "text": "Då Jeremia var ferdig med å tala til heile folket alle orda frå Herren deira Gud, som Herren deira Gud hadde sendt han til dei med – alle desse orda –"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 2,
    "text": "då sa Asarja, son til Hosjaja, og Johanan, son til Kareach, og alle dei hovmodige mennene til Jeremia: «Du talar løgn! Herren vår Gud har ikkje sendt deg for å seia: De skal ikkje dra til Egypt for å bu der."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 3,
    "text": "Det er Baruk, son til Nerija, som eggjar deg opp mot oss, for å gje oss i hendene på kaldeane, så dei kan drepa oss eller føra oss bort til Babel.»"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 4,
    "text": "Johanan, son til Kareach, og alle hærførarane og heile folket lydde ikkje Herrens røyst om å bli buande i Juda-landet."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 5,
    "text": "Johanan, son til Kareach, og alle hærførarane tok med seg heile resten av Juda, dei som hadde kome tilbake frå alle folkeslaga dei hadde vorte spreidde til, for å bu i Juda-landet:"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 6,
    "text": "mennene og kvinnene og borna og kongsdøtrene og alle dei som Nebusaradan, kommandanten for livvakta, hadde late vera att hos Gedalja, son til Ahikam, son til Sjafan, og profeten Jeremia og Baruk, son til Nerija."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 7,
    "text": "Dei drog til Egypt, for dei lydde ikkje Herrens røyst, og dei kom til Tahpanhes."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 8,
    "text": "Herrens ord kom til Jeremia i Tahpanhes:"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 9,
    "text": "«Ta store steinar i handa di og gøym dei i mørtelen på teglgolvet ved inngangen til faraos hus i Tahpanhes, medan dei jødiske mennene ser på."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 10,
    "text": "Så skal du seia til dei: Så seier Herren over hærskarane, Israels Gud: Sjå, eg sender bod og hentar Nebukadnesar, kongen i Babel, tenaren min. Eg skal setja trona hans over desse steinane som eg har gøymt, og han skal breida ut prydhimlinga si over dei."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 11,
    "text": "Han skal koma og slå Egypt. Dei som er meint for døden, skal til døden, dei som er meint for fangenskap, skal til fangenskap, og dei som er meint for sverdet, skal til sverdet."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 12,
    "text": "Eg skal tenna eld i templa til gudane i Egypt, og han skal brenna dei og føra dei bort. Han skal sveipa seg i Egyptarlandet, slik ein gjetar sveiper seg i kappa si, og han skal fara bort derifrå i fred."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 13,
    "text": "Han skal knusa støttene i Bet-Sjemesj i Egypt, og templa til gudane i Egypt skal han brenna opp med eld.»"
  }
]