[
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 1,
    "text": "Ordet som kom til Jeremia om alle jødane som budde i Egypt, dei som budde i Migdol, Tahpanhes, Memfis og i landet Patros:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 2,
    "text": "Så seier Herren over hærskarane, Israels Gud: De har sett all den ulukka eg let koma over Jerusalem og alle byane i Juda. Sjå, i dag ligg dei i ruinar, og ingen bur der."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 3,
    "text": "Det er på grunn av den vondskapen dei gjorde for å gjera meg harm. Dei gjekk og brende røykjelse og tente andre gudar som korkje dei, de eller fedrane dykkar kjende."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 4,
    "text": "Eg sende alle tenarane mine, profetane, til dykk, tidleg og seint, og sa: Gjer ikkje denne avskyelege tingen som eg hatar!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 5,
    "text": "Men dei høyrde ikkje og bøygde ikkje øyret sitt til å venda om frå vondskapen sin og slutta å brenna røykjelse for andre gudar."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 6,
    "text": "Difor vart harmen og vreiden min utrent og brann i byane i Juda og på gatene i Jerusalem, så dei vart til ruinar og øydemark, slik det er i dag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 7,
    "text": "Og no, så seier Herren, hærskarane sin Gud, Israels Gud: Kvifor gjer de så stor ulukke mot dykk sjølve? De utrydar mann og kvinne, barn og spedbarn frå Juda, så det ikkje blir att nokon rest av dykk."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 8,
    "text": "De gjer meg harm med hendene dykkar sine verk når de brenn røykjelse for andre gudar i Egypt, der de har kome for å bu. Slik utrydar de dykk sjølve og blir til ei forbanning og til spott blant alle folkeslag på jorda."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 9,
    "text": "Har de gløymt den vondskapen fedrane dykkar gjorde, og den vondskapen kongane i Juda og konene deira gjorde, og den vondskapen de sjølve og konene dykkar gjorde i landet Juda og på gatene i Jerusalem?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 10,
    "text": "Til denne dag har dei ikkje audmjuka seg. Dei har ikkje frykta og ikkje følgt lova mi og forskriftene mine som eg gav dykk og fedrane dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 11,
    "text": "Difor, så seier Herren over hærskarane, Israels Gud: Sjå, eg vender andletet mitt mot dykk til ulukke, for å utrydda heile Juda."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 12,
    "text": "Eg tek resten av Juda, dei som sette seg føre å dra til Egypt for å bu der. Dei skal alle omkomma i Egypt. Dei skal falla for sverd og hunger. Frå liten til stor skal dei døy av sverd og hunger. Dei skal bli til ei forbanning, til redsle, til spott og til skam."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 13,
    "text": "Eg skal straffa dei som bur i Egypt, slik eg straffa Jerusalem, med sverd, hunger og pest."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 14,
    "text": "Ingen av resten av Juda som kom til Egypt for å bu der, skal sleppa unna eller overleva for å venda attende til Juda. Dei lengtar etter å venda attende og bu der, men dei skal ikkje venda attende, berre nokre få som kjem seg unna."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 15,
    "text": "Då svara alle mennene som visste at konene deira brende røykjelse for andre gudar, og alle kvinnene som stod der i ein stor flokk, og alt folket som budde i Egypt, i Patros, og sa til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 16,
    "text": "Det ordet du har tala til oss i Herrens namn, vil vi ikkje høyra på."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 17,
    "text": "Vi vil gjera alt det vi har lova: brenna røykjelse for himmeldronningen og ausa ut drikkoffer for henne, slik vi og fedrane våre, kongane våre og stormennene våre gjorde i byane i Juda og på gatene i Jerusalem. Då hadde vi nok mat, vi hadde det godt, og vi opplevde inga ulukke."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 18,
    "text": "Men sidan vi slutta å brenna røykjelse for himmeldronningen og ausa ut drikkoffer for henne, har vi mangla alt og er blitt utsletta av sverd og hunger."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 19,
    "text": "Og når vi brenn røykjelse for himmeldronningen og aus ut drikkoffer for henne, er det vel ikkje utan at mennene våre veit det at vi lagar offerkakar med biletet hennar og aus ut drikkoffer for henne?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 20,
    "text": "Då sa Jeremia til heile folket, til mennene og kvinnene og alt folket som hadde svara han:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 21,
    "text": "Var det ikkje den røykjelsen de brende i byane i Juda og på gatene i Jerusalem, de og fedrane dykkar, kongane dykkar og stormennene dykkar og folket i landet – var det ikkje dette Herren hugsa og la på hjarta?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 22,
    "text": "Herren kunne ikkje lenger halda ut dei vonde gjerningane dykkar og dei avskyelege tinga de gjorde. Difor vart landet dykkar til ein ruin og ei øydemark og ei forbanning, utan folk, slik det er i dag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 23,
    "text": "Fordi de brende røykjelse og synda mot Herren og ikkje høyrde på Herrens røyst, og ikkje følgde lova hans, forskriftene hans og vitnemåla hans, difor har denne ulukka råka dykk, slik det er i dag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 24,
    "text": "Jeremia sa til heile folket og til alle kvinnene: Høyr Herrens ord, alle frå Juda som er i Egypt!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 25,
    "text": "Så seier Herren over hærskarane, Israels Gud: De og konene dykkar har tala med munnen dykkar og oppfylt det med hendene dykkar. De seier: Vi vil halda lovnadene våre som vi har lova, å brenna røykjelse for himmeldronningen og ausa ut drikkoffer for henne. Så hald då lovnadene dykkar og gjer det de har lova!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 26,
    "text": "Difor, høyr Herrens ord, alle frå Juda som bur i Egypt: Sjå, eg har svore ved mitt store namn, seier Herren: Aldri meir skal nokon mann frå Juda i heile Egypt nemna namnet mitt og seia: Så sant Herren Gud lever!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 27,
    "text": "Sjå, eg vaker over dei til ulukke og ikkje til det gode. Alle frå Juda som er i Egypt, skal omkomma av sverd og hunger til dei er heilt utrydda."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 28,
    "text": "Berre nokre få som har sloppe unna sverdet, skal venda attende frå Egypt til Juda. Då skal heile resten av Juda, dei som kom til Egypt for å bu der, få vita kven sitt ord som står fast, mitt eller deira."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 29,
    "text": "Og dette skal vera teiknet for dykk, seier Herren, på at eg vil straffa dykk på denne staden, så de kan vita at orda mine mot dykk skal stå fast, til ulukke:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 30,
    "text": "Så seier Herren: Sjå, eg gjev farao Hofra, kongen av Egypt, i hendene på fiendane hans, i hendene på dei som står han etter livet, liksom eg gav Sidkia, kongen av Juda, i hendene på Nebukadnesar, kongen av Babel, fienden hans som stod han etter livet."
  }
]