[
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 1,
    "text": "Herrens ord som kom til profeten Jeremia om folkeslaga."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 2,
    "text": "Om Egypt, om hæren til farao Neko, kongen av Egypt, som stod ved elva Eufrat, ved Karkemisj, og som Nebukadnesar, kongen av Babel, slo i det fjerde året til Jojakim, son til Josjia, kongen av Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 3,
    "text": "Gjer skjold og langskjold klare, og rykkk fram til strid!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 4,
    "text": "Sel på hestane og stig opp, de ryttarar! Still opp med hjelmane på! Gjer spyda blanke, ta på brynjene!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 5,
    "text": "Kvifor ser eg dei redde, på flukt attende? Krigsmennene deira er knuste, dei flyktar i hast og snur seg ikkje. Redsle rundt omkring! seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 6,
    "text": "Den raske kjem ikkje unna, og den sterke slepp ikkje fri. I nord, ved elva Eufrat, snublar dei og fell."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 7,
    "text": "Kven er dette som stig opp som Nilen, som elvar med brusande vatn?"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 8,
    "text": "Egypt stig opp som Nilen, som elvar med brusande vatn. Han seier: Eg vil stiga opp og dekkja landet, eg vil øydeleggja byar og dei som bur der."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 9,
    "text": "Rykkk fram, de hestar! Far vilt av stad, de vogner! Lat krigsmennene dra ut, kusj og Put som ber skjold, og ludarane som spenner bogen."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 10,
    "text": "Den dagen høyrer Herren, Allhærs Gud, til – ein hemnedag då han tek hemn over fiendane sine. Sverdet skal eta og mettast og drikkast utørst av blodet deira. For Herren, Allhærs Gud, held slakteoffer i landet i nord, ved elva Eufrat."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 11,
    "text": "Gå opp til Gilead og hent balsam, du jomfru, Egypts dotter! Til fånyttes brukar du så mange lækjemiddel, det finst inga lækjing for deg."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 12,
    "text": "Folkeslaga høyrer om skamma di, skrika dine fyller landet. For krigar snublar over krigar, begge fell saman."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 13,
    "text": "Ordet som Herren tala til profeten Jeremia om at Nebukadnesar, kongen av Babel, skulle koma og slå landet Egypt:"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 14,
    "text": "Forkynn det i Egypt, gjer det kjent i Migdol, gjer det kjent i Memfis og Tahpanhes! Sei: Still deg opp og gjer deg klar, for sverdet et opp alt rundt deg."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 15,
    "text": "Kvifor er dei sterke dine feia bort? Dei heldt ikkje stand, for Herren støytte dei ned."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 16,
    "text": "Han fekk mange til å snubla, ja, dei fall over kvarandre og sa: Opp! Lat oss venda attende til folket vårt og til fødelandet vårt, bort frå det øydeleggjande sverdet!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 17,
    "text": "Der ropar dei: Farao, kongen av Egypt, er berre bråk – han let den rette tida gå frå seg!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 18,
    "text": "Så sant eg lever, seier Kongen, Herren, Allhærs Gud, er namnet hans: Som Tabor mellom fjella og som Karmel ved havet skal han koma."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 19,
    "text": "Pakk saman det du treng i fangenskap, du som bur der, Egypts dotter! For Memfis skal bli til øydemark, brent ned og utan folk."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 20,
    "text": "Egypt er ei vakker kvige, men ein klegg frå nord kjem, ja, han kjem!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 21,
    "text": "Også leigesoldatane hennar midt i landet er som gjøkalvar. Dei òg snur seg og flyktar saman, dei held ikkje stand. For ulukkedagen deira kjem over dei, tida då dei skal straffast."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 22,
    "text": "Lyden av henne er som ei orm som glid bort, for dei kjem med ein hær og går mot henne med økser, som dei som høgg ved."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 23,
    "text": "Dei høgg ned skogen hennar, seier Herren, for han er ugjennomtrengjeleg. Dei er fleire enn grashopper, dei er utan tal."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 24,
    "text": "Egypts dotter blir til skamme, ho blir gjeven i hendene på folket frå nord."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 25,
    "text": "Herren, Allhærs Gud, Israels Gud, seier: Sjå, eg straffar Amon frå No, og farao og Egypt og gudane og kongane hennar, ja, farao og alle som set si lit til han."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 26,
    "text": "Eg gjev dei i hendene på dei som står dei etter livet, i hendene på Nebukadnesar, kongen av Babel, og tenarane hans. Men etterpå skal landet att bli busett som i gamle dagar, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 27,
    "text": "Men du, min tenar Jakob, ver ikkje redd! Mist ikkje motet, Israel! For sjå, eg frelser deg frå det fjerne og ætta di frå landet der dei er i fangenskap. Jakob skal venda attende og ha ro og vera trygg, og ingen skal skremma han."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 28,
    "text": "Du, min tenar Jakob, ver ikkje redd, seier Herren, for eg er med deg. Eg skal gjera ende på alle dei folkeslaga eg har drive deg bort til, men deg vil eg ikkje gjera ende på. Eg vil tukta deg med rettferd, men lata deg sleppa heilt fri, det gjer eg ikkje."
  }
]