[
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 1,
    "text": "Herrens ord som kom til profeten Jeremia om filistrane, før farao gjekk til åtak på Gaza.",
    "versions": [
      {
        "text": "Herrens ord som kom til profeten Jeremia om filistrane, før farao slo Gaza.",
        "explanation": "Det hebraiske יַכֶּה (frå נכה) tyder meir enn berre 'slo' - det inneber eit militært åtak. 'Gjekk til åtak på' gjev betre meining i konteksten og er meir naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 2,
    "text": "Så seier Herren: Sjå, vatn stig opp frå nord og blir til ein fløymande bekk. Dei skal fløyma over landet og alt som er i det, over byen og dei som bur der. Menneska skal ropa, og alle som bur i landet, skal jamra seg."
  },
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 3,
    "text": "Ved lyden av dei stampande hovane til dei sterke hestane hans, ved duren av vognene hans og bråket frå hjula, snur ikkje fedrar seg for å sjå til borna sine, for hendene deira er kraftlause."
  },
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 4,
    "text": "For dagen kjem då alle filistarane skal øydeleggjast, og kvar hjelpar som er att for Tyrus og Sidon, skal rydjast ut. For Herren øydelegg filistarane, dei som er att frå øya Kaftor."
  },
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 5,
    "text": "Skalla har kome over Gaza, Asjkelon er gjort til inkjes, du rest av sletta deira. Kor lenge vil du rista deg sjølv?",
    "versions": [
      {
        "text": "Skalla har kome over Gaza, Asjkelon er gjort til inkjes, det som er att av dalen deira. Kor lenge vil du rista deg sjølv?",
        "explanation": "עֵמֶק tyder 'slette' eller 'dalslette', ikkje berre 'dal'. Kystsletta der filistrane budde er meir presist omsett med 'slette'. Tiltaleforma 'du rest' passar betre med at verset snakkar direkte til dei attlevande."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 6,
    "text": "Å, du Herrens sverd! Kor lenge vil du ikkje vera still? Drag deg tilbake til slira di, hald opp og ver stille!",
    "versions": [
      {
        "text": "Å, du Herrens sverd! Kor lenge vil du ikkje vera still? Far tilbake i slira di, kvil deg og ver stille!",
        "explanation": "'Far tilbake' er litt uvanleg uttrykt; 'Drag deg tilbake' er meir naturleg for eit sverd. הֵאָסְפִי tyder 'saml deg inn/drag deg tilbake' og אַל־תַּעְרֵךְ tyder 'ikkje still deg opp (til strid)' - 'hald opp' formidlar dette betre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 47,
    "verseId": 7,
    "text": "Korleis kan det vera stille når Herren har gjeve det ei befaling? Mot Asjkelon og mot havstranda, dit har han sett det."
  }
]