[
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 1,
    "text": "Om Moab. Så seier Herren Sebaot, Israels Gud: Ve over Nebo, for han er øydelagd! Kirjatajim er gjord til skamme og teken. Festninga er gjord til skamme og knust."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 2,
    "text": "Det er slutt på Moabs ære. I Hesjbon legg dei vonde planar mot henne: «Kom, lat oss rydda henne ut som folk!» Også du, Madmen, skal teia, sverdet følgjer deg."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 3,
    "text": "Høyr ropet frå Horonajim: øydelegging og stor ulukke!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 4,
    "text": "Moab er knust! Dei små ropar høgt i naud."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 5,
    "text": "For på vegen opp til Luhit stig dei gråtande opp, og på vegen ned til Horonajim høyrer dei fortvila rop over øydelegginga."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 6,
    "text": "Røm! Berg livet! Ver som ein naken busk i øydemarka!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 7,
    "text": "Fordi du sette di lit til gjerningane dine og skattane dine, skal du òg verta teken. Kemosj skal gå i eksil, saman med prestane og hovdingane sine."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 8,
    "text": "Øydeleggjaren skal koma over kvar by, og ingen by skal sleppa unna. Dalen skal gå til grunne, og sletta skal verta øydelagd, slik Herren har sagt."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 9,
    "text": "Gjev Moab gravblomar, for ho skal visna heilt bort! Byane hennar skal verta til audn, utan nokon som bur der."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 10,
    "text": "Forbanna er den som gjer Herrens verk med slurv, og forbanna er den som held sverdet sitt tilbake frå blod."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 11,
    "text": "Moab har hatt det trygt frå ungdomen av, han har kvilt på botnfallet sitt. Han har ikkje vorte tømt frå kar til kar og ikkje gått i eksil. Difor har smaken hans halde seg, og angen hans har ikkje endra seg."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 12,
    "text": "Sjå, difor kjem det dagar, seier Herren, då eg sender menn som veltar kar, og dei skal velta han og tøma kara hans og knusa krukkene hans."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 13,
    "text": "Då skal Moab verta til skamme over Kemosj, slik Israels hus vart til skamme over Betel, som dei sette si lit til."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 14,
    "text": "Korleis kan de seia: «Vi er krigarar og djerve menn til strid»?"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 15,
    "text": "Moab er øydelagd, byane hans stig opp i røyk, og dei beste unge mennene hans går ned til slakting, seier Kongen, Herren Sebaot er hans namn."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 16,
    "text": "Moabs ulukke er nær føreståande, ulukka hans kjem snøgt."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 17,
    "text": "Syng sørgesong over han, alle de som bur ikring han, alle de som kjenner namnet hans. Sei: «Korleis er ikkje maktstaven knekt, den herlege septeret!»"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 18,
    "text": "Stig ned frå æra di og sit i tørsten, du som bur i Dibons dotter! For øydeleggjaren av Moab stig opp mot deg og riv ned festningane dine."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 19,
    "text": "Still deg ved vegen og hald utkik, du som bur i Aroer. Spør han som flyktar og henne som slepp unna, sei: «Kva har hendt?»"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 20,
    "text": "Moab er gjord til skamme, for han er knust. Hyl og skrik! Kunngjer ved Arnon at Moab er øydelagd!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 21,
    "text": "Domen har kome over slettelandet, over Holon, Jahsa og Mefaat,"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 22,
    "text": "over Dibon, Nebo og Bet-Diblatajim,"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 23,
    "text": "over Kirjatajim, Bet-Gamul og Bet-Meon,"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 24,
    "text": "over Kerijot og Bosra, og over alle byane i Moab-landet, både dei fjerne og dei nære."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 25,
    "text": "Moabs horn er avhogge, og armen hans er broten, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 26,
    "text": "Gjer han drukken, for han har opphøgd seg mot Herren! Moab skal velta seg i spyet sitt og sjølv verta til latter."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 27,
    "text": "Var ikkje Israel til latter for deg? Vart han gripen blant tjuvar, sidan du rista på hovudet kvar gong du tala om han?"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 28,
    "text": "Forlat byane og bu i fjellet, de som bur i Moab! Ver som dua som byggjer reir ved kanten av juvet!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 29,
    "text": "Vi har høyrt om Moabs hovmod, det store hovmodet hans, om storleten, hovmodet, overmotet og hjartets stoltheit."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 30,
    "text": "Eg kjenner raseriet hans, seier Herren, men det fører ingen stad. Skrytet hans har ikkje utretta noko."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 31,
    "text": "Difor vil eg klaga over Moab, ropa ut over heile Moab. Over mennene i Kir-Heres sukkar eg."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 32,
    "text": "Med Jasers gråt gret eg over deg, du vintre i Sibma! Rankene dine nådde over havet, dei nådde heilt til Jasers hav. Over hausten din og druehausten din har øydeleggjaren kome.",
    "versions": [
      {
        "text": "Meir enn Jaser gret, gret eg over deg, du vintre i Sibma! Rankene dine nådde over havet, dei nådde heilt til Jasers hav. Over hausten din og druehausten din har øydeleggjaren kome.",
        "explanation": "Det hebraiske 'מִבְּכִ֨י יַעְזֵ֤ר' kan tolkast som 'med Jasers gråt' eller 'frå Jasers gråt', altså at profeten gret med same gråt som Jaser. 'Meir enn' er ei mogleg tolking, men 'med' er meir direkte."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 33,
    "text": "Glede og fryd er borte frå fruktlandet og Moab-landet. Eg har fått vinen til å stansa i vinperssene. Ingen trakkar druer med gledesrop, ropet er ikkje gledesrop."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 34,
    "text": "Skriket frå Hesjbon når til Elale og Jahas. Dei ropar frå Soar til Horonajim og Eglat-Sjelisija. For jamvel vatnet i Nimrim skal verta til ørken."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 35,
    "text": "Eg vil gjera ende på dei i Moab som ofrar på offerhaugane og brenner røykjelse for gudane sine, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 36,
    "text": "Difor klagar hjartet mitt over Moab som ei fløyte, hjartet mitt klagar over mennene i Kir-Heres som ei fløyte. For rikdomen dei samla, har gått til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 37,
    "text": "For kvart hovud er skalla, og kvart skjegg er avraka. På alle hender er det risper, og om livet er det sekkjetøy."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 38,
    "text": "På alle tak i Moab og på alle torg er det berre klage. For eg har knust Moab som eit kar ingen vil ha, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 39,
    "text": "Å, kor han er knust! Hyl! Å, kor Moab har vendt ryggen i skam! Moab er vorte til latter og til redsle for alle ikring han."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 40,
    "text": "For så seier Herren: Sjå, han flyg som ein ørn og breier vengene sine ut over Moab."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 41,
    "text": "Byane er tekne, festningane er erobra. Den dagen skal hjartet til krigarane i Moab vera som hjartet til ei kvinne i fødselsveer."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 42,
    "text": "Moab skal verta utsletta som folk, for han har opphøgd seg mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 43,
    "text": "Redsle, grav og snare over deg, du som bur i Moab, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 44,
    "text": "Den som flyktar frå redsla, skal falla i grava, og den som kjem opp or grava, skal verta fanga i snara. For eg lèt straffeåret koma over Moab, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 45,
    "text": "I skuggen av Hesjbon står flyktningar utan kraft. For eld gjekk ut frå Hesjbon, ein loge frå Sihons hus. Han fortærte tinningen på Moab og hovudskallen på dei som lagar ståk."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 46,
    "text": "Ve deg, Moab! Kemosjs folk er fortapt! For sønene dine er førte bort som fangar, og døtrene dine i fangenskap."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 47,
    "text": "Men i dei siste dagar vil eg venda lagnaden til Moab, seier Herren. Hit når domen over Moab."
  }
]