[
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 1,
    "text": "Om Ammons born. Så seier Herren: Har ikkje Israel born? Har han ingen arving? Kvifor har då Milkom teke Gad i eige, og folket hans bur i byane deira?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 2,
    "text": "Sjå, difor kjem det dagar, seier Herren, då eg lèt krigsrop ljoma mot Rabba i Ammon. Ho skal verta ein audsleg ruinhaug, og landsbyane hennar skal brennast opp med eld. Då skal Israel ta i eige dei som tok hans land, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 3,
    "text": "Jamra deg, Hesjbon, for Ai er øydelagt! Rop høgt, de døtrer av Rabba! Kledd dykk i sekkestrie, syng klagesongar og gå rastlause att og fram innanfor murane! For Milkom skal førast bort i fangenskap, prestane og hovdingane hans saman."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 4,
    "text": "Kvifor skryter du av dalane dine, du fråfalne dotter, du som stolar på skattane dine og seier: «Kven kan koma mot meg?» Dalen din fløymer over."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 5,
    "text": "Sjå, eg sender redsle over deg, seier Herren Gud, Allhærs Gud, frå alle kantar rundt deg. De skal drivast bort, kvar sin veg, og ingen skal samla dei som flyktar."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 6,
    "text": "Men sidan skal eg venda lagnaden til Ammons born, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 7,
    "text": "Om Edom. Så seier Herren, Allhærs Gud: Finst det ikkje lenger visdom i Teman? Er råd borte frå dei kloke? Er visdomen deira rotna?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 8,
    "text": "Røm, snu om, gøym dykk djupt nede, de som bur i Dedan! For eg sender Esaus ulukke over han, tida då eg straffar han."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 9,
    "text": "Om druehausterar kom til deg, ville dei ikkje lata noko att å sanka? Om tjuvar kom om natta, ville dei berre ta det dei trong."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 10,
    "text": "Men eg har kledda Esau naken, eg har avdekt gøymestadene hans så han ikkje kan løyna seg. Avkomet hans er øydelagt, bror hans og grannane hans – og han er ikkje meir."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 11,
    "text": "Lat dei foreldrelause dine vera att, eg skal halda dei i live. Og enkjene dine kan stola på meg."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 12,
    "text": "For så seier Herren: Sjå, dei som ikkje hadde fortent å drikka begeret, må drikka det. Skulle du då sleppa fri? Nei, du slepp ikkje fri, du må drikka!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 13,
    "text": "For ved meg sjølv har eg svore, seier Herren, at Bosra skal verta til redsle, til spott, til øydemark og til forbanning. Og alle byane der skal verta ruinar for alltid."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 14,
    "text": "Eg har høyrt ei tidend frå Herren, ein bodberar er send ut til folkeslaga: Samla dykk og kom mot henne, gjer dykk klare til krig!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 15,
    "text": "For sjå, eg gjer deg liten mellom folkeslaga, forakta mellom menneske."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 16,
    "text": "Redsla du spreidde, har svike deg, og hovmodet i hjartet ditt, du som bur i fjellkløftene og held deg på dei høge kollane. Om du byggjer reiret ditt høgt som ørnen, skal eg støyta deg ned derifrå, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 17,
    "text": "Edom skal verta til redsle. Alle som går forbi, skal verta forfærde og blåsa hånleg over alle såra hennar."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 18,
    "text": "Som då Sodoma og Gomorra og grannebyane vart øydelagde, seier Herren, skal ingen bu der, ikkje noko menneske skal slå seg ned der."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 19,
    "text": "Sjå, som ei løve stig opp frå den tette skogen ved Jordan til dei grøne beitene, slik skal eg på eit augneblink jaga dei bort derifrå. Og kven eg vel ut, vil eg setja over henne. For kven er som eg? Kven kan kalla meg til rekneskap? Kven er den gjetaren som kan stå seg mot meg?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 20,
    "text": "Høyr difor Herrens råd, som han har lagt mot Edom, og planane hans mot dei som bur i Teman: Sanneleg, dei minste i flokken skal slepa dei bort, sanneleg, han skal øydeleggja buplassane deira."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 21,
    "text": "Ved braket av fallet deira skjelv jorda, skriket høyrest heilt til Raudehavet."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 22,
    "text": "Sjå, som ein ørn stig han opp og flyg ned og breier vengene sine over Bosra. Den dagen skal hjartet til Edoms krigarar vera som hjartet til ei kvinne i barnsnaud."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 23,
    "text": "Om Damaskus. Hamat og Arpad er til skamme, for dei har høyrt ei vond tidend. Dei forgår. Det er uro i havet som ikkje kan roa seg."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 24,
    "text": "Damaskus er kraftlaus, ho snur seg for å røma, ho er gripen av angst. Naud og verk har teke henne, som ei fødande kvinne."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 25,
    "text": "Kvifor er ikkje den namngjetne byen forlaten, gleda si by?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 26,
    "text": "Difor skal dei unge mennene hennar falla på torga, og alle krigarane skal tystnast den dagen, seier Herren, Allhærs Gud."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 27,
    "text": "Eg skal tenna eld på muren i Damaskus, og han skal fortæra borgene til Ben-Hadad."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 28,
    "text": "Om Kedar og kongerika i Hasor, som Nebukadnesar, kongen i Babel, slo. Så seier Herren: Stå opp, drag opp mot Kedar og øydelegg folket i aust!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 29,
    "text": "Telta og buskapen deira skal dei ta, teltdukar og alt utstyret deira. Kamelane skal dei føra bort. Og dei skal ropa til dei: Redsle frå alle kantar!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 30,
    "text": "Røm, flykt langt bort, gøym dykk djupt nede, de som bur i Hasor, seier Herren! For Nebukadnesar, kongen i Babel, har lagt planar mot dykk og tenkt ut råd mot dykk."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 31,
    "text": "Stå opp, drag opp mot eit fredfullt folkeslag som bur trygt, seier Herren. Dei har korkje portar eller slåar, dei bur for seg sjølve."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 32,
    "text": "Kamelane deira skal verta til rov, og den store buskapen deira til hærfang. Eg skal spreia dei som klipper hårkantane sine, til alle vindar, og frå alle kantar skal eg føra ulukke over dei, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 33,
    "text": "Hasor skal verta ein bustad for sjakalar, ei audsleg øydemark for alltid. Ingen skal bu der, ikkje noko menneske skal slå seg ned der."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 34,
    "text": "Herrens ord kom til profeten Jeremia om Elam, i byrjinga av Sidkias, Juda-kongen, si regjeringstid:"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 35,
    "text": "Så seier Herren, Allhærs Gud: Sjå, eg bryt bogen til Elam, hovudstyrken deira."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 36,
    "text": "Eg sender fire vindar mot Elam frå dei fire himmelhjørna og spreier dei for alle desse vindane. Det skal ikkje vera noko folkeslag dit ikkje dei bortdrivne frå Elam kjem."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 37,
    "text": "Eg skal skremma Elam framfor fiendane deira og framfor dei som står dei etter livet. Eg sender ulukke over dei, min brennande vreide, seier Herren. Eg sender sverdet etter dei til eg har gjort ende på dei."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 38,
    "text": "Eg set trona mi i Elam og gjer ende på kongen og hovdingane der, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 39,
    "text": "Men i dei siste dagane skal eg venda lagnaden til Elam, seier Herren."
  }
]