[
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 1,
    "text": "Gå gjennom gatene i Jerusalem, sjå og forstå! Leita på torga hennar om de kan finna ein einaste mann, om det finst nokon som gjer det som er rett og søkjer sanning – då vil eg tilgje henne."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 2,
    "text": "Sjølv om dei seier: «Så sant Herren lever», sver dei falskt."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 3,
    "text": "Herre, ser ikkje auga dine etter truskap? Du slo dei, men dei kjende ingen smerte. Du gjorde ende på dei, men dei nekta å ta imot tukt. Dei gjorde andleta sine hardare enn stein og nekta å venda om."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 4,
    "text": "Då tenkte eg: Dette er berre dei fattige, dei er uforstandige, for dei kjenner ikkje Herrens veg, ikkje domen frå sin Gud."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 5,
    "text": "Lat meg gå til dei store og tala med dei, for dei kjenner Herrens veg, domen frå sin Gud. Men dei hadde alle saman brote åket og slite sund banda."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 6,
    "text": "Difor skal løva frå skogen slå dei ned, ulven frå øydemarka øydeleggja dei, leoparden ligg på vakt mot byane deira. Kvar den som går ut derifrå, blir riven i stykkje – for mange er lovbrota deira, tallause er fråfalla deira."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kvifor skulle eg tilgje deg? Borna dine har forlate meg og svore ved dei som ikkje er gudar. Eg metta dei, men dei dreiv hor og flokka seg i huset til ei hore."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 8,
    "text": "Dei er som velfôra, brunstuge hestar; kvar og ein vrinskar etter kona til grannen sin."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 9,
    "text": "Skulle eg ikkje straffa dei for dette? seier Herren. Skulle ikkje mi sjel ta hemn over eit folk som dette?"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 10,
    "text": "Gå opp på vinrekkjene hennar og øydelegg, men gjer ikkje heilt ende på dei. Riv bort greinene hennar, for dei høyrer ikkje Herren til."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 11,
    "text": "For Israels hus og Judas hus har vore heilt trulause mot meg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 12,
    "text": "Dei har fornekta Herren og sagt: «Det er ikkje han! Ulukke skal ikkje koma over oss, sverd og svolt skal vi ikkje sjå.»"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 13,
    "text": "Profetane blir berre vind, ordet er ikkje i dei. Slik skal det gå med dei sjølve!"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 14,
    "text": "Difor seier Herren, allhærs Gud: Fordi de har tala slike ord, sjå, eg gjer orda mine til eld i munnen din, og dette folket til ved, og elden skal fortæra dei."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 15,
    "text": "Sjå, eg fører eit folk over dykk langt bortanfrå, Israels hus, seier Herren. Det er eit eldgammalt folk, eit folk frå urtida, eit folk der du ikkje kjenner språket og ikkje forstår kva dei seier."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 16,
    "text": "Pilkoggeret deira er som ei open grav, alle er dei krigarar."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 17,
    "text": "Dei skal eta opp avlinga di og brødet ditt, eta opp sønene og døtrene dine, eta opp sauene og oksane dine, eta opp vintreet og fikentreet ditt. Dei skal knusa dei befeste byane dine som du set di lit til, med sverd."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men sjølv i dei dagane, seier Herren, vil eg ikkje gjera heilt ende på dykk."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 19,
    "text": "Og når de spør: «Kvifor har Herren vår Gud gjort alt dette mot oss?» – då skal du svara dei: Liksom de forlét meg og tente framande gudar i dykkar eige land, slik skal de tena framande i eit land som ikkje er dykkar."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 20,
    "text": "Forkynn dette i Jakobs hus, lat det lyda i Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 21,
    "text": "Høyr dette, du uforstandige folk utan vit! Auge har dei, men ser ikkje, øyre har dei, men høyrer ikkje."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 22,
    "text": "Fryktar de ikkje meg? seier Herren. Skjelv de ikkje for mitt andlet? Eg som sette sanden til grense for havet, ei evig ordning det ikkje kan bryta. Bølgjene brusar, men vinn ikkje fram, dei larmar, men kjem ikkje over."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 23,
    "text": "Men dette folket har eit trassig og opprørsk hjarte, dei har vendt seg bort og gått sin veg."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 24,
    "text": "Dei sa ikkje i hjartet sitt: Lat oss frykta Herren vår Gud, han som gjev regn, både haustregn og vårregn, i rett tid, han som held fast på dei vekene som er sette for innhaustinga."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 25,
    "text": "Misgjerningane dykkar har velta dette bort, syndene dykkar har halde det gode borte frå dykk."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 26,
    "text": "For det finst ugudelege mellom folket mitt. Dei lurer som fugelfangarar på vakt, dei set opp feller og fangar menneske."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 27,
    "text": "Som eit bur fullt av fuglar, slik er husa deira fulle av svik. Difor er dei blitt store og rike."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 28,
    "text": "Dei er blitt feite og glinsande, dei går over alle grenser i vondskap. Dei fører ikkje rettssaka for den farlause så han kan ha framgang, og dei dømer ikkje rett for dei fattige."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 29,
    "text": "Skulle eg ikkje straffa dei for dette? seier Herren. Skulle ikkje mi sjel ta hemn over eit folk som dette?"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 30,
    "text": "Noko forferdeleg og grufullt har hendt i landet:"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 31,
    "text": "Profetane profeterer løgn, prestane styrer etter deira rettleiing, og folket mitt vil ha det slik. Men kva vil de gjera når enden kjem?"
  }
]