[
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 1,
    "text": "Ordet som Herren tala om Babylon og om landet til kaldearane, gjennom profeten Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 2,
    "text": "Forkynn det mellom folka, gjer det kjent og reis eit banner! Gjer det kjent, løyn det ikkje! Sei: Babylon er teken! Bel står til skamme, Merodak er knust. Gudebileta hennar står til skamme, avgudane hennar er knuste."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 3,
    "text": "For eit folk frå nord dreg opp mot henne. Det skal gjera landet hennar til ei øydemark, så ingen bur der. Både menneske og dyr har rømt og drege bort."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 4,
    "text": "I dei dagane og på den tida, seier Herren, skal Israels born koma saman med Judas born. Dei skal gå og gråta medan dei går, og dei skal søkja Herren sin Gud."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 5,
    "text": "Dei skal spørja etter Sion og venda andletet dit: «Kom, lat oss binda oss til Herren i ei evig pakt som aldri skal gløymast!»"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 6,
    "text": "Folket mitt har vore som bortkomne sauer. Gjetarane deira førte dei på villspor, dei lét dei streifa omkring på fjella. Dei gjekk frå fjell til haug og gløymde kvilestaden sin."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 7,
    "text": "Alle som fann dei, åt dei opp, og fiendane deira sa: «Vi gjer oss ikkje skuldige, for dei har synda mot Herren, rettferds bustad, mot Herren, vona til fedrane deira.»",
    "versions": [
      {
        "text": "Alle som fann dei, åt dei opp, og fiendane deira sa: «Vi gjer oss ikkje skuldige, for dei har synda mot Herren, den sanne bustaden, mot Herren, vona til fedrane deira.»",
        "explanation": "Hebraisk נְוֵה־צֶ֔דֶק (neveh-tsedeq) betyr 'rettferds bustad' eller 'rettferdig bustad', ikkje 'den sanne bustaden'. צֶדֶק betyr 'rettferd', ikkje 'sanning'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 8,
    "text": "Røm bort frå Babylon, drag ut frå kaldearane sitt land! Ver som bukkane som går føre flokken!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 9,
    "text": "For sjå, eg vekkjer og fører mot Babylon ei samling av store folkeslag frå landet i nord. Dei skal stilla seg opp mot henne, og derfrå skal ho bli teken. Pilene deira er som ein dugande krigar, dei kjem ikkje tomhendte attende."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 10,
    "text": "Kaldea skal bli til krigsbytte. Alle som plyndrar det, skal metta seg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 11,
    "text": "Ja, de gledde dykk og jubla, de som plyndra arven min. De hoppa som ei kvige på treskjeplassen og vrinska som hingstar."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 12,
    "text": "Mor dykkar skal stå storleg til skamme, ho som fødde dykk, skal bli vanæra. Sjå, ho blir den ringaste mellom folka, ei øydemark, eit tørt og audt land."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 13,
    "text": "På grunn av Herrens vreide skal ho ikkje vera busett, men bli ei fullstendig øydemark. Alle som går forbi Babylon, skal gysast og spotta over alle sårslaga hennar."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 14,
    "text": "Still dykk opp mot Babylon rundt omkring, alle de som spenner bogen! Skyt på henne, spar ikkje på pilene, for ho har synda mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 15,
    "text": "Rop krigsrop mot henne frå alle kantar! Ho har overgitt seg, grunnmuren hennar har falle, murane hennar er rivne ned. For dette er Herrens hemn. Ta hemn over henne! Gjer mot henne som ho har gjort!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 16,
    "text": "Rydd ut frå Babylon den som sår, og den som grip sigden i hausttida! For det undertrykkjande sverdet skal kvar ein venda heim til folket sitt, kvar ein skal rømma til landet sitt."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 17,
    "text": "Israel er ein spreidd sau som løver har jaga bort. Først åt assyrarkongen han opp, og no sist har Nebukadnesar, kongen i Babylon, gnege beina hans."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 18,
    "text": "Difor seier Herren over hærskarane, Israels Gud: Sjå, eg kjem til å straffa kongen i Babylon og landet hans, slik eg straffa kongen i Assyria."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 19,
    "text": "Eg skal føra Israel attende til beitemarka hans. Han skal beita på Karmel og i Basan, og på Efraims fjell og i Gilead skal sjela hans mettast."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 20,
    "text": "I dei dagane og på den tida, seier Herren, skal ein leita etter Israels skuld, men ho finst ikkje, og etter Judas synder, men dei blir ikkje funne. For eg vil tilgje dei eg let vera att."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 21,
    "text": "Drag opp mot Meratajim-landet og mot folket i Pekod! Slå dei ned og vigd dei til øydelegging, seier Herren. Gjer alt det eg har bode deg!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 22,
    "text": "Det er krigsbulder i landet og stor øydelegging."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 23,
    "text": "Å, kor hamaren over heile jorda er hoggen av og knust! Å, kor Babylon har vorte til ei øydemark mellom folka!",
    "versions": [
      {
        "text": "Å, kor hamaren over heile jorda er hoggen av og knust! Å, kor Babylon har vorte til ei redsle mellom folka!",
        "explanation": "Hebraisk לְשַׁמָּ֛ה (leshammah) betyr 'til øydemark/øyding', ikkje 'redsle'. Ordet blir brukt konsekvent i kapitlet om øydelegging (sjå vers 3, 13)."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 24,
    "text": "Eg sette ei snare for deg, og du vart fanga, Babylon, utan at du visste det. Du vart funnen og gripen fordi du stridde mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 25,
    "text": "Herren opna våpenkammeret sitt og tok fram reiskapane for vreiden sin. For Herren, Herren over hærskarane, har eit verk å gjera i kaldearane sitt land."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 26,
    "text": "Kom mot henne frå alle kantar, opna kornbodane hennar! Kast henne i haugar som korn og vigd henne til øydelegging! Lat ikkje noko vera att av henne!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 27,
    "text": "Slakt alle oksane hennar, lat dei gå ned til slaktinga! Ve dei, for dagen deira er komen, tida då dei skal straffast."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 28,
    "text": "Høyr røysta til dei som rømmer og flyktar frå Babylon for å forkynna i Sion Herrens, vår Guds, hemn, hemnen for tempelet hans."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 29,
    "text": "Kall saman bogeskyttarar mot Babylon, alle som spenner bogen! Slå leir rundt henne, lat ingen sleppa unna! Løn henne etter gjerningane hennar, gjer mot henne alt det ho har gjort! For ho har vore hovmodig mot Herren, mot Israels Heilage."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 30,
    "text": "Difor skal dei unge mennene hennar falla på torga, og alle krigarane hennar skal tagna den dagen, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 31,
    "text": "Sjå, eg kjem mot deg, du hovmodige, seier Herren, Herren over hærskarane. For dagen din er komen, tida då eg strafar deg."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 32,
    "text": "Den hovmodige skal snubla og falla, og ingen skal reisa han opp. Eg skal setja eld på byane hans, og elden skal fortæra alt rundt han."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 33,
    "text": "Så seier Herren over hærskarane: Israels born og Judas born er undertrykte saman. Alle som tok dei til fange, held fast på dei og nektar å sleppa dei fri."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 34,
    "text": "Men utløysaren deira er sterk, Herren over hærskarane er namnet hans. Han skal føra saka deira med kraft, så han gjev jorda ro, men uro til dei som bur i Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 35,
    "text": "Sverd over kaldearane, seier Herren, over dei som bur i Babylon, over stormennene hennar og dei vise hennar!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 36,
    "text": "Sverd over spåmennene, så dei blir til dårar! Sverd over krigarane hennar, så dei blir gripne av redsle!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 37,
    "text": "Sverd over hestane og vognene hennar og over alt det blanda folket midt i henne, så dei blir som kvinner! Sverd over skattkammera hennar, så dei blir plyndra!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 38,
    "text": "Turke over vatna hennar, så dei tørkar ut! For det er eit land fullt av gudebilete, og dei er galne etter skremmebilete."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 39,
    "text": "Difor skal ørkenens dyr bu der saman med sjakalar, og strutsar skal bu der. Ho skal aldri meir vera busett og ikkje bebygd frå slekt til slekt."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 40,
    "text": "Liksom då Gud øydela Sodoma og Gomorra og grannebyane deira, seier Herren, skal ingen bu der, ikkje noko menneske halda til der."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 41,
    "text": "Sjå, det kjem eit folk frå nord! Eit stort folkeslag og mange kongar reiser seg frå dei fjernaste kantar av jorda."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 42,
    "text": "Dei ber boge og spyd. Dei er grymme og utan nåde. Røysta deira brusar som havet. Dei rid på hestar, væpna som krigarar mot deg, du dotter Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 43,
    "text": "Kongen i Babylon har høyrt ryktet om dei, og hendene hans er blitt slappe. Angst har gripe han, ve som hos ei fødande kvinne."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 44,
    "text": "Sjå, lik ei løve som stig opp frå Jordans tjukke kratt til dei eviggrøne beita, slik vil eg brått jaga dei bort derifrå. Kven er utvald, at eg kan setja han over henne? For kven er som eg, og kven kan kalla meg til rekneskap? Og kven er den gjetaren som kan stå seg mot meg?",
    "versions": [
      {
        "text": "Sjå, lik ei løve som stig opp frå Jordans tjukke kratt til dei eviggrøne beita, slik vil eg jaga dei bort derifrå i ein augneblink. Og kven er den utvalde eg vil setja over henne? For kven er som eg, og kven kan kalla meg til rekneskap? Og kven er den gjetaren som kan stå seg mot meg?",
        "explanation": "Spørsmålet handlar retorisk om at ingen er verdig til å bli sett over henne - Gud åleine har denne makta. Oversettinga 'den utvalde eg vil setja' er litt misvisande. Originalen spør retorisk: 'kven er utvald at eg skulle setja han over henne?'"
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 45,
    "text": "Difor, høyr Herrens plan som han har lagt mot Babylon, og tankane hans som han har tenkt mot kaldearane sitt land: Sanneleg, dei minste i flokken skal dragast bort, sanneleg, beitemarka deira skal øydeleggjast på grunn av dei."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 46,
    "text": "Ved ropet «Babylon er teken!» skjelv jorda, og skrik høyrest mellom folka."
  }
]