[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 1,
    "text": "Så seier Herren: Sjå, eg vekkjer ei øydeleggjande ånd mot Babel og mot dei som bur i Kaldea.",
    "versions": [
      {
        "text": "Så seier Herren: Sjå, eg vekkjer ei øydeleggjande ånd mot Babel og mot dei som bur i Leb-Kamai.",
        "explanation": "Leb-Kamai er ein atbash-kode for Kaldea (כַּשְׂדִּים). For munnleg lesing og forståing er det betre å bruka det avkoda namnet 'Kaldea' direkte, eventuelt med ein fotnote. Å behalda 'Leb-Kamai' utan forklaring gjer teksten uforståeleg for tilhøyrarar."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 2,
    "text": "Eg sender framande mot Babel, og dei skal kasta henne som korn og tømma landet hennar. For dei skal koma mot henne frå alle kantar på ulukkedagen."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 3,
    "text": "Lat ikkje bogeskytten spenna bogen sin, lat han ikkje reisa seg i brynja si! Spar ikkje dei unge mennene hennar, vigsla heile hæren hennar til øydelegging!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 4,
    "text": "Dei skal falla drepne i landet til kaldearane, gjennombora på gatene hennar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 5,
    "text": "For Israel og Juda er ikkje forlate av sin Gud, av Herren over hærskarane, sjølv om landet deira er fullt av skuld mot Israels Heilage."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 6,
    "text": "Røm ut frå Babel! Kvar mann må berga livet sitt! Gå ikkje til grunne for hennar skuld, for dette er tida for Herrens hemn; han gjev henne det ho fortener."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 7,
    "text": "Babel var eit gullbeger i Herrens hand, som gjorde heile jorda drukken. Folkeslaga drakk av vinen hennar, difor vart folkeslaga galne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 8,
    "text": "Brått fall Babel og vart knust. Gråt over henne! Hent balsam for såret hennar, kanskje ho kan lækjast."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 9,
    "text": "Vi prøvde å lækja Babel, men ho kunne ikkje lækjast. Forlat henne, lat oss gå kvar til sitt land! For dommen over henne når til himmelen og strekkjer seg opp til skyene."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 10,
    "text": "Herren har ført vår rettferd fram i lyset. Kom, lat oss fortelja i Sion om Herren vår Guds gjerning!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 11,
    "text": "Kvess pilene, fyll koggerane! Herren har vekt opp ånda til kongane i Media, for han har planar mot Babel om å øydeleggja henne. For dette er Herrens hemn, hemn for tempelet hans."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 12,
    "text": "Reis merket mot murane i Babel! Styrk vakta, set ut vaktmenn, legg bakhaldet klart! For Herren har både planlagt og gjort det han har tala mot dei som bur i Babel."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 13,
    "text": "Du som bur ved store vatn, rik på skattar, enden din er komen, målet for di grådugheit."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 14,
    "text": "Herren over hærskarane har svore ved seg sjølv: Sanneleg, eg vil fylla deg med menneske som grashopper, og dei skal ropa sigersrop over deg."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 15,
    "text": "Han skapte jorda med si kraft, grunnla verda med sin visdom, og med sin forstand spente han ut himmelen."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 16,
    "text": "Når han lèt røysta si ljoma, brusar vatna i himmelen. Han lèt skyer stiga opp frå endane av jorda, han lagar lyn til regnet og sender vind ut frå forråda sine."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 17,
    "text": "Kvart menneske står der utan vit, kvar gullsmed blir til skamme for gudebiletet sitt. For støypebiletet hans er løgn, det er inga ånd i dei."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 18,
    "text": "Dei er tomheit, eit verk til spott. Når oppgjeret kjem, skal dei gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 19,
    "text": "Jakobs del er ikkje som desse, for han er skaparen av alt, og Israel er stammen han eig. Herren over hærskarane er namnet hans."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 20,
    "text": "Du er mi stridsklubbe, mitt krigsvåpen. Med deg knusar eg folkeslag, med deg øydelegg eg kongerike."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 21,
    "text": "Med deg knusar eg hest og ryttar, med deg knusar eg vogn og køyrar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 22,
    "text": "Med deg knusar eg mann og kvinne, med deg knusar eg gammal og ung, med deg knusar eg ungdom og jomfru."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 23,
    "text": "Med deg knusar eg gjetar og buskap, med deg knusar eg bonde og oksar, med deg knusar eg statthaldarar og høvdingar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 24,
    "text": "Men eg skal gje att til Babel og alle som bur i Kaldea alt det vonde dei har gjort mot Sion for auga dykkar, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 25,
    "text": "Sjå, eg kjem mot deg, du øydeleggjande fjell, seier Herren, du som øydelegg heile jorda. Eg retter ut handa mi mot deg, rullar deg ned frå klippene og gjer deg til eit utbrent fjell."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 26,
    "text": "Ingen skal ta frå deg stein til hjørne eller stein til grunnvoll, for du skal vera ei evig øydemark, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 27,
    "text": "Reis merke i landet, blås i horn mellom folkeslaga! Vigsla folkeslag mot henne, kalla saman mot henne rika Ararat, Minni og Asjkenas! Set opp ein hærførar mot henne, før hestar opp som bustete grashopper!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 28,
    "text": "Vigsla folkeslag mot henne, kongane i Media, statthaldarane og alle høvdingane der, og heile landet dei herskar over!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 29,
    "text": "Jorda skjelv og rister, for Herrens planar mot Babel står fast: å gjera Babels land til ei øydemark utan innbyggjarar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 30,
    "text": "Krigarane i Babel har slutta å kjempa, dei sit i festningane sine. Krafta deira har svikta, dei har vorte som kvinner. Bustadene hennar står i brann, bommane hennar er brotne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 31,
    "text": "Bodberaren spring mot bodberaren, og meldaren mot meldaren, for å melda kongen i Babel at byen hans er teken frå alle kantar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 32,
    "text": "Vadeplassane er tekne, sivmyrane brende med eld, og krigsfolka er slagne av redsle."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 33,
    "text": "For så seier Herren over hærskarane, Israels Gud: Dottera Babel er som ein treskjevoll når ho blir trakka. Om ei lita stund kjem hausttida for henne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 34,
    "text": "Nebukadnesar, kongen i Babel, har fortært meg og knust meg. Han har sett meg bort som eit tomt kar. Som eit sjøuhyre har han slukt meg, fylt buken sin med mine herlegdomar og støytt meg ut.",
    "versions": [
      {
        "text": "Nebukadnesar, kongen i Babel, har fortært meg og knust meg. Han har sett meg bort som eit tomt kar. Som ein drake har han slukt meg, fylt buken sin med mine herlegdomar og støytt meg ut.",
        "explanation": "תַּנִּין tyder vanlegvis 'sjøuhyre' eller 'krokodille', ikkje 'drake'. 'Sjøuhyre' passar betre til det bibelske biletspråket og unngår moderne assosiasjonar med fantasidrakar."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 35,
    "text": "Lat valden mot meg og mitt kjøt koma over Babel, seier ho som bur i Sion. Lat blodet mitt koma over dei som bur i Kaldea, seier Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 36,
    "text": "Difor seier Herren: Sjå, eg fører saka di og tek hemn for deg. Eg tørkar ut havet hennar og legg kjeldene hennar aude."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 37,
    "text": "Babel skal bli til ruinhopar, ei bustad for sjakalar, til øydemark og spott, utan innbyggjarar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 38,
    "text": "Saman brølar dei som unge løver, knurrar som løveungar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 39,
    "text": "Når dei er opphita, set eg fram gjestebodet deira. Eg gjer dei drukne så dei jublar, så søv dei ein evig svevn og vaknar aldri, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 40,
    "text": "Eg fører dei ned som lam til slakt, som vêrar og bukkar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 41,
    "text": "Å, kor Babel er teken, ho som heile jorda prisa, er gripen! Å, kor ho har vorte til redsle mellom folkeslaga!",
    "versions": [
      {
        "text": "Å, kor Sjesjak er teken, ho som heile jorda prisa, er gripen! Å, kor Babel har vorte til redsle mellom folkeslaga!",
        "explanation": "Sjesjak er også ein atbash-kode for Babel. For munnleg lesing er det klarare å bruka 'Babel' direkte begge stader, sidan teksten elles blir forvirrande med to ulike namn for same by."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 42,
    "text": "Havet har stige opp over Babel, ho er dekt av dei brusande bølgjene."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 43,
    "text": "Byane hennar er vortne til øydemark, eit tørt og aude land, eit land der ingen bur, og der ikkje eit menneske fer fram."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 44,
    "text": "Eg straffer Bel i Babel og dreg fram or munnen hans det han har slukt. Folkeslaga skal ikkje lenger strøyma til han. Også muren i Babel har falle."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 45,
    "text": "Dra ut frå henne, mitt folk! Berg livet dykkar frå Herrens brennande vreide!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 46,
    "text": "Lat ikkje hjartet bli motlaust eller redd for rykte som går i landet. Eitt år kjem det eitt rykte, neste år eit anna, om vald i landet og herskar mot herskar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 47,
    "text": "Sjå, dagar kjem då eg heimsøkjer gudebileta i Babel. Heile landet hennar skal bli til skamme, og alle dei drepne i henne skal falla."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 48,
    "text": "Då skal himmel og jord og alt som er i dei, jubla over Babel, for frå nord kjem øydeleggjarane mot henne, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 49,
    "text": "Også Babel skal falla for dei drepne i Israel, liksom dei drepne på heile jorda fall for Babel."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 50,
    "text": "De som har sloppe unna sverdet, gå, stans ikkje! Hugs Herren frå det fjerne, lat Jerusalem stiga opp i hjartet dykkar!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 51,
    "text": "Vi skjemmest fordi vi har høyrt hån, vanære dekkjer andletet vårt, for framande har kome inn i heilagdomane i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 52,
    "text": "Sjå, difor kjem dagar, seier Herren, då eg heimsøkjer gudebileta hennar, og i heile landet hennar skal såra menn stønna."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 53,
    "text": "Om Babel stig opp til himmelen og gjer si høge festning endå sterkare, skal øydeleggjarar frå meg koma over henne, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 54,
    "text": "Høyr ropeskriket frå Babel, den store øydelegginga frå kaldearanes land!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 55,
    "text": "For Herren øydelegg Babel og gjer ende på den store larmen der. Bølgjene deira brusar som veldige vatn, eit dunder av røyster ljomar."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 56,
    "text": "For ein øydeleggjar kjem over henne, over Babel, og krigarane hennar blir fanga, bogane deira knekte. For Herren er ein Gud som gjev att, han løner fullt ut."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 57,
    "text": "Eg gjer fyrstane og vismennene hennar drukne, statthaldarane, høvdingane og krigarane hennar. Dei skal sova ein evig svevn og aldri vakna, seier Kongen, Herren over hærskarane er namnet hans."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 58,
    "text": "Så seier Herren over hærskarane: Den breie muren kring Babel skal rivast heilt ned, og dei høge portane hennar skal brennast opp med eld. Folka slit for inkje, og nasjonane strevar for det som elden skal fortæra.",
    "versions": [
      {
        "text": "Så seier Herren over hærskarane: Den breie muren i Babel skal rivast heilt ned, og dei høge portane hennar skal brennast med eld. Folka slit for inkje, og nasjonane strevar for det som elden skal fortæra.",
        "explanation": "Det hebraiske חֹמוֹת בָּבֶל הָרְחָבָה refererer til den breie muren som omgav Babel, ikkje ein mur 'i' Babel. 'Brennast opp' er meir idiomatisk nynorsk enn 'brennast med eld' (sjølv om originalen har בָּאֵשׁ)."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 59,
    "text": "Dette er ordet som profeten Jeremia gav Seraja, son til Neria, son til Mahseja, då han drog til Babel med Sidkia, kongen i Juda, i det fjerde året han var konge. Seraja var kvartermeister."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 60,
    "text": "Jeremia skreiv i ei bokrull all den ulukka som skulle koma over Babel, alle desse orda som er skrivne mot Babel."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 61,
    "text": "Jeremia sa til Seraja: Når du kjem til Babel og ser byen, skal du lesa opp alle desse orda."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 62,
    "text": "Og du skal seia: Herre, du har tala mot denne staden og sagt at du vil øydeleggja han, så ingen skal bu der, korkje menneske eller dyr, men han skal vera ei evig øydemark."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 63,
    "text": "Og når du er ferdig med å lesa opp denne bokrullen, skal du binda ein stein til henne og kasta henne ut i Eufrat."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 64,
    "text": "Og du skal seia: Slik skal Babel søkka og aldri reisa seg att frå den ulukka eg sender over henne. Så langt orda til Jeremia.",
    "versions": [
      {
        "text": "Og du skal seia: Slik skal Babel søkka og aldri reisa seg att frå den ulukka eg sender over henne. Dei skal bli utmatta. Hit når orda til Jeremia.",
        "explanation": "Setninga 'Dei skal bli utmatta' (וְיָעֵפוּ) høyrer truleg til profetien som sluttar med at folka blir utmatta (jf. v.58). 'Hit når' er uvanleg; 'Så langt' er meir naturleg avslutningsformel på nynorsk for עַד־הֵנָּה."
      }
    ]
  }
]