[
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 1,
    "text": "Sidkia var tjueein år gammal då han vart konge, og han styrte elleve år i Jerusalem. Mor hans heitte Hamutal, dotter til Jirmeja frå Libna."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 2,
    "text": "Han gjorde det som var vondt i HERRENs auge, slik som Jojakim hadde gjort."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 3,
    "text": "På grunn av Herrens vreide gjekk det slik med Jerusalem og Juda at han til slutt kasta dei bort frå andletet sitt. Og Sidkia gjorde opprør mot kongen i Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 4,
    "text": "I det niande året han var konge, i den tiande månaden, på den tiande dagen i månaden, kom Nebukadnesar, kongen i Babel, med heile hæren sin mot Jerusalem. Dei slo leir mot byen og bygde ein beleiringswall rundt han."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 5,
    "text": "Byen var under beleiring heilt til det ellevte året kong Sidkia styrte."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 6,
    "text": "I den fjerde månaden, på den niande dagen i månaden, var svolten så hard i byen at det ikkje fanst brød for folket i landet."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 7,
    "text": "Då vart det brote hol på bymuren, og alle krigarane flykta og drog ut frå byen om natta gjennom porten mellom dei to murane, ved kongshagen. Kaldearane låg rundt byen, men dei tok vegen mot Jordansletta."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 8,
    "text": "Hæren til kaldearane sette etter kongen og nådde att Sidkia på slettene ved Jeriko. Heile hæren hans vart spreidd frå han."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 9,
    "text": "Dei tok kongen til fange og førte han opp til kongen i Babel i Ribla i Hamat-landet. Der felte han dom over han."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 10,
    "text": "Kongen i Babel slakta sønene til Sidkia framfor augo hans, og alle hovdingane i Juda slakta han òg i Ribla."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 11,
    "text": "Så blinda han augo til Sidkia og batt han med bronselenker. Kongen i Babel førte han til Babel og sette han i fangehuset til han døydde."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 12,
    "text": "I den femte månaden, på den tiande dagen i månaden – det var det nittande året Nebukadnesar var konge i Babel – kom Nebusaradan, øvsten for livvakta, som tente framfor kongen i Babel, til Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 13,
    "text": "Han brende Herrens hus og kongens hus, og alle husa i Jerusalem brende han ned. Kvart stort hus øydela han med eld."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 14,
    "text": "Heile hæren til kaldearane, som var med øvsten for livvakta, reiv ned alle murane rundt Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 15,
    "text": "Nebusaradan, øvsten for livvakta, førte bort nokre av dei fattigaste i folket, resten av folket som var att i byen, dei som hadde gått over til kongen i Babel, og resten av handverkarane."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 16,
    "text": "Men nokre av dei fattigaste i landet lét Nebusaradan, øvsten for livvakta, vera att som vinbønder og jordarbeidarar."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 17,
    "text": "Bronsesøylene som høyrde til Herrens hus, vognstativa og bronsesjøen som var i Herrens hus, slo kaldearane i stykke og førte all bronsen til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 18,
    "text": "Dei tok òg grytene, skuflene, knivsaksene, skålene, skålene til røykjelse og alle bronseréiskapa som vart brukte i tenesta."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 19,
    "text": "Øvsten for livvakta tok fatene, fyrfata, skålene, grytene, lysestakane, skålene og begerane – det som var av gull, tok han som gull, og det som var av sølv, som sølv."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 20,
    "text": "Dei to søylene, den eine sjøen og dei tolv bronseuksane under vognstativa, som kong Salomo hadde laga til Herrens hus – bronsen i alle desse tinga var det ikkje råd å vega."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 21,
    "text": "Kvar søyle var atten alner høg, og ein snor på tolv alner gjekk rundt henne. Ho var fire fingrar tjukk og hol inni."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 22,
    "text": "Oppå henne var det eit søylehovud av bronse, og det eine søylehovudet var fem alner høgt. Rundt søylehovudet var det fletta verk og granateple, alt av bronse. Like eins var det på den andre søyla, med granateple."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 23,
    "text": "Det var nittiseks granateple på sidene. I alt var det hundre granateple på fletteverktet rundt."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 24,
    "text": "Øvsten for livvakta tok Seraja, øvstepresten, og Sefanja, presten nest etter han, og dei tre dørvaktarane."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 25,
    "text": "Frå byen tok han ein hoffmann som var sett over krigarane, sju menn av dei som fekk sjå kongens andlet og som fanst i byen, skrivaren til hærføraren, han som mønstra folket i landet, og seksti menn av folket i landet som fanst i byen."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 26,
    "text": "Nebusaradan, øvsten for livvakta, tok dei og førte dei til kongen i Babel i Ribla."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 27,
    "text": "Kongen i Babel slo dei i hel og drap dei i Ribla i Hamat-landet. Slik vart Juda ført bort frå landet sitt."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 28,
    "text": "Dette er talet på det folket Nebukadnesar førte bort: I det sjuande året tre tusen og tjuetre judarar."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 29,
    "text": "I det attande året til Nebukadnesar vart åtte hundre og trettito menneske førte bort frå Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 30,
    "text": "I det tjuetredje året til Nebukadnesar førte Nebusaradan, øvsten for livvakta, bort sju hundre og førtifem judarar. I alt var det fire tusen og seks hundre menneske."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 31,
    "text": "I det trettisjuande året etter at Jojakin, kongen i Juda, var ført bort, i den tolvte månaden, på den tjuefemte dagen i månaden, lyfte Evil-Merodak, kongen i Babel, i det første året han var konge, hovudet til Jojakin, kongen i Juda, og førte han ut or fengselet."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 32,
    "text": "Han tala venleg til han og sette stolen hans over stolen til dei andre kongane som var hos han i Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 33,
    "text": "Han fekk byta fangekleda sine og åt ved bordet hans alle sine levedagar."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 34,
    "text": "Kongen i Babel gav han fast underhald, det han trong kvar dag, heilt til han døydde, alle hans levedagar."
  }
]