[
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 1,
    "text": "Fly, de som bur i Benjamin, bort frå Jerusalem! Blås i horn i Tekoa, og reis eit varselteikn over Bet-Hakkerem! For ulukke trugar frå nord, ei stor øydelegging."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 2,
    "text": "Den vakre og bortskjemde, dottera Sion, skal eg gjera ende på."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 3,
    "text": "Til henne kjem gjetarar med flokkane sine. Dei slår opp telta sine rundt henne, og kvar og ein beitar av sin del."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 4,
    "text": "«Gjer dykk klare til heilag krig mot henne! Reis dykk, lat oss gå til åtak midt på dagen!» «Ve oss, for dagen heller, og kveldsskuggane blir lange.»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 5,
    "text": "«Reis dykk, lat oss gå til åtak om natta og øydeleggja borgene hennar!»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 6,
    "text": "For så seier Herren over hærskarane: Hogg ned tre og bygg ein voll mot Jerusalem! Dette er byen som må straffast, for ho er full av undertrykking."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 7,
    "text": "Liksom ein brønn held vatnet sitt friskt, held ho vondskapen sin frisk. Vald og øydelegging høyrest i henne, sjukdom og sår er alltid framfor meg."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 8,
    "text": "Lat deg åtvara, Jerusalem, elles vender sjela mi seg bort frå deg, elles gjer eg deg til ei øydemark, eit land der ingen bur."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 9,
    "text": "Så seier Herren over hærskarane: Dei skal sanka det som er att av Israel, slik ein sankar druver på ein vinstokk. Før handa di att og fram som ein drueplukkkar over rankene."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 10,
    "text": "Kven skal eg tala til og vitna for, så dei høyrer? Sjå, øyra deira er uomskorne, dei kan ikkje lytta. Sjå, Herrens ord har vorte til spott for dei, dei har ikkje glede i det."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 11,
    "text": "Eg er full av Herrens vreide, eg er trøytt av å halda henne tilbake. Aust henne ut over borna på gata og over flokken av unge menn! For både mann og kone skal takast, den gamle saman med den som er mett av dagar."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 12,
    "text": "Husa deira skal gå over til andre, åkrar og koner i lag, for eg vil retta handa ut mot dei som bur i landet, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 13,
    "text": "For frå den minste til den største er dei alle ute etter urett vinning. Frå profet til prest fer dei alle med svik."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 14,
    "text": "Dei lækjer skaden til folket mitt som om det var ingenting, og seier: «Fred, fred!» Men det er ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 15,
    "text": "Skammar dei seg over det avskyelege dei har gjort? Nei, dei skammar seg ikkje det minste, dei veit ikkje kva det er å raudna. Difor skal dei falla blant dei som fell. Når eg held rekneskap med dei, skal dei snubla, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 16,
    "text": "Så seier Herren: Still dykk på vegane og sjå etter, spør etter dei gamle stigane, spør kvar den gode vegen går, og gå på han! Då skal de finna kvile for sjelene dykkar. Men dei sa: «Vi vil ikkje gå på han.»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 17,
    "text": "Eg sette vaktmenn over dykk og sa: «Lyd på lyden av hornet!» Men dei sa: «Vi vil ikkje lyda.»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 18,
    "text": "Difor, høyr de folkeslag, og forstå, du forsamling, kva som skal skje med dei."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 19,
    "text": "Høyr, du jord! Sjå, eg fører ulukke over dette folket, frukta av deira eigne tankar, for dei har ikkje lyda på orda mine, og lova mi har dei vraka."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 20,
    "text": "Kva skal eg med røykjelse frå Saba og den beste kalmus frå eit land langt borte? Brennoffera dykkar er ikkje til glede for meg, og slaktoffera dykkar behagar meg ikkje."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 21,
    "text": "Difor, så seier Herren: Sjå, eg legg støytesteinar framfor dette folket. Fedrar og born skal snubla over dei, granne og ven skal gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 22,
    "text": "Så seier Herren: Sjå, det kjem eit folk frå landet i nord, eit stort folkeslag reiser seg frå dei ytste kantar av jorda."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 23,
    "text": "Dei grip boge og spyd. Dei er grymme og utan medkjensle. Røysta deira brusar som havet, og dei rid på hestar, fylka som ein mann til strid, mot deg, dotter Sion!"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 24,
    "text": "Vi har høyrt ryktet om dei, hendene våre fell slappe ned. Angst har gripe oss, verk som hos ei fødande kvinne."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 25,
    "text": "Gå ikkje ut på marka, gå ikkje på vegen! For fienden har sverd, det er redsle på alle kantar."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 26,
    "text": "Dotter, folket mitt, kledd deg i sekkestrie og velt deg i oske! Syrg som over einaste son, med bitter klage! For brått kjem øydeleggaren over oss."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 27,
    "text": "Eg har sett deg til ein prøvar mellom folket mitt, ein som granskar, så du kan kjenna og prøva vegane deira."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 28,
    "text": "Alle er dei hardnakka opprørarar, dei går omkring med baktale. Dei er bronse og jern, alle er dei øydeleggarar."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 29,
    "text": "Blåsebelgen blæs, bly kjem ut av elden. Men forgjeves smeltar dei, for dei vonde blir ikkje skilde ut."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 30,
    "text": "Vraka sølv kallar dei dei, for Herren har vraka dei."
  }
]