[
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 1,
    "text": "På den tida, seier Herren, skal dei ta ut beina til kongane i Juda, beina til leiarane, beina til prestane, beina til profetane og beina til dei som budde i Jerusalem, frå gravene deira."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 2,
    "text": "Dei skal breie dei ut for sola og månen og heile himmelens hær, som dei elska og tente, som dei følgde, søkte og tilbad. Dei skal ikkje samlast inn eller gravleggjast, men vere som gjødsel på marka."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 3,
    "text": "Døden skal bli føretrekt framfor livet for alle som er att av denne vonde ætta, alle dei som er att på alle stadene dit eg har drive dei, seier Herren over hærskarane."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 4,
    "text": "Du skal seie til dei: Så seier Herren: Fell ein og reiser seg ikkje att? Vender ein om, og kjem ikkje tilbake?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 5,
    "text": "Kvifor har dette folket, Jerusalem, vendt seg bort i varig fråfall? Dei held fast ved svik og nektar å vende om.",
    "versions": [
      {
        "text": "Kvifor har dette folket, Jerusalem, vendt seg bort i evig fråfall? Dei held fast ved svikefulle vegar og nektar å vende om.",
        "explanation": "1) 'נִצַּחַת' betyr 'varig/vedvarande' heller enn 'evig' som har ein sterkare teologisk konnotasjon. 2) 'בַּתַּרְמִית' betyr 'svik/bedrag' - 'svikefulle vegar' er ein tilføying som ikkje står i grunnteksten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 6,
    "text": "Eg har lytta og høyrt, men dei talar ikkje rett. Ingen angrar det vonde han har gjort og seier: Kva har eg gjort? Alle spring av stad i sin eigen retning, lik ein hest som stormar fram i striden."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 7,
    "text": "Sjølv storken under himmelen kjenner sine tider, og turteldue, svale og trane held tidene då dei skal kome. Men mitt folk kjenner ikkje Herrens rett."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 8,
    "text": "Korleis kan de seie: Vi er vise, og Herrens lov er hos oss? Sjå, løgnpennen til dei skriftlærde har gjort henne til løgn.",
    "versions": [
      {
        "text": "Korleis kan de seie: Vi er vise, og Herrens lov er hos oss? Sjå, den falske pennen til skriftlærde har gjort henne til løgn.",
        "explanation": "'עֵט שֶׁקֶר' er ein genitivkonstruksjon som betre vert attgjeven med 'løgnpennen' eller 'den løgnaktige pennen'. 'Den falske pennen' er litt upresist. 'סֹפְרִים' bør ha artikkel 'dei skriftlærde' for betre flyt."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 9,
    "text": "Dei vise skal bli til skamme, dei skal bli forfærda og fanga. Sjå, dei har forkasta Herrens ord, så kva visdom har dei?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 10,
    "text": "Difor vil eg gje konene deira til andre og markene deira til dei som tek dei. For frå den minste til den største er alle ute etter vinning. Frå profet til prest fer alle med løgn."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dei lækjer skaden til folket mitt lettvint og seier: Fred, fred! Men det er ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 12,
    "text": "Dei skulle skjemmast fordi dei har gjort avskyelege ting. Men dei skjemmest ikkje i det heile og veit ikkje kva skam er. Difor skal dei falle blant dei som fell. Når straffa kjem over dei, skal dei snuble, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 13,
    "text": "Eg vil gjere ende på dei, seier Herren. Det er ingen druer på vintreet og ingen fiken på fikentreet. Blada er visna, og det eg gav dei, skal takast frå dei."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 14,
    "text": "Kvifor sit vi her? Samle dykk, lat oss gå inn i dei befesta byane og gå til grunne der! For Herren vår Gud lèt oss gå til grunne og gjev oss giftig vatn å drikke, fordi vi har synda mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 15,
    "text": "Vi venta på fred, men det kom ikkje noko godt, på ei tid med lækjing, men sjå, det kom redsle."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 16,
    "text": "Frå Dan høyrest fræsinga av hestane hans. Ved lyden av vrinsking frå hingstane hans skjelv heile landet. Dei kjem og et opp landet og alt som er i det, byen og dei som bur der."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 17,
    "text": "Sjå, eg sender giftormar mot dykk, ormar som ikkje let seg mane, og dei skal bite dykk, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 18,
    "text": "Mi trøyst i sorga er borte, hjartet mitt er sjukt i meg.",
    "versions": [
      {
        "text": "Sorga mi kan ikkje lækjast, hjartet mitt er sjukt i meg.",
        "explanation": "Det hebraiske 'mabligiti' kjem frå rota בלג som betyr 'å finne lindring/trøyst'. Uttrykket handlar om at profeten ikkje finn trøyst eller lindring i sorga si, ikkje at sorga ikkje kan lækjast."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 19,
    "text": "Høyr, naudropet frå folket mitt lyder frå eit land langt borte: Er ikkje Herren i Sion? Er ikkje kongen hennar der? Kvifor har dei gjort meg harm med gudebilete, med framande, verdlause gudar?",
    "versions": [
      {
        "text": "Høyr, ropet frå folket mitt lyder frå eit land langt borte: Er ikkje Herren i Sion? Er ikkje kongen hennar der? Kvifor har dei gjort meg harm med gudebilete, med framande, verdlause gudar?",
        "explanation": "'שַׁוְעַת' (shav'at) er eit naudrop eller klagerop, ikkje berre eit vanleg rop. 'Naudropet' gjev betre att den desperasjonen som ligg i ordet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 20,
    "text": "Skurdonnen er over, sommaren er slutt, men vi er ikkje frelste."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 21,
    "text": "Eg er knust over knusinga av folket mitt. Eg sørgjer, og redsle har gripe meg."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 22,
    "text": "Finst det ikkje balsam i Gilead? Finst det ikkje lækjar der? Kvifor har ikkje folket mitt fått lækjedom?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 23,
    "text": "Gjev at hovudet mitt var vatn og auget mitt ei tårekjelde! Då ville eg gråte dag og natt over dei drepne av folket mitt."
  }
]