[
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 1,
    "text": "Å, om eg berre hadde eit herberge for reisande i øydemarka! Då ville eg forlata folket mitt og gå bort frå dei, for alle er dei horkarer, ein flokk av svikefulle."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 2,
    "text": "Dei spenner tunga si som bogen sin med løgn, og ikkje med sanning har dei fått makt i landet. For frå vondt til verre går dei, og meg kjenner dei ikkje, seier Herren.",
    "versions": [
      {
        "text": "Dei spenner tunga si som ein boge med løgn, og ikkje med sanning har dei fått makt i landet. For frå vondt til verre går dei, og meg kjenner dei ikkje, seier Herren.",
        "explanation": "Den hebraiske teksten har 'קַשְׁתָּם' (bogen sin/bogen deira) med possessivt suffiks. 'Som bogen sin' gjev betre meining og reflekterer at tunga er deira våpen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 3,
    "text": "Vakta dykk for kvar ven, og lit ikkje på nokon bror! For kvar bror er ein svikefull Jakob, og kvar ven går omkring med sladder."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 4,
    "text": "Den eine narrar den andre, og dei talar ikkje sanning. Dei har lært tunga si å tala løgn, dei slitar seg ut med å gjera vondt."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 5,
    "text": "Du bur midt i svik. I sitt svik nektar dei å kjenna meg, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 6,
    "text": "Difor, så seier Herren over hærskarane: Sjå, eg vil smelta dei og prøva dei. For kva anna kan eg gjera med dottera til folket mitt?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 7,
    "text": "Tunga deira er ein kvessa pil, ho talar svik. Med munnen talar ein fred til grannen sin, men i sitt indre legg han baktale for han."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 8,
    "text": "Skulle eg ikkje straffa dei for dette? seier Herren. Skulle ikkje sjela mi hemna seg på eit folk som dette?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 9,
    "text": "Over fjella vil eg lyfte opp gråt og klage, og over beitemarkene i øydemarka ei sørgjesong. For dei er svidde av, ingen går gjennom dei, og dei høyrer ikkje lyden av buskap. Fuglane under himmelen og dyra har flykta bort.",
    "versions": [
      {
        "text": "Over fjella vil eg lyfte opp gråt og klage, og over beitemarken i øydemarka ei sørgjesong. For dei er svidde av, ingen går gjennom dei, og dei høyrer ikkje lyden av buskap. Fuglane under himmelen og dyra har flykta bort.",
        "explanation": "Fleirtal 'נְאוֹת' bør gjevast att med fleirtal 'beitemarkene' for å vera meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 10,
    "text": "Eg vil gjera Jerusalem til ruinhopar, ein bustad for sjakalar, og byane i Juda vil eg gjera til ei øydemark utan innbyggjarar."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 11,
    "text": "Kven er den vise mannen som kan forstå dette? Og den som Herrens munn har tala til, lat han forkynna det! Kvifor er landet øydelagt, svidd av som ei øydemark som ingen går gjennom?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 12,
    "text": "Og Herren sa: Fordi dei forlét lova mi, som eg la fram for dei, og ikkje høyrde på røysta mi og ikkje følgde henne."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men dei følgde sitt eige harde hjarte og Baal-gudane, slik fedrane deira lærte dei.",
    "versions": [
      {
        "text": "Men dei følgde sitt eige harde hjarte og Ba'al-gudane, slik fedrane deira lærte dei.",
        "explanation": "Konsekvent skrivemåte: 'Baal' utan apostrof er meir standard i norsk bibelomsetjing."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 14,
    "text": "Difor, så seier Herren over hærskarane, Israels Gud: Sjå, eg gjev dette folket malurt å eta og giftig vatn å drikka."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 15,
    "text": "Eg vil spreia dei blant folkeslaga som korkje dei eller fedrane deira har kjent, og eg vil senda sverdet etter dei til eg har gjort ende på dei."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så seier Herren over hærskarane: Tenk etter og kall på klagekonene så dei kjem! Send bod etter dei kunnige kvinnene så dei kjem!"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 17,
    "text": "Lat dei skunda seg og stemma i klagesong over oss, så augo våre renn med tårer og augneloka våre fløymer over av vatn."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 18,
    "text": "For lyden av klage høyrest frå Sion: Å, kor me er øydelagde! Me er djupt til skamme, for me har forlate landet, for dei har kasta ned bustadene våre."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 19,
    "text": "Høyr, de kvinner, Herrens ord, og lat øyra dykkar ta imot ordet frå hans munn! Lær døtrene dykkar klagesong, og kvar kvinne si venninne ein sørgjesong."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 20,
    "text": "For døden har stige opp gjennom vindauga våre, han har kome inn i slotta våre for å rydda ut borna frå gatene og dei unge mennene frå torga."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 21,
    "text": "Tal! Så seier Herren: Lika av menneske skal falla som gjødsel på marka, som kornband etter skurdmannen, og ingen samlar dei.",
    "versions": [
      {
        "text": "Tal! Så seier Herren: Lika av menneske skal falla som gjødsel på marka, som kornband etter haustarens hand, og ingen samlar dei.",
        "explanation": "Det hebraiske 'הַקֹּצֵר' tyder 'den som haustar/skjer', altså 'skurdmannen'. 'Haustarens hand' legg til noko som ikkje står i originalen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 22,
    "text": "Så seier Herren: Den vise skal ikkje rosa seg av visdomen sin, den sterke skal ikkje rosa seg av styrken sin, og den rike skal ikkje rosa seg av rikdomen sin."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 23,
    "text": "Men den som vil rosa seg, skal rosa seg av dette: at han har forstand og kjenner meg, at eg er Herren, som gjer miskunn, rett og rettferd på jorda. For i dette har eg mi glede, seier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 24,
    "text": "Sjå, dagar kjem, seier Herren, då eg vil straffa alle som er omskorne berre på kroppen:"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 25,
    "text": "Egypt og Juda, Edom og Ammons born, Moab og alle som har klipt håret ved tinningane og bur i øydemarka. For alle folkeslaga er uomskorne, og heile Israels hus er uomskore på hjartet."
  }
]