[
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 1,
    "text": "Jakob, tenar for Gud og Herren Jesus Kristus, helsar dei tolv stammane som lever spreidde rundt i verda."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 2,
    "text": "Mine brør, rekna det som berre glede når de møter ulike prøvingar.",
    "versions": [
      {
        "text": "Mine brør, rekna det som ei stor glede når de møter ulike prøvingar.",
        "explanation": "Det greske 'Πᾶσαν χαρὰν' betyr bokstavelig 'all glede' eller 'rein glede', som betyr at ein skal rekne det som fullstendig eller berre glede. 'Stor glede' er ei mild tolking, men 'berre glede' fangar betre det absolutte i uttrykket."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 3,
    "text": "For de veit at når trua dykkar blir prøvd, fører det til uthald."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 4,
    "text": "Og lat uthaldet få fullføra sitt verk, så de kan bli fullkomne og heile, utan å mangla noko."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 5,
    "text": "Men om nokon av dykk manglar visdom, skal han be til Gud, som gjev til alle med raus hand og utan å klandre, og han skal få."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 6,
    "text": "Men han må be i tru, utan å tvile. For den som tvilar, liknar ei bølgje på havet som blir driven og kasta hit og dit av vinden."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 7,
    "text": "For det mennesket må ikkje tru at det vil få noko frå Herren."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 8,
    "text": "Ein som er delt i sinnet, er ustødig på alle sine vegar.",
    "versions": [
      {
        "text": "Ein som er delt i sinnet, er ustødig i alt han gjer.",
        "explanation": "Det greske 'ὁδοῖς' (vegar) er meir omfattande enn 'det han gjer'. 'Vegar' inkluderer livsførsel, val og retning i livet, ikkje berre handlingar. 'På alle sine vegar' er òg meir idiomatisk bibelsk språk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 9,
    "text": "Den låge broren skal rosa seg av si opphøging."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 10,
    "text": "Og den rike skal vera stolt av si fornedring, for han skal forgå som ei blome på marka."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 11,
    "text": "Sola stig opp med brennande hete og tørkar graset, blomen fell av, og all venleiken forsvinn. Slik skal òg den rike visna bort midt i alt han driv med."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 12,
    "text": "Sæl er den som held ut i prøvinga. For når han har stått sin prøve, skal han få livsens krans, som er lova til dei som elskar han.",
    "versions": [
      {
        "text": "Sæl er den som held ut i prøvinga. For når han har stått sin prøve, skal han få livsens krans, som Gud har lova dei som elskar han.",
        "explanation": "Grunnteksten seier ikkje eksplisitt 'Gud' som subjekt for lovnaden. Å utelate subjektet eller bruke passiv ('er lova') er meir i tråd med originalen, sjølv om meininga er klar."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ingen som blir freista, må seia: «Det er Gud som freistar meg.» For Gud kan ikkje freistast av det vonde, og han freistar ingen."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 14,
    "text": "Nei, kvar og ein blir freista når hans eige begjær dreg han med seg og lokkar han."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 15,
    "text": "Når så begjæret har vorte svangert, føder det synd. Og når synda er fullmogen, føder ho død."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 16,
    "text": "Lat dykk ikkje føre vill, mine kjære brør."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 17,
    "text": "All god gåve og all fullkomen gåve kjem ovanfrå, frå lysas Far. Hos han finst det ingen forandring eller skiftande skugge.",
    "versions": [
      {
        "text": "All god gåve og all fullkomen gåve kjem ovanfrå, frå Far til lysa. Hos han finst det ingen forandring eller skiftande skugge.",
        "explanation": "'πατρὸς τῶν φώτων' betyr 'lysas Far' (genitiv), ikkje 'Far til lysa'. 'Lysas Far' er meir idiomatisk norsk og teologisk presist (Gud som Far og kjelde til alt lys)."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 18,
    "text": "Etter sin eigen vilje fødde han oss ved sanningsordet, så vi skulle vera ein førstegrøde av det han har skapt."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 19,
    "text": "De veit dette, mine kjære brør: Kvart menneske skal vera snar til å høyra, sein til å tala og sein til å bli sint."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 20,
    "text": "For sinne hos eit menneske fører ikkje til det som er rett for Gud."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 21,
    "text": "Legg difor av all ureinskap og all den vondskapen som finst i overflod, og ta audmjukt imot ordet som er planta i dykk, og som har kraft til å frelsa sjelene dykkar.",
    "versions": [
      {
        "text": "Legg difor av all ureinskap og all vondskap som veks så frodig, og ta audmjukt imot ordet som er planta i dykk, og som har kraft til å frelsa sjelene dykkar.",
        "explanation": "'περισσείαν κακίας' betyr 'overflod av vondskap' eller 'vondskap i overflod'. 'Som veks så frodig' er ei tolking som legg til eit bilete (vekst) som ikkje finst i originalen. 'I overflod' er meir presist."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men ver slike som gjer etter ordet, ikkje berre høyrer det – då lurer de dykk sjølve."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 23,
    "text": "For den som høyrer ordet og ikkje gjer etter det, liknar ein mann som ser på andletet sitt i ein spegel."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 24,
    "text": "Han ser på seg sjølv, går sin veg og gløymer straks korleis han såg ut."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men den som ser inn i den fullkomne lova, fridomens lov, og held fram med det – ikkje som ein gløymsk høyrar, men som ein som gjer etter ordet – han skal vera sæl i si gjerning."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 26,
    "text": "Om nokon meiner at han er religiøs, men ikkje held tunga si i tømme og lurer sitt eige hjarte, då er religionen hans utan verdi.",
    "versions": [
      {
        "text": "Om nokon meiner at han er religiøs, men ikkje held tunga si i tømme og lurer sitt eige hjarte, då er trua hans utan verdi.",
        "explanation": "Det greske 'θρησκεία' betyr 'religion' eller 'gudsdyrking', ikkje 'tru' (som ville vore 'πίστις'). Verset handlar om ytre religiøs praksis, ikkje om tru i seg sjølv. Dette er ein viktig teologisk distinksjon."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 27,
    "text": "Ein rein og feilfri religion for Gud, vår Far, er dette: å sjå til enkjer og foreldrelause born i nauda deira, og å halda seg sjølv uflekka av verda."
  }
]