[
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 1,
    "text": "Brørne mine, de må ikkje ha trua på vår Herre Jesus Kristus, herlegdomens Herre, samstundes som de gjer forskjell på folk."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 2,
    "text": "For om det kjem ein mann inn i forsamlinga dykkar med gullring og fine klede, og det også kjem inn ein fattig mann i skitne klede,"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 3,
    "text": "og de ser på han med dei fine kleda og seier: «Du kan setja deg her på den gode plassen», men til den fattige seier de: «Du kan stå der borte, eller setja deg ned ved føtene mine»,",
    "versions": [
      {
        "text": "og de ser på han med dei fine kleda og seier: «Du kan setja deg her på den gode plassen», men til den fattige seier de: «Du kan stå der borte, eller setja deg ved fotskammelen min»,",
        "explanation": "Gresk 'ὑπὸ τὸ ὑποπόδιόν μου' tyder bokstaveleg 'under fotskammelen min', noko som indikerer ein nedverdigande plass på golvet. 'Ved føtene mine' formidlar den same underordna posisjonen med betre flyt for munnleg lesing, sjølv om 'fotskammelen' er ei akseptabel omsetjing."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 4,
    "text": "har de ikkje då gjort skilnad hos dykk sjølve og vorte dommarar med vonde tankar?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 5,
    "text": "Høyr, mine kjære brør: Har ikkje Gud valt ut dei som er fattige i verda til å vera rike i tru og arvingar til det riket han har lova dei som elskar han?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men de har vanæra den fattige. Er det ikkje dei rike som undertrykkjer dykk og dreg dykk for domstolane?",
    "versions": [
      {
        "text": "Men de har vanæra den fattige. Er det ikkje dei rike som undertrykkjer dykk og dreg dykk for retten?",
        "explanation": "'κριτήρια' er fleirtal og refererer til domstolar. 'Domstolane' er meir presist enn 'retten' og gjev betre flyt i munnleg lesing."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 7,
    "text": "Er det ikkje dei som spottar det gode namnet som er nemnt over dykk?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 8,
    "text": "Om de oppfyller den kongelege lova etter Skrifta: «Du skal elska nesten din som deg sjølv», då gjer de vel."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men om de gjer forskjell på folk, gjer de synd og vert avslørt av lova som lovbrytarar."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 10,
    "text": "For den som held heile lova, men snublar i éin ting, har gjort seg skuldig i alt."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 11,
    "text": "For han som sa: «Du skal ikkje driva hor», sa også: «Du skal ikkje slå i hel.» Om du ikkje driv hor, men slår i hel, har du vorte ein lovbrytar."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 12,
    "text": "Tal og handle slik som dei som skal dømast etter fridomens lov."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 13,
    "text": "For domen er utan miskunn mot den som ikkje har vist miskunn. Men miskunn sigrar over domen."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 14,
    "text": "Kva gagnar det, brørne mine, om nokon seier han har tru, men ikkje har gjerningar? Kan vel trua frelsa han?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 15,
    "text": "Om ein bror eller ei syster er nakne og manglar mat for dagen,",
    "versions": [
      {
        "text": "Om ein bror eller ei syster er utan klede og manglar mat for dagen,",
        "explanation": "Ordet 'γυμνοί' tyder 'nakne' eller 'dårleg kledde'. 'Utan klede' er akseptabelt, men 'nakne' er meir direkte og har betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 16,
    "text": "og ein av dykk seier til dei: «Gå i fred, varm dykk og et dykk mette», men ikkje gjev dei det kroppen treng, kva gagnar det?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 17,
    "text": "Slik er det også med trua: Har ho ikkje gjerningar, er ho død i seg sjølv."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 18,
    "text": "Men nokon vil seia: «Du har tru, og eg har gjerningar.» Vis meg trua di utan gjerningar, så skal eg visa deg trua mi gjennom gjerningane mine."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 19,
    "text": "Du trur at Gud er éin? Det gjer du vel i. Også dei vonde åndene trur det – og skjelv.",
    "versions": [
      {
        "text": "Du trur at Gud er éin? Det gjer du rett i. Også dei vonde åndene trur det – og skjelv.",
        "explanation": "Gresk 'καλῶς ποιεῖς' svarar betre til 'det gjer du vel i' enn 'det gjer du rett i'. 'Vel' har også betre konsistens med vers 8 der same uttrykk vert brukt."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men vil du innsjå, du tomme menneske, at trua utan gjerningar er fåfengd?",
    "versions": [
      {
        "text": "Men vil du innsjå, du tankelause menneske, at trua utan gjerningar er utan kraft?",
        "explanation": "Gresk 'κενέ' tyder 'tom/fåfengd' heller enn 'tankelaus', og 'ἀργή' tyder 'uverksam/fåfengd/utan frukt'. 'Utan kraft' er ei tolking, men 'fåfengd' eller 'verdilaus' ligg nærare grunnteksten."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 21,
    "text": "Vart ikkje Abraham, far vår, rettferdiggjort av gjerningar då han ofra Isak, son sin, på altaret?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du ser at trua verka saman med gjerningane hans, og gjennom gjerningane vart trua fullenda."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 23,
    "text": "Slik vart Skrifta oppfylt som seier: «Abraham trudde Gud, og det vart rekna han til rettferd», og han vart kalla Guds ven."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 24,
    "text": "De ser at eit menneske vert rettferdiggjort av gjerningar og ikkje berre av tru."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 25,
    "text": "Vart ikkje også Rahab, skjøkja, rettferdiggjort av gjerningar då ho tok imot sendeboda og sende dei ut ein annan veg?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 26,
    "text": "For liksom kroppen utan ånd er død, slik er også trua utan gjerningar død."
  }
]