[
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ikkje mange av dykk bør verta lærarar, mine sysken, for de veit at vi skal få ein strengare dom."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 2,
    "text": "For vi snublar alle på mange måtar. Den som ikkje snublar i tale, er ein fullmogen mann, i stand til å tøyla heile kroppen."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 3,
    "text": "Når vi legg bissel i munnen på hestane for at dei skal lyda oss, styrer vi heile kroppen deira."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 4,
    "text": "Sjå òg på skipa: Så store som dei er, og sjølv om dei vert drivne av harde vindar, vert dei styrte av eit lite ror dit styrmannen vil."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 5,
    "text": "Slik er òg tunga ein liten lem, men ho skryt av store ting. Sjå kor liten eld som set ein heil skog i brann!"
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 6,
    "text": "Tunga er òg ein eld. Som ei verd av urettferd står tunga mellom lemene våre. Ho skitnar til heile kroppen og set livshjulet i brann, og vert sjølv sett i brann av helvete."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 7,
    "text": "For alle slag dyr og fuglar, krypdyr og sjødyr vert temja og har vorte temja av menneskenaturen."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men tunga kan ikkje noko menneske temja. Ho er eit ustyrleg vonde, full av døyeleg gift."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 9,
    "text": "Med henne velsignar vi Herren og Faderen, og med henne forbannar vi menneska som er skapte i Guds bilete."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 10,
    "text": "Frå same munnen kjem det velsigning og forbanning. Mine sysken, slik bør det ikkje vera."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kan ei kjelde gje både ferskt og beiskt vatn frå same opninga?"
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mine sysken, kan eit fikentre bera oliven, eller ein vinranke fiken? Heller ikkje kan salt vatn gje ferskt vatn."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 13,
    "text": "Kven mellom dykk er vis og forstandig? Lat han visa det gjennom god livsførsel, med gjerningar gjorde i audmjuk visdom."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men har de bitter misunning og sjølvhevding i hjarta, då skal de ikkje skryta og lyga mot sanninga."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 15,
    "text": "Denne visdomen kjem ikkje ovanfrå, men er jordisk, sjeleleg og demonisk."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 16,
    "text": "For der det er misunning og sjølvhevding, der er det uorden og alt slag vondskap."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men visdomen ovanfrå er først og fremst rein, deretter fredsam, mild, villig til å lytta, full av miskunn og gode frukter, upartisk og utan hyklarskap."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og rettferds frukt vert sådd i fred av dei som skaper fred."
  }
]