[
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 1,
    "text": "Kvar kjem stridane og konfliktane mellom dykk frå? Kjem dei ikkje frå lystene dykkar som fører krig i lemmene dykkar?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 2,
    "text": "De lengtar etter noko, men har det ikkje. De drep og misunner, men kan ikkje oppnå det de vil. De krangler og stridar. De har ikkje fordi de ikkje bed."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 3,
    "text": "De bed, men får ikkje, fordi de bed med vonde motiv, for å bruka det på lystene dykkar."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 4,
    "text": "De utrue! Veit de ikkje at venskap med verda er fiendskap mot Gud? Den som vil vera ven med verda, gjer seg sjølv til fiende av Gud."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 5,
    "text": "Med brennande iver lengtar Anden som han lét bu i oss, eller misunner han?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men han gjev større nåde. Difor seier Skrifta: Gud står dei stolte imot, men dei audmjuke gjev han nåde."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 7,
    "text": "Underordna dykk difor under Gud. Stå djevelen imot, så skal han flykte frå dykk."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kom nær til Gud, så skal han koma nær til dykk. Reinsa hendene, de syndarar, og gjer hjarta reine, de tvesinna.",
    "versions": [
      {
        "text": "Kom nær til Gud, så skal han koma nær til dykk. Reinsa hendene, de syndarar, og reinsa hjarta, de tvesinna.",
        "explanation": "Gresk brukar to ulike verb: καθαρίσατε (reinsa) for hendene og ἁγνίσατε (helga/gjer rein i rituell forstand) for hjarta. Å bruka same ord to gonger mister denne nyanseforskjellen. 'Gjer hjarta reine' gjev litt variasjon og betre flyt munnleg."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 9,
    "text": "Klag over nauda dykkar, sørg og gråt! Lat latteren dykkar vendast til sorg og gleda til tungsinn."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 10,
    "text": "Audmjuk dykk for Herren, så skal han opphøgja dykk."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 11,
    "text": "Tal ikkje vondt om kvarandre, sysken. Den som talar vondt om ein bror eller ei syster, eller dømer dei, talar vondt om lova og dømer lova. Men dersom du dømer lova, er du ikkje ein som gjer etter lova, men ein dommar.",
    "versions": [
      {
        "text": "Tal ikkje vondt om kvarandre, sysken. Den som talar vondt om ein bror eller dømer bror sin, talar vondt om lova og dømer lova. Men dersom du dømer lova, er du ikkje ein som gjer etter lova, men ein dommar.",
        "explanation": "For konsistens: 'sysken' brukes i tiltalen, men så kun 'bror' etterpå. For inkluderande språk kan ein legge til 'ei syster' sidan ἀδελφός her truleg meiner trusfeller generelt."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det er berre éin som er lovgjevar og dommar, han som kan frelsa og føra i fortaping. Men kven er du som dømer nesten din?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 13,
    "text": "Kom no, de som seier: «I dag eller i morgon skal vi fara til den eller den byen og vera der eitt år og driva handel og tena pengar.»",
    "versions": [
      {
        "text": "Høyr no, de som seier: «I dag eller i morgon skal vi fara til den eller den byen og vera der eitt år og driva handel og tena pengar.»",
        "explanation": "Ἄγε νῦν er ein oppfordring som tyder 'kom no' eller 'sjå no' - det er eit retorisk utrop for å få merksemd, ikkje 'høyr'. 'Kom no' er meir presist og fungerer godt munnleg."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 14,
    "text": "De veit ikkje kva morgondagen vil bringa, eller kva livet dykkar er. For de er ein damp som syner seg ei lita stund og så forsvinn.",
    "versions": [
      {
        "text": "De veit ikkje korleis morgondagen blir, eller kva livet dykkar er. De er berre ein damp som syner seg ei lita stund og så forsvinn.",
        "explanation": "Små justeringar for betre flyt: 'kva morgondagen vil bringa' er meir idiomatisk, og 'For de er' koplar betre til forklaringa enn 'De er berre'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 15,
    "text": "I staden burde de seia: «Om Herren vil, skal vi leva og gjera det eller det.»"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men no skryter de i overmotet dykkar. All slik skryt er vond."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 17,
    "text": "Den som veit kva godt han burde gjera, men ikkje gjer det, for han er det synd."
  }
]