[
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 1,
    "text": "Kvar kjem stridane og konfliktane mellom dykk frå? Kjem dei ikkje frå lystene dykkar som fører krig i lemmene dykkar?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 2,
    "text": "De lengtar etter noko, men har det ikkje. De drep og misunner, men kan ikkje oppnå det de vil. De krangler og stridar. De har ikkje fordi de ikkje bed."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 3,
    "text": "De bed, men får ikkje, fordi de bed med vonde motiv, for å bruka det på lystene dykkar."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 4,
    "text": "De utrue! Veit de ikkje at venskap med verda er fiendskap mot Gud? Den som vil vera ven med verda, gjer seg sjølv til fiende av Gud."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 5,
    "text": "Eller trur de at Skrifta talar fåfengt? Anden som han lét bu i oss, lengtar han etter med brennande iver."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men han gjev større nåde. Difor seier Skrifta: Gud står dei stolte imot, men dei audmjuke gjev han nåde."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 7,
    "text": "Underordna dykk difor under Gud. Stå djevelen imot, så skal han flykte frå dykk."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kom nær til Gud, så skal han koma nær til dykk. Reinsa hendene, de syndarar, og reinsa hjarta, de tvesinna."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 9,
    "text": "Klag over nauda dykkar, sørg og gråt! Lat latteren dykkar vendast til sorg og gleda til tungsinn."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 10,
    "text": "Audmjuk dykk for Herren, så skal han opphøgja dykk."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 11,
    "text": "Tal ikkje vondt om kvarandre, sysken. Den som talar vondt om ein bror eller dømer bror sin, talar vondt om lova og dømer lova. Men dersom du dømer lova, er du ikkje ein som gjer etter lova, men ein dommar."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det er berre éin som er lovgjevar og dommar, han som kan frelsa og føra i fortaping. Men kven er du som dømer nesten din?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 13,
    "text": "Høyr no, de som seier: «I dag eller i morgon skal vi fara til den eller den byen og vera der eitt år og driva handel og tena pengar.»"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 14,
    "text": "De veit ikkje korleis morgondagen blir, eller kva livet dykkar er. De er berre ein damp som syner seg ei lita stund og så forsvinn."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 15,
    "text": "I staden burde de seia: «Om Herren vil, skal vi leva og gjera det eller det.»"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men no skryter de i overmotet dykkar. All slik skryt er vond."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 17,
    "text": "Den som veit kva godt han burde gjera, men ikkje gjer det, for han er det synd."
  }
]