[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 1,
    "text": "Høyr no, de rike! Gråt og klag over dei ulukker som skal koma over dykk."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 2,
    "text": "Rikdommen dykkar har rotna, og kleda dykkar er etne opp av møll."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 3,
    "text": "Gullet og sølvet dykkar har rusta, og rusta skal vitna mot dykk og eta kjøtet dykkar som eld. De har samla dykk skattar i dei siste dagane.",
    "versions": [
      {
        "text": "Gullet og sølvet dykkar har rusta, og rusta skal vitna mot dykk og eta kjøtet dykkar som eld. De har samla skattar i dei siste dagane.",
        "explanation": "Det greske ἐθησαυρίσατε er refleksivt ('samla dykk skattar' = samla skattar til dykk sjølve). Dette gjev betre meining i konteksten der dei rike blir kritiserte for sjølvisk akkumulering av rikdom."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 4,
    "text": "Sjå, løna som vart halden att frå arbeidarane som hausta markene dykkar, ropar høgt, og ropa frå dei som haustar, har nådd øyra til Herren Sebaot."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 5,
    "text": "De har levd i luksus og overflod på jorda. De har gjødd hjarta dykkar på slaktedagen."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 6,
    "text": "De har dømt og drepe den rettferdige. Står han ikkje imot dykk?",
    "versions": [
      {
        "text": "De har dømt og drepe den rettferdige. Han står ikkje imot dykk.",
        "explanation": "Den greske teksten har eit spørsmål (οὐκ ἀντιτάσσεται ὑμῖν;). Noverande omsetjing er ei utsegn, men originalen er eit retorisk spørsmål som bør behaldast for å gje same retoriske effekt."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ver difor tolmodige, sysken, til Herren kjem. Sjå, bonden ventar på den dyrebare grøda frå jorda og er tolmodig til han får både tidleg og sein regn."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 8,
    "text": "Ver de òg tolmodige og styrk hjarta dykkar, for Herrens kome er nær."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 9,
    "text": "Sukk ikkje mot kvarandre, sysken, så de ikkje blir dømde. Sjå, domaren står framfor døra."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 10,
    "text": "Sysken, ta profetane som tala i Herrens namn, som førebilete på liding og tolmod."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 11,
    "text": "Sjå, vi prisar dei sæle som heldt ut. De har høyrt om Jobs uthald og sett kva utfall Herren gav, for Herren er rik på miskunn og full av medkjensle.",
    "versions": [
      {
        "text": "Sjå, vi prisar dei sæle som heldt ut. De har høyrt om Jobs tolmod og sett kva utfall Herren gav, for Herren er rik på miskunn og full av medkjensle.",
        "explanation": "Det greske ὑπομονή betyr 'uthald' eller 'standhaftigheit' snarare enn 'tolmod' (μακροθυμία). Job-forteljinga handlar meir om uthald i liding enn tolmod som ventar. Dette samsvarar òg betre med ὑπομείναντας ('dei som heldt ut') i same verset."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men framfor alt, mine sysken, sver ikkje, verken ved himmelen eller ved jorda eller nokon annan eid. Lat ja vere ja og nei vere nei, så de ikkje fell under dommen."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 13,
    "text": "Lid nokon blant dykk vondt? Lat han be. Er nokon glad til sinns? Lat han synga lovsongar."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 14,
    "text": "Er nokon blant dykk sjuk? Lat han kalla til seg dei eldste i kyrkjelyden, og lat dei be over han og salva han med olje i Herrens namn.",
    "versions": [
      {
        "text": "Er nokon blant dykk sjuk? Lat han kalla til seg dei eldste i forsamlinga, og lat dei be over han og salva han med olje i Herrens namn.",
        "explanation": "ἐκκλησία omsett som 'kyrkjelyd' er meir presist og vanleg i norsk bibelspråk enn 'forsamlinga', som kan verke meir generelt. 'Kyrkjelyd' gjev betre teologisk og språkleg samanheng."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og bøna i tru skal frelsa den sjuke, og Herren skal reisa han opp. Og om han har gjort synder, skal dei bli tilgjevne han."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 16,
    "text": "Vedkjenn difor syndene for kvarandre og be for kvarandre, så de kan bli lækte. Bøna frå ein rettferdig verkar med stor kraft.",
    "versions": [
      {
        "text": "Vedkjenn difor syndene for kvarandre og be for kvarandre, så de kan bli lækte. Ei inderleg bøn frå ein rettferdig har stor kraft og verknad.",
        "explanation": "ἐνεργουμένη er partisipp av ἐνεργέω ('verka, vera verksam'). Omsetjinga 'har stor kraft og verknad' er litt redundant. 'Verkar med stor kraft' fangar betre den dynamiske krafta i originalen og er meir naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 17,
    "text": "Elia var eit menneske med same natur som oss, og han bad inderleg om at det ikkje skulle regna, og det regna ikkje på jorda i tre år og seks månader."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 18,
    "text": "Og han bad igjen, og himmelen gav regn, og jorda bar grøda si."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 19,
    "text": "Mine sysken, om nokon blant dykk villar seg bort frå sanninga og ein annan fører han tilbake,"
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 20,
    "text": "då skal han vita at den som vender ein syndar om frå villvegen hans, skal frelsa sjela hans frå døden og dekkja over ei mengd av synder.",
    "versions": [
      {
        "text": "då skal han vita at den som vender ein syndar om frå den villfarande vegen hans, skal frelsa ei sjel frå døden og dekkja over ei mengd av synder.",
        "explanation": "Originalen har ψυχὴν αὐτοῦ ('sjela hans'), som refererer til syndaren si sjel. 'Ei sjel' er meir ubestemt. I tillegg er 'villvegen' meir konsist enn 'den villfarande vegen'."
      }
    ]
  }
]