[
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 11,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som knytter denne handlingen til den foregående fortellingen og markerer en fortsettelse av begivenhetene."
      },
      {
        "word": "bar",
        "wordId": 2,
        "original": "יַּסֵּב",
        "explanation": "Verbet 'savav' betyr å gå rundt eller sirkle. Her i hifil-formen indikerer det å få noe til å gå rundt, altså å bære i en sirkel."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "יַּסֵּב",
        "explanation": "Refererer til Josva som leder prosesjonen, selv om subjektet er implisitt i verbformen."
      },
      {
        "word": "Herrens",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "JHVH - Guds hellige navn, ofte uttalt som 'Adonai' av jøder for å unngå å si det hellige navnet direkte."
      },
      {
        "word": "kiste",
        "wordId": 5,
        "original": "אֲרוֹן",
        "explanation": "Paktens ark, den hellige kisten som inneholdt steintavlene med de ti bud. Ordet 'aron' brukes også om vanlige kister eller sarkofager."
      },
      {
        "word": "rundt",
        "wordId": 6,
        "original": "הַקֵּף",
        "explanation": "Fra roten 'naqaf' som betyr å gå rundt eller omringe. Beskriver den rituelle sirklingen av byen."
      },
      {
        "word": "byen",
        "wordId": 7,
        "original": "הָעִיר",
        "explanation": "Refererer til Jeriko, den befestede kanaaneiske byen som israelittene skulle innta."
      },
      {
        "word": "gikk",
        "wordId": 8,
        "original": "הַקֵּף",
        "explanation": "Beskriver selve handlingen med å gå i sirkel, en viktig del av den militære og religiøse strategien."
      },
      {
        "word": "én",
        "wordId": 9,
        "original": "אֶחָת",
        "explanation": "Tallord som understreker at de kun gikk rundt én gang denne dagen, i motsetning til den syvende dagen da de gikk syv ganger."
      },
      {
        "word": "gang",
        "wordId": 10,
        "original": "פַּעַם",
        "explanation": "Betyr 'gang' eller 'skritt'. Ordet kan også bety fottrinn, noe som passer godt med konteksten av prosesjon."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Binder sammen handlingene i vers og viser sekvensen av hendelser."
      },
      {
        "word": "kom",
        "wordId": 12,
        "original": "וַיָּבֹאוּ",
        "explanation": "Fra 'bo' - å komme eller entre. Flertallsformen viser at hele folket returnerte sammen."
      },
      {
        "word": "tilbake",
        "wordId": 13,
        "original": "וַיָּבֹאוּ",
        "explanation": "Implisert i konteksten - de vendte tilbake dit de kom fra."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "הַ",
        "explanation": "Preposisjon som angir destinasjonen for deres retur."
      },
      {
        "word": "leiren",
        "wordId": 15,
        "original": "הַמַּחֲנֶה",
        "explanation": "Israelittenes militærleir ved Gilgal, deres base under erobringen av Kanaan. Ordet 'machaneh' kommer fra roten for å slå leir."
      },
      {
        "word": "overnattet",
        "wordId": 16,
        "original": "וַיָּלִינוּ",
        "explanation": "Verbet 'lun' betyr å tilbringe natten eller overnatte. Viser at prosesjonen var en daglig rutine som ble gjentatt."
      },
      {
        "word": "der",
        "wordId": 17,
        "original": "בַּמַּחֲנֶה",
        "explanation": "Preposisjonen 'be' (i/på) kombinert med 'leiren' indikerer at de hvilte på sitt faste tilholdssted."
      }
    ]
  }
]