[
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 12,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr 'Herren frelser' og er den hebraiske formen av navnet Jesus. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "sto",
        "wordId": 2,
        "original": "וַיַּשְׁכֵּם",
        "explanation": "Verbet 'shakam' beskriver det å reise seg tidlig om morgenen, ofte knyttet til iver og lydighet i bibelske sammenhenger."
      },
      {
        "word": "tidlig",
        "wordId": 3,
        "original": "וַיַּשְׁכֵּם",
        "explanation": "Inkludert i det hebraiske verbet for å stå opp tidlig, som understreker Josvas årvåkenhet og beredskap."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "וַיַּשְׁכֵּם",
        "explanation": "Del av den sammensatte handlingen å stå tidlig opp, et vanlig uttrykk for gudfryktighet og lydighet."
      },
      {
        "word": "neste",
        "wordId": 5,
        "original": "בַּבֹּקֶר",
        "explanation": "Implisitt i konteksten - morgenen som følger begivenhetene beskrevet i forrige vers."
      },
      {
        "word": "morgen",
        "wordId": 6,
        "original": "בַּבֹּקֶר",
        "explanation": "Boker refererer til daggry eller tidlig morgen, en tid som i Bibelen ofte forbindes med nye begynnelser og guddommelig handling."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' binder sammen setningene og viser handlingenes rekkefølge."
      },
      {
        "word": "prestene",
        "wordId": 8,
        "original": "הַכֹּהֲנִים",
        "explanation": "Kohanim var de levittiske prestene fra Arons slekt, som hadde det hellige ansvaret for å bære paktens ark."
      },
      {
        "word": "bar",
        "wordId": 9,
        "original": "וַיִּשְׂאוּ",
        "explanation": "Verbet 'nasa' betyr å løfte eller bære, og brukes spesifikt om den seremonielle handlingen å transportere arken."
      },
      {
        "word": "Herrens",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "YHVH er Guds hellige navn, åpenbart for Moses ved den brennende busken. Det uttales tradisjonelt ikke av jøder av ærefrykt."
      },
      {
        "word": "kiste",
        "wordId": 11,
        "original": "אֲרוֹן",
        "explanation": "Aron betegner paktens ark, den helligste gjenstanden i israelittisk religion, som inneholdt lovens tavler og symboliserte Guds nærvær."
      }
    ]
  }
]