[
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 19,
    "words": [
      {
        "word": "Alt",
        "wordId": 1,
        "original": "וְכֹ֣ל",
        "explanation": "Betyr 'alt' eller 'hele', og understreker at absolutt ingenting av byttet skulle unndras fra Herren."
      },
      {
        "word": "sølv",
        "wordId": 2,
        "original": "כֶּ֣סֶף",
        "explanation": "Refererer til edelt metall som var verdifullt i oldtiden. Ordet brukes også om penger i hebraisk."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen ordene i oppramsingen."
      },
      {
        "word": "gull",
        "wordId": 4,
        "original": "זָהָ֗ב",
        "explanation": "Det mest dyrebare metallet i bibelsk tid, ofte forbundet med det guddommelige og brukt i tempeltjenesten."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Bindeord som fortsetter oppramsingen av verdifulle materialer."
      },
      {
        "word": "redskaper",
        "wordId": 6,
        "original": "וּכְלֵ֤י",
        "explanation": "Kan bety kar, verktøy eller gjenstander. Ordet har bred betydning og dekker ulike typer bruksgjenstander."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "",
        "explanation": "Preposisjon lagt til i oversettelsen for å vise materialet redskapene er laget av."
      },
      {
        "word": "bronse",
        "wordId": 8,
        "original": "נְחֹ֙שֶׁת֙",
        "explanation": "En legering av kobber som var viktig for våpen og redskaper i bronsealderen. Bronsealteren i tabernaklet var laget av dette."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וּ",
        "explanation": "Fortsetter listen over metaller som skulle innvies til Herren."
      },
      {
        "word": "jern",
        "wordId": 10,
        "original": "בַרְזֶ֔ל",
        "explanation": "Et sterkt metall som på denne tiden fortsatt var relativt sjeldent og verdifullt. Kanaaneerne hadde avansert jernteknologi."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ה֖וּא",
        "explanation": "Personlig pronomen 'han/det' som fungerer som kopulaverb i hebraisk setningsstruktur."
      },
      {
        "word": "hellig",
        "wordId": 12,
        "original": "קֹ֥דֶשׁ",
        "explanation": "Betyr 'adskilt' eller 'innviet'. Alt krigsbytte av metall skulle være helliget til Gud, ikke til personlig berikelse."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "לַֽ",
        "explanation": "Preposisjon som viser tilhørighet - metallene tilhører Herren."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יהוָ֑ה",
        "explanation": "JHVH - Guds hellige navn, ofte gjengitt som 'Herren'. Navnet åpenbarer Gud som den evige og trofaste."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å binde sammen setningene."
      },
      {
        "word": "skal",
        "wordId": 16,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å uttrykke den hebraiske verbformen som indikerer fremtidig handling."
      },
      {
        "word": "komme",
        "wordId": 17,
        "original": "יָבֽוֹא",
        "explanation": "Verbet 'bo' betyr å komme eller entre. Her beskriver det metallenes overføring til helligdommen."
      },
      {
        "word": "inn",
        "wordId": 18,
        "original": "",
        "explanation": "Tilføyd for å tydeliggjøre bevegelsen inn i skattkammeret."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "",
        "explanation": "Preposisjon som angir destinasjonen for de hellige gjenstandene."
      },
      {
        "word": "Herrens",
        "wordId": 20,
        "original": "יְהוָ֖ה",
        "explanation": "Gudsnavnet i genitivform, som viser at skattkammeret tilhører Herren selv."
      },
      {
        "word": "skattkammer",
        "wordId": 21,
        "original": "אוֹצַ֥ר",
        "explanation": "Et oppbevaringssted for verdisaker ved helligdommen. Dette ble senere en viktig del av tempelet i Jerusalem."
      }
    ]
  }
]