[
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 26,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "בָּ",
        "explanation": "En preposisjon som angir tidspunkt, her innleder den tidsrammen for Josvas ed."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker tilbake til den spesifikke tiden da Jeriko falt."
      },
      {
        "word": "tiden",
        "wordId": 3,
        "original": "עֵת",
        "explanation": "Refererer til et bestemt tidspunkt eller en kritisk periode, ofte brukt om skjebnesvangre øyeblikk i bibelsk historie."
      },
      {
        "word": "avla",
        "wordId": 4,
        "original": "וַיַּשְׁבַּע",
        "explanation": "Et verb som betyr å sverge eller avlegge ed. Roten er knyttet til tallet syv (שֶׁבַע), da eder ofte ble bekreftet med syv vitner eller gjenstander."
      },
      {
        "word": "Josva",
        "wordId": 5,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» og er samme navn som Jesus (Yeshua) på gresk. Han var Moses' etterfølger og ledet Israel inn i løftets land."
      },
      {
        "word": "denne",
        "wordId": 6,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativt pronomen som understreker den konkrete og alvorlige naturen av eden som følger."
      },
      {
        "word": "eden",
        "wordId": 7,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen av «å si», brukes her for å innlede det direkte innholdet i Josvas høytidelige erklæring."
      },
      {
        "word": "Forbannet",
        "wordId": 8,
        "original": "אָרוּר",
        "explanation": "En passiv form som erklærer noen under Guds dom. Dette er en av de sterkeste forbannelsesformene i hebraisk, brukt også i Første Mosebok om slangen."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "לִפְנֵי",
        "explanation": "Betyr bokstavelig «foran ansiktet til», og indikerer at forbannelsen står i Guds nærvær og med hans autoritet."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (Jahve), åpenbart for Moses ved den brennende busken. Jødene uttaler det ikke, men sier «Adonai» i stedet."
      },
      {
        "word": "være",
        "wordId": 11,
        "original": "אָרוּר",
        "explanation": "Implisitt i den hebraiske forbannelsesformelen, som fungerer som en performativ ytring som setter forbannelsen i kraft."
      },
      {
        "word": "den",
        "wordId": 12,
        "original": "הָ",
        "explanation": "Bestemt artikkel som spesifiserer den fremtidige personen som våger å bryte forbudet."
      },
      {
        "word": "mannen",
        "wordId": 13,
        "original": "אִישׁ",
        "explanation": "Generisk term for en mann eller person, her brukt om enhver som ville tørre å gjenoppbygge Jeriko."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som introduserer beskrivelsen av den som vil bli rammet av forbannelsen."
      },
      {
        "word": "reiser",
        "wordId": 15,
        "original": "יָקוּם",
        "explanation": "Verbet קוּם betyr å reise seg eller stå opp, her i betydningen å ta initiativ til et byggprosjekt."
      },
      {
        "word": "opp",
        "wordId": 16,
        "original": "יָקוּם",
        "explanation": "Del av verbet som uttrykker bevegelsen oppover, knyttet til å påbegynne en handling."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene å reise opp og å bygge."
      },
      {
        "word": "bygger",
        "wordId": 18,
        "original": "בָנָה",
        "explanation": "Verbet å bygge, fra roten בנה som også er knyttet til ordet for sønn (בֵּן) – ironisk nok vil byggingen koste ham sønnene."
      },
      {
        "word": "denne",
        "wordId": 19,
        "original": "הַזֹּאת",
        "explanation": "Peker spesifikt på byen de nettopp har erobret og ødelagt."
      },
      {
        "word": "byen",
        "wordId": 20,
        "original": "הָעִיר",
        "explanation": "Refererer til en befestet by, ikke bare en landsby. Jeriko var en av de eldste befestede byene i verden."
      },
      {
        "word": "Jeriko",
        "wordId": 21,
        "original": "יְרִיחוֹ",
        "explanation": "Navnet kan bety «måneby» eller komme fra ordet for duft (רֵיחַ). Byen var kjent for sine palmeplantasjer og kalles «palmebyen» i Bibelen."
      },
      {
        "word": "sin",
        "wordId": 22,
        "original": "בִּבְכֹרוֹ",
        "explanation": "Eiendomssuffiks som viser at det er mannens egen førstefødte som rammes."
      },
      {
        "word": "førstefødte",
        "wordId": 23,
        "original": "בְכֹר",
        "explanation": "Den førstefødte sønnen hadde spesiell status i Israel og arvet dobbel del. Å miste ham var den ultimate tragedien."
      },
      {
        "word": "skal",
        "wordId": 24,
        "original": "יְיַסְּדֶנָּה",
        "explanation": "Impliserer en fremtidig, uunngåelig konsekvens som del av forbannelsen."
      },
      {
        "word": "han",
        "wordId": 25,
        "original": "יְיַסְּדֶנָּה",
        "explanation": "Refererer tilbake til den som bryter forbudet mot å gjenoppbygge Jeriko."
      },
      {
        "word": "legge",
        "wordId": 26,
        "original": "יְיַסְּדֶנָּה",
        "explanation": "Fra roten יסד som betyr å grunnlegge eller etablere fundamentet. Prisen for grunnvollen blir den førstefødtes liv."
      },
      {
        "word": "dens",
        "wordId": 27,
        "original": "יְיַסְּדֶנָּה",
        "explanation": "Suffiks som viser tilbake til byen Jeriko."
      },
      {
        "word": "grunnvoll",
        "wordId": 28,
        "original": "יְיַסְּדֶנָּה",
        "explanation": "Fundamentet som bygningen hviler på. I oldtiden var det skikk noen steder å ofre ved grunnleggelse av byer."
      },
      {
        "word": "og",
        "wordId": 29,
        "original": "וּ",
        "explanation": "Konjunksjon som parallelliserer de to delene av forbannelsen: begynnelse og fullførelse."
      },
      {
        "word": "på",
        "wordId": 30,
        "original": "בִּ",
        "explanation": "Preposisjon som her angir prisen eller omkostningen for handlingen."
      },
      {
        "word": "sin",
        "wordId": 31,
        "original": "צְעִירוֹ",
        "explanation": "Eiendomssuffiks som viser at også den yngste sønnen tilhører den som bryter forbudet."
      },
      {
        "word": "yngste",
        "wordId": 32,
        "original": "צְעִיר",
        "explanation": "Den yngste sønnen, som kontrasteres med den førstefødte. Forbannelsen rammer altså alle sønnene fra først til sist."
      },
      {
        "word": "skal",
        "wordId": 33,
        "original": "יַצִּיב",
        "explanation": "Fremtidsform som varsler den uunngåelige oppfyllelsen av forbannelsen."
      },
      {
        "word": "han",
        "wordId": 34,
        "original": "יַצִּיב",
        "explanation": "Subjektet som utfører handlingen, den som trosser Josvas ed."
      },
      {
        "word": "sette",
        "wordId": 35,
        "original": "יַצִּיב",
        "explanation": "Verbet נצב i hifil-form betyr å reise opp eller sette på plass, her om å fullføre byggverket."
      },
      {
        "word": "opp",
        "wordId": 36,
        "original": "יַצִּיב",
        "explanation": "Del av verbet som beskriver reisningen av portene som avslutter byggingen."
      },
      {
        "word": "dens",
        "wordId": 37,
        "original": "דְּלָתֶיהָ",
        "explanation": "Suffiks som refererer til byens porter."
      },
      {
        "word": "porter",
        "wordId": 38,
        "original": "דְּלָתֶיהָ",
        "explanation": "Byportene var det siste som ble installert og markerte fullførelsen av befestningen. De var også sentrum for byens rettslige og sosiale liv."
      }
    ]
  }
]