[
    {
        "language": "nb",
        "bookId": "1",
        "text": "<p>Første Mosebok, også kjent som Genesis, er den første boken i Bibelen og består av 50 kapitler. Den dekker skapelsens historie, tidlige menneskelige generasjoner, og historiene til patriarkene. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Skapelsen av Verden og Menneskeheten (Kapittel 1-2)<br/>Syndefallet og Konsekvensene (Kapittel 3)<br/>Kain og Abel: Brødrenes Konflikt (Kapittel 4)<br/>Fra Adam til Noah: Menneskehetens Tidlige Generasjoner (Kapittel 5)<br/>Noah og Syndfloden (Kapittel 6-9)<br/>Menneskehetens Spredning og Babels Tårn (Kapittel 10-11)<br/>Abraham og Guds Pakk: Utpakkingen av Guds Løfte (Kapittel 12-25:18)<br/>Isak og Rebekka: Troens Utfordringer (Kapittel 25:19-28:9)<br/>Jakob: En Manns Transformasjon og Løftets Fortsettelse (Kapittel 28:10-36)<br/>Josef i Egypt: Guds Planer Utdypet (Kapittel 37-50)</p>"
    },
    {
        "language": "nb",
        "bookId": "10",
        "text": "<p>2 Samuels bok er den tiende boken i Bibelen og består av 24 kapitler. Den fortsetter historien om kong David, hans seire og nederlag, samt hans personlige kamper og forholdet til Gud. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Davids Salving og Sauls Død (Kapittel 1)<br/>David blir Konge over Juda og Israel (Kapittel 2-5)<br/>Ervervelsen av Jerusalem og Paktens Ark (Kapittel 6-7)<br/>Davids Militære Seire og Allianser (Kapittel 8-10)<br/>Davids Synd: Batseba og Uria (Kapittel 11)<br/>Natan Profeterer og Davids Anger (Kapittel 12)<br/>Amnon, Tamar og Absaloms Hevn (Kapittel 13)<br/>Absaloms Opprør og Davids Flukt (Kapittel 14-17)<br/>Slaget ved Efraim-skogen og Absaloms Død (Kapittel 18)<br/>Davids Sorg og Tilbakekomst til Jerusalem (Kapittel 19)<br/>Sekterisk Strid og Shebas Opprør (Kapittel 20)<br/>Davids Synder og Pesten (Kapittel 21:1-14)<br/>Davids Krigere og Filisternes Nederlag (Kapittel 21:15-22)<br/>Davids Lovsang og Bønn (Kapittel 22-23)<br/>Davids Synd og Guds Straff (Kapittel 24)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "11",
        "text": "<p>1 Kongebok, også kjent som Første Kongebok, er en bok i Det gamle testamentet og består av 22 kapitler. Den dekker kongedømmets historie i Israel og Juda, med fokus på kong Salomo og hans etterfølgere. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Salomos Kroning og Davids Død (Kapittel 1-2)<br/>Salomos Visdom og Rikdom (Kapittel 3-4)<br/>Byggingen av Tempelet i Jerusalem (Kapittel 5-8)<br/>Guds Pakt med Salomo og Hans Fall (Kapittel 9-11)<br/>Israels Kongerike Deles: Rehabeam og Jeroboam (Kapittel 12-14)<br/>Konger av Israel og Juda: Profeter og Konflikter (Kapittel 15-16)<br/>Elia: Profeten og Hans Tjeneste (Kapittel 17-19)<br/>Ahab og Jesabel: Ondskapens Kongelige Par (Kapittel 20-22)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "12",
        "text": "<p>2 Kongebok er den andre boken i historiebøkene i Det gamle testamente og består av 25 kapitler. Den dekker Israels og Judas konger, samt profeten Elisas liv og gjerninger. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Salomos Død og Rikets Deling (Kapittel 1)<br/>Profeten Elia og Hans Oppgjør med Baals Profeter (Kapittel 2-3)<br/>Elisas Mirakler og Profetiske Gjerninger (Kapittel 4-7)<br/>Hiskia: En Rettferdig Konge i Juda (Kapittel 8-20)<br/>Manasse og Amon: Ondskapens Konger i Juda (Kapittel 21)<br/>Josias: Reformasjon og Tilbakevending til Gud (Kapittel 22-23)<br/>Judas Fall og Jerusalems Ødeleggelse (Kapittel 24-25)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "13",
        "text": "<p>1 Krønikebok er en del av Det gamle testamentet og fokuserer hovedsakelig på Israels historie fra Adam til Davids tid. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Adam til Noah: Menneskehetens Begynnelse (Kapittel 1)<br/>Noahs Etterkommere og Nasjonenes Opprinnelse (Kapittel 1:5-23)<br/>Fra Sem til Abraham: Guds Utvalgte Linje (Kapittel 1:24-27)<br/>Israels Stammer og deres Genealogier (Kapittel 2-8)<br/>Sauls Korte Kongedømme (Kapittel 9-10)<br/>Davids Kongedømme og Hans Fremgang (Kapittel 11-12)<br/>Davids Militære Seire og Administrasjon (Kapittel 13-20)<br/>Davids Synd og Tilgivelse (Kapittel 21)<br/>Forberedelser til Tempelet (Kapittel 22)<br/>Davids Siste Instruksjoner og Salomos Kroning (Kapittel 23-29)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "14",
        "text": "<p>2 Krønikebok, også kjent som Andre Krønikebok, er en del av Det gamle testamentet og består av 36 kapitler. Den dekker historien om Israels konger, spesielt fokusert på Juda rike. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Salomos Regjeringstid og Tempelbygging (Kapittel 1-9)<br/>Israels Konger: Fra Rehabeam til Asa (Kapittel 10-16)<br/>Jehosjafats Reformasjon og Krig (Kapittel 17-20)<br/>Juda Rikes Konger: Fra Joram til Ussia (Kapittel 21-26)<br/>Jotam, Akas og Hiskia: Tro og Frafall (Kapittel 27-32)<br/>Manasse og Amon: Ondskap og Dets Konsekvenser (Kapittel 33)<br/>Josias' Reformasjon og Skriftens Gjenoppdagelse (Kapittel 34-35)<br/>Judas Fall og Jerusalems Ødeleggelse (Kapittel 36)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "15",
        "text": "<p>Esras bok, også kjent som Esra, er en bok i Det gamle testamente og består av 10 kapitler. Den forteller om jødenes gjenoppbygging av tempelet etter eksilet i Babylon. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Kyros' Proklamasjon og Gjenoppbyggingens Begynnelse (Kapittel 1)<br/>Tilbakekomsten og Tempelets Grunnsteinsnedleggelse (Kapittel 2-3)<br/>Motstand og Forsinkelser i Gjenoppbyggingen (Kapittel 4)<br/>Profetenes Oppmuntring og Fullføringen av Tempelet (Kapittel 5-6)<br/>Esras Reise til Jerusalem og Hans Rolle (Kapittel 7-8)<br/>Konfesjon og Omvendelse: Esras Bønn og Folkets Løfte (Kapittel 9-10)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "16",
        "text": "<p>Nehemjas bok, også kjent som Nehemia, er en bok i Det gamle testamente og består av 13 kapitler. Den beskriver gjenoppbyggingen av Jerusalems murer og reformene innført av Nehemja. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Nehemjas Bønn og Kongens Tillatelse (Kapittel 1-2)<br/>Gjenoppbyggingen av Jerusalems Murer (Kapittel 3-4)<br/>Håndtering av Sosial Urettferdighet (Kapittel 5)<br/>Murens Fullføring og Fiendens Motstand (Kapittel 6)<br/>Esras Lesning av Loven og Folkets Bekjennelse (Kapittel 7-8)<br/>Israels Bekjennelse og Forbundsfornyelse (Kapittel 9-10)<br/>Befolkningen av Jerusalem og Registeret over Tilbakevendte Eksiler (Kapittel 11-12)<br/>Religiøse Reformasjon og Nehemjas Lederskap (Kapittel 13)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "17",
        "text": "<p>Esters bok, også kjent som Ester, er en av de historiske bøkene i Det gamle testamentet og består av 10 kapitler. Den forteller historien om den jødiske dronningen Ester og hvordan hun redder sitt folk fra ødeleggelse. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Ester Bli Dronning av Persia (Kapittel 1-2)<br/>Haman Planlegger Jødenes Utryddelse (Kapittel 3)<br/>Ester Fastsetter og Ber for Sitt Folk (Kapittel 4)<br/>Esters Modige Skritt og Hamans Fall (Kapittel 5-7)<br/>Jødenes Redning og Purimfestens Opprinnelse (Kapittel 8-10)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "18",
        "text": "<p>Jobs bok, også kjent som Job, er en bok i Det gamle testamentet og fokuserer på temaer som lidelse, rettferdighet og Guds suverenitet. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Job og Hans Velstand: Innledning til Jobs Historie (Kapittel 1-2)<br/>Jobs Klage: Spørsmål om Lidelse og Rettferdighet (Kapittel 3)<br/>Jobs Venners Argumenter: Elifas, Bildad og Sofar (Kapittel 4-23)<br/>Jobs Svar til Vennene: Forsvar av Hans Rettferdighet (Kapittel 24-31)<br/>Elihus Tale: En Ny Perspektiv på Lidelse og Guds Visdom (Kapittel 32-37)<br/>Guds Svar til Job: Guds Suverenitet og Menneskets Begrensninger (Kapittel 38-41)<br/>Jobs Anger og Restaurering: Læring og Forsoning (Kapittel 42)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "19",
        "text": "<p>Salmenes bok, også kjent som Salmene, er en samling av 150 salmer i Bibelen. Her er noen hovedoverskrifter basert på ulike temaer og inndelinger:</p><p>Lovprisning og Tilbedelse (Salme 1-41)<br/>Guds Beskyttelse og Omsorg (Salme 42-72)<br/>Historiske og Nasjonale Salmer (Salme 73-89)<br/>Enkeltindividers Bønner og Klager (Salme 90-106)<br/>Hymner til Guds Lov og Ord (Salme 107-119)<br/>Visdoms- og Lærdomssalmer (Salme 120-134)<br/>Guds Kongedømme og Messianske Forventninger (Salme 135-150)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "text": "<p>Andre Mosebok, også kjent som Exodus, er den andre boken i Bibelen og består av 40 kapitler. Den forteller historien om israelittenes flukt fra Egypt og etableringen av pakten mellom Gud og Israels folk. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Israels Folk i Egyptisk Slaveri (Kapittel 1-2)<br/>Moses' Kall og Oppdrag (Kapittel 3-4)<br/>Konfrontasjonen med Farao og Plagene (Kapittel 5-11)<br/>Utferden fra Egypt og Påskefeiringen (Kapittel 12-13)<br/>Miraklet ved Rødehavet og Ørkenvandringen (Kapittel 14-18)<br/>Guds Lovgivning på Sinai-fjellet (Kapittel 19-24)<br/>Tabernaklets Konstruksjon og Innvielse (Kapittel 25-31)<br/>Den Gyldne Kalven og Tilgivelsen (Kapittel 32-34)<br/>Fullførelsen av Tabernaklet (Kapittel 35-40)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "20",
        "text": "<p>Ordspråkenes bok, også kjent som Salomos ordspråk, er en samling av visdomslitteratur og praktiske livsråd i Bibelen. Her er noen hovedoverskrifter basert på de større temaene og inndelingene:</p><p>Visdommens Kilde og Verdi (Kapittel 1-9)<br/>Samlingen av Salomos Ordspråk (Kapittel 10-22:16)<br/>De Vises Ord og Råd (Kapittel 22:17-24:22)<br/>Salomos Ordspråk Fortsetter (Kapittel 24:23-34)<br/>Agurs Ord og Visdom (Kapittel 30)<br/>Lemuel og Hans Mors Råd (Kapittel 31:1-9)<br/>Beskrivelsen av en Dyktig Kvinne (Kapittel 31:10-31)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "21",
        "text": "<p>Forkynnerens bok, også kjent som Ecclesiastes, er en av de poetiske og visdomsbøkene i Det gamle testamentet. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Livets Meningsløshet og Jakten på Mening (Kapittel 1)<br/>Tidens Sykluser og Livets Sesonger (Kapittel 3)<br/>Visdom, Galskap og Fornøyelser: Livets Kontraster (Kapittel 2, 7)<br/>Rettferdighet, Urettferdighet og Skjebnen (Kapittel 8)<br/>Arbeid, Rikdom og Tilfredshet (Kapittel 5-6)<br/>Menneskelig Kommunikasjon og Relasjoner (Kapittel 4, 9:13-10:20)<br/>Aldring, Død og Livets Flyktighet (Kapittel 12)<br/>Gudsfrykt og Å Holde Budene (Kapittel 12:13-14)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "22",
        "text": "<p>Høysangen, også kjent som Salomos Høysang, er en poetisk bok i Det gamle testamentet som hovedsakelig fokuserer på kjærlighet og intimitet mellom en mann og en kvinne. Her er noen hovedoverskrifter basert på de større temaene og avsnittene:</p><p>Kjærlighetens Begynnelse: Forelskelsen (Kapittel 1:1-2:7)<br/>Kjærestenes Gjensidige Beundring (Kapittel 2:8-3:5)<br/>Brudens Skjønnhet og Brudgommens Pris (Kapittel 3:6-5:1)<br/>Savn og Lengsel: Kjærlighetens Prøvelser (Kapittel 5:2-6:3)<br/>Gjenforening og Dypere Kjærlighet (Kapittel 6:4-8:4)<br/>Kjærlighetens Styrke og Urokkelighet (Kapittel 8:5-14)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "23",
        "text": "<p>Jesajas bok er den første av de store profetbøkene i Det gamle testamentet og består av 66 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Jesajas kall og visjon (Kapittel 1-6)<br/>Dom og håp for Juda og Jerusalem (Kapittel 7-12)<br/>Guds dom over nasjonene (Kapittel 13-23)<br/>Den kommende verdensdommen og gjenopprettelsen (Kapittel 24-27)<br/>Advarsler, dom og gjenopprettelse for Juda (Kapittel 28-35)<br/>Historiske hendelser og Hiskias regjeringstid (Kapittel 36-39)<br/>Trøst og frelse for Guds folk (Kapittel 40-48)<br/>Den lidende tjener og forløsning (Kapittel 49-57)<br/>Guds endelige gjenopprettelse og det nye Jerusalem (Kapittel 58-66)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "24",
        "text": "<p>Jeremias bok, også kjent som Jeremia, er den 52 kapitler lange profetboken i Det gamle testamentet. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Jeremias kall og Guds advarsler (Kapittel 1-6)<br/>Synd, dom og anger: Israels frafall (Kapittel 7-10)<br/>Guds pakt og konsekvensene av å bryte den (Kapittel 11-13)<br/>Profetier om ødeleggelse og landets fremtid (Kapittel 14-17)<br/>Jeremias personlige lidelser og klager (Kapittel 18-20)<br/>Jerusalem og Judas fall: Profetier om babylonisk eksil (Kapittel 21-29)<br/>Israels og Judas gjenopprettelse: Guds løfte om en ny pakt (Kapittel 30-33)<br/>Dom over nasjonene: Guds rettferdighet og straff (Kapittel 34-39)<br/>Jeremias liv under babylonisk eksil (Kapittel 40-45)<br/>Profetier mot Egypt, Filisterne og andre nasjoner (Kapittel 46-51)<br/>Jerusalems fall og Jeremias siste dager (Kapittel 52)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "25",
        "text": "<p>Klagesangene, også kjent som Lamentasjonene, er en bok i Det gamle testamentet og består av 5 kapitler. Den inneholder klagesanger som uttrykker sorg og anger over Jerusalems ødeleggelse. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Jerusalems Ødeleggelse og Sorgen som Følger (Kapittel 1)<br/>Guds Vrede og Folkets Lidelse (Kapittel 2)<br/>Jeremias Personlige Klage og Håp om Guds Nåde (Kapittel 3)<br/>Jerusalems Ruiner og Folkets Ydmykelse (Kapittel 4)<br/>Bønn om Guds Barmhjertighet og Restaurering (Kapittel 5)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "26",
        "text": "<p>Esekiels bok, også kjent som Esekiel, er den 25. boken i Bibelen og består av 48 kapitler. Den inneholder profetier og visjoner fra Guds tjener Esekiel. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Esekiels Kall og Visjon (Kapittel 1-3)<br/>Guds Dom over Jerusalem og Juda (Kapittel 4-24)<br/>Guds Dom over Hedenske Nasjoner (Kapittel 25-32)<br/>Israels Restaurering og Håp (Kapittel 33-39)<br/>Visjonen om Det Nye Tempelet og Landet (Kapittel 40-48)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "27",
        "text": "<p>Daniels Bok er en bok i Det gamle testamentet i Bibelen som består av 12 kapitler. Den er kjent for sine profetiske visjoner og fortellinger om tro og utholdenhet under prøvelser. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Daniels tidlige liv i Babylon (Kapittel 1)<br/>Nebukadnesars drøm og Daniels tolkning (Kapittel 2)<br/>Den brennende ovnen og troens seier (Kapittel 3)<br/>Nebukadnesars galskap og gjenoppretting (Kapittel 4)<br/>Belsjasars fest og Daniels profeti (Kapittel 5)<br/>Daniel i løvehulen (Kapittel 6)<br/>Daniels visjon om de fire dyrene (Kapittel 7)<br/>Daniels visjon om væren og geitebukken (Kapittel 8)<br/>Daniels bønn og visjonen om de sytti uke-årene (Kapittel 9)<br/>Profetiske visjoner om fremtiden (Kapittel 10-12)</p>"
    },
    {
        "language": "nb",
        "bookId": "28",
        "text": "<p>Hoseas bok er den første av de tolv små profetene i Det gamle testamentet og består av 14 kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Hoseas Ekteskap og Barn: Profetiske Symboler (Kapittel 1-3)<br/>Guds Anklage mot Israel: Fra Utroskap til Straff (Kapittel 4-7)<br/>Israels Ulydighet og Guds Rettskaffenhet (Kapittel 8-10)<br/>Guds Kjærlighet og Tilgivelse (Kapittel 11)<br/>Israel og Juda: Advarsler og Håp (Kapittel 12-13)<br/>Guds Løfte om Restaurering og Forsoning (Kapittel 14)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "29",
        "text": "<p>Joels Bok er en av de tolv mindre profetene i Det gamle testamentet i Bibelen. Den er en kort bok bestående av bare tre kapitler, men inneholder sterke budskap og viktige profetiske visjoner. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Plagen av gresshopper og et Kall til Anger (Kapittel 1)<br/>Dom over nasjonene og Guds løfte om Åndens utgytelse (Kapittel 2:1-2:29)<br/>Endetidens dom og restaureringen av Juda (Kapittel 2:30-3:21)</p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "text": "<p>Tredje Mosebok, også kjent som Leviticus, er den tredje boken i Bibelen og består av 27 kapitler. Den inneholder instruksjoner om religiøse ritualer, ofringer og lover gitt til israelittene gjennom Moses. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Offerlovgivning og Hellige Ritualer (Kapittel 1-7)<br/>Innvielsen av Presteskapet (Kapittel 8-10)<br/>Renselseslover og Urenhet (Kapittel 11-15)<br/>Yppersteprestens Soningsdag (Kapittel 16)<br/>Hellige Lover og Livsstil (Kapittel 17-20)<br/>Prestelige Lover og Forpliktelser (Kapittel 21-22)<br/>Festdager og Hellige Tider (Kapittel 23)<br/>Ytterligere Lover og Forordninger (Kapittel 24)<br/>Jubelåret og Landets Helligdom (Kapittel 25)<br/>Velsignelser og Straff: Guds Løfter og Advarsler (Kapittel 26)<br/>Lover om Løsepenger og Helliggjørelse (Kapittel 27)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "30",
        "text": "<p>Amos' bok er en av de tolv profetbøkene i Det gamle testamentet og består av 9 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene i boken:</p><p>Amos' Kall og Bakgrunn (Kapittel 1:1-2)<br/>Guds Dom over Israels Naboer (Kapittel 1:3-2:5)<br/>Guds Dom over Israel (Kapittel 2:6-16)<br/>Israels Ulydighet og Konsekvensene (Kapittel 3)<br/>Advarsler og Guds Fordømmelse av Falsk Trygghet (Kapittel 4)<br/>Visjoner om Ødeleggelse og Guds Nåde (Kapittel 5-6)<br/>Amos' Visjoner og Profetier om Israels Undergang (Kapittel 7-9:10)<br/>Gjenopprettelsen av Davids Hus og Israels Fremtidige Velsignelser (Kapittel 9:11-15)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "31",
        "text": "<p>Obadjas bok er den korteste boken i Det gamle testamentet og består av bare ett kapittel. Her er hovedtemaene i kapittelet:</p><p>Dom over Edom: Guds Retribusjon og Rettskaffenhet (Vers 1-9)<br/>Edoms Synder mot Israel: Brødrenes Fiendskap (Vers 10-14)<br/>Herrens Dag: Rettferdighet og Gjenopprettelse for Israel (Vers 15-21)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "32",
        "text": "<p>Jonas' Bok er en av de tolv mindre profetene i Det gamle testamentet i Bibelen. Den består av fire kapitler og forteller historien om profeten Jonas og hans motvillige oppdrag til den store byen Ninive. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Guds Kall til Jonas og hans Flukt (Kapittel 1)<br/>Jonas i Fisken: En Bønn fra Dypet (Kapittel 2)<br/>Jonas' Profeti til Ninive og Byens Omvendelse (Kapittel 3)<br/>Jonas' Sinne og Guds Leksjon i Barmhjertighet (Kapittel 4)</p>"
    },
    {
        "language": "nb",
        "bookId": "33",
        "text": "<p>Mika, også kjent som Mika bok, er den sjette boken av de tolv små profetene i Det gamle testamentet og består av 7 kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Guds Anklage mot Israel (Kapittel 1)<br/>Israels Synder og Guds Fordømmelse (Kapittel 2)<br/>Ledernes Urettferdighet og Dommen over Jerusalem (Kapittel 3)<br/>Fremtidsvisjon: Fred og Samling av Israels Folk (Kapittel 4)<br/>Messias' Fødsel og Gjenopprettelsen av Israel (Kapittel 5)<br/>Guds Krav om Rettferdighet og Barmhjertighet (Kapittel 6)<br/>Mikas Bønn og Guds Tilgivelse (Kapittel 7)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "34",
        "text": "<p>Nahums bok er en av de mindre profetbøkene i Det gamle testamentet og består av bare tre kapitler. Boken inneholder profeten Nahums budskap om Guds dom over Ninive, hovedstaden i det assyriske riket. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Nahums Profeti: Innledning og Bakgrunn (Kapittel 1)<br/>Guds Vrede mot Ninive: Beskrivelse av Ødeleggelsen (Kapittel 2)<br/>Ninives Fall og Undergang: Guds Rettferdige Dom (Kapittel 3)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "35",
        "text": "<p>Habakkuks bok er den åttende boken i de tolv småprofetene i Det gamle testamente og består av tre kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Habakkuks Klage og Guds Svar: Rettferdighet og Urettferdighet (Kapittel 1)<br/>Habakkuks Andre Klage og Guds Svar: Den Rettferdiges Tro (Kapittel 2)<br/>Habakkuks Bønn og Lovsang: Tillit til Gud i Tider med Nød (Kapittel 3)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "36",
        "text": "<p>Sefanjas bok, også kjent som Sofonias, er den niende boken i de tolv småprofetene i Det gamle testamentet og består av 3 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Guds Dom over Juda og Jerusalem (Kapittel 1)<br/>Dom over omkringliggende nasjoner (Kapittel 2)<br/>Jerusalems Restaurering og Frelse (Kapittel 3)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "37",
        "text": "<p>Haggais bok er den tiende boken av de tolv små profetene i Det gamle testamentet og består av to kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Guds Kall til Haggai og Tempelgjenoppbyggingens Oppstart (Kapittel 1)<br/>Folks Respons og Guds Løfte om Velsignelse (Kapittel 2:1-9)<br/>Renselse og Guds Løfte om Framtidig Ære (Kapittel 2:10-19)<br/>Zerubbabel som Guds Utvalgte og Fremtidsforventninger (Kapittel 2:20-23)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "38",
        "text": "<p>Sakarjas bok, også kjent som Sakarja, er den nest siste boken i Det gamle testamentet og består av 14 kapitler. Den inneholder profetier og visjoner gitt til profeten Sakarja. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Innledning og Kall til Omvendelse (Kapittel 1:1-6)<br/>Åtte Visjoner om Israels Fremtid (Kapittel 1:7-6:15)<br/>Visjon 1: Rytterne mellom Myrtetrærne (Kapittel 1:7-17)<br/>Visjon 2: Fire Horn og Fire Smiender (Kapittel 1:18-21)<br/>Visjon 3: Målesnor og Jerusalems Utvidelse (Kapittel 2)<br/>Visjon 4: Ypperstepresten Josva og Satan (Kapittel 3)<br/>Visjon 5: Gullstaken og De To Oliventrærne (Kapittel 4)<br/>Visjon 6: Den Flygende Skriftrullen (Kapittel 5:1-4)<br/>Visjon 7: Kvinnen i Efa-målet (Kapittel 5:5-11)<br/>Visjon 8: De Fire Stridsvognene (Kapittel 6:1-8)<br/>Kroningen av Ypperstepresten (Kapittel 6:9-15)<br/>Advarsler og Formaninger (Kapittel 7-8)<br/>Guds Dom over Nasjonene og Israels Restaurering (Kapittel 9-14)<br/>Første Del: Guds Beskyttelse og Seier (Kapittel 9-11)<br/>Annen Del: Jerusalems Endelige Frelse (Kapittel 12-14)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "text": "<p>Fjerde Mosebok, også kjent som Numeri, er den fjerde boken i Bibelen og består av 36 kapitler. Den dekker Israels barns vandring i ørkenen og forberedelser til å innta det lovede landet. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Folketelling og Organisering av Leirene (Kapittel 1-4)<br/>Guds Forskrifter og Rensing av Leiren (Kapittel 5-6)<br/>Yppersteprestens Velsignelse og Tabernaklets Innvielse (Kapittel 7-8)<br/>Feiring av Påske og Skyens Ledelse (Kapittel 9)<br/>Ørkenvandring og Klager fra Folket (Kapittel 10-12)<br/>Utforsking av Det Lovede Landet og Israels Opprør (Kapittel 13-14)<br/>Korahs Opprør og Aarons Stav (Kapittel 15-17)<br/>Yppersteprestens Rolle og Plikter (Kapittel 18-19)<br/>Vann fra Klippen og Aarons Død (Kapittel 20-21)<br/>Bileams Profeti og Moabs Forførelse (Kapittel 22-25)<br/>Ny Folketelling og Arvelov (Kapittel 26-27)<br/>Offer og Helligdager (Kapittel 28-30)<br/>Midjanittenes Nederlag og Landfordeling (Kapittel 31-32)<br/>Oppsummering av Ørkenvandringen (Kapittel 33)<br/>Instruksjoner for Inntreden i Det Lovede Landet (Kapittel 34-36)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "40",
        "text": "<p>Matteus' evangelium, også kjent som Evangeliet etter Matteus, er den første boken i Det nye testamente og består av 28 kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Jesu fødsel og barndom (Kapittel 1-2)<br/>Døperen Johannes og Jesu dåp (Kapittel 3)<br/>Jesu fristelse og begynnelsen på hans tjeneste (Kapittel 4)<br/>Bergprekenen: Jesu lære om rettferdighet og moral (Kapittel 5-7)<br/>Jesu helbredelser og undergjerninger (Kapittel 8-9)<br/>Utsendingen av de tolv disiplene (Kapittel 10)<br/>Johannes' død og Jesu videre tjeneste (Kapittel 11-12)<br/>Lignelser om Guds rike (Kapittel 13)<br/>Peter bekjenner Jesus som Messias (Kapittel 16)<br/>Forvandlingen og undervisning om tro (Kapittel 17)<br/>Undervisning om ekteskap, skilsmisse og barn (Kapittel 19)<br/>Inntoget i Jerusalem og tempelrensningen (Kapittel 21)<br/>Konflikter med religiøse ledere og Jesu siste tale (Kapittel 22-25)<br/>Jesu lidelse, korsfestelse og begravelse (Kapittel 26-27)<br/>Oppstandelsen og misjonsbefalingen (Kapittel 28)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "41",
        "text": "<p>Markus' evangelium er den andre boken i Det nye testamente og består av 16 kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Johannes Døperen og Jesu dåp (Kapittel 1:1-13)<br/>Jesus' fristelse og begynnelsen på hans tjeneste (Kapittel 1:14-20)<br/>Jesus underviser, helbreder og driver ut onde ånder (Kapittel 1:21-2:12)<br/>Konflikter med fariseerne og Jesus som Herre over sabbaten (Kapittel 2:13-3:6)<br/>Utsending av de tolv disiplene (Kapittel 3:7-19)<br/>Lignelser og undervisning om Guds rike (Kapittel 4)<br/>Mirakler og demonutdrivelser (Kapittel 5)<br/>Jesu hjemkomst og utfordringer i Nasaret (Kapittel 6:1-6)<br/>De tolv sendes ut og Johannes Døperens død (Kapittel 6:7-29)<br/>Jesus møter folkets behov og utfordrer religiøse tradisjoner (Kapittel 6:30-7:23)<br/>Flere mirakler og undervisning (Kapittel 7:24-8:26)<br/>Peter bekjenner Jesus som Messias og Jesu lidelsesforutsigelse (Kapittel 8:27-9:1)<br/>Forvandlingen og nedstigningen fra fjellet (Kapittel 9:2-13)<br/>Helbredelse, disippelstrid og Jesu undervisning om tjeneste (Kapittel 9:14-50)<br/>Undervisning om ekteskap, skilsmisse og barn (Kapittel 10:1-16)<br/>Den rike unge mannen og veien til evig liv (Kapittel 10:17-31)<br/>Jesu lidelsesforutsigelser og disippelenes maktstrid (Kapittel 10:32-52)<br/>Inntoget i Jerusalem og tempelrensningen (Kapittel 11)<br/>Konfrontasjon med religiøse ledere og Jesu undervisning (Kapittel 12)<br/>Jesu apokalyptiske tale og forutsigelser om endetiden (Kapittel 13)<br/>Forberedelse til påske, nattverd og Getsemane (Kapittel 14:1-42)<br/>Jesu arrestasjon, rettssak og korsfestelse (Kapittel 14:43-15:47)<br/>Jesu oppstandelse og misjonsbefaling (Kapittel 16)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "42",
        "text": "<p>Lukas' evangelium er den tredje boken i Det nye testamente og består av 24 kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Jesu fødsel og barndom (Kapittel 1-2)<br/>Døperen Johannes og Jesu dåp (Kapittel 3)<br/>Jesu fristelse og begynnelsen på hans tjeneste (Kapittel 4)<br/>Undervisning, helbredelser og utvelgelsen av disiplene (Kapittel 5-6)<br/>Mirakler og lignelser: Jesu makt og visdom (Kapittel 7-8)<br/>Jesus sender ut de tolv og underviser om Guds rike (Kapittel 9)<br/>Bønn, det gode liv og lignelsen om den barmhjertige samaritan (Kapittel 10)<br/>Forkynnelse, advarsler og oppmuntring (Kapittel 11-12)<br/>Lignelser om Guds nåde og rettferdighet (Kapittel 13-15)<br/>Rikdom, tjeneste og frelse (Kapittel 16-19)<br/>Jesu lidelse, død og oppstandelse (Kapittel 20-24)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "43",
        "text": "<p>Johannes' evangelium er den fjerde boken i Det nye testamente og består av 21 kapitler. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Innledning: Ordet Bli Inkarnert (Kapittel 1:1-18)<br/>Johannes Døperen vitner om Jesus (Kapittel 1:19-34)<br/>Jesus kaller sine første disipler (Kapittel 1:35-51)<br/>Bryllupet i Kana og Jesu første under (Kapittel 2:1-12)<br/>Jesus renser tempelet (Kapittel 2:13-25)<br/>Jesus og Nikodemus: Gjenfødelse og frelse (Kapittel 3)<br/>Jesus og den samaritanske kvinnen (Kapittel 4)<br/>Flere under og helbredelser (Kapittel 5-6)<br/>Brødunderet og Jesus som livets brød (Kapittel 6)<br/>Jesus som verdens lys (Kapittel 7-9)<br/>Jesus som den gode gjeter (Kapittel 10)<br/>Oppvekkelsen av Lasarus (Kapittel 11)<br/>Jesus' siste uke i Jerusalem (Kapittel 12)<br/>Jesus vasker disiplenes føtter og gir dem et nytt bud (Kapittel 13)<br/>Trøst og løfter om Den Hellige Ånd (Kapittel 14-16)<br/>Jesus ber for sine disipler og kommende troende (Kapittel 17)<br/>Jesu lidelse, død og begravelse (Kapittel 18-19)<br/>Oppstandelsen og møter med oppstandne Jesus (Kapittel 20)<br/>Jesus og Peter: Gjenopprettelse og misjonsbefaling (Kapittel 21)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "44",
        "text": "<p>Apostlenes gjerninger er den femte boken i Det nye testamente og består av 28 kapitler. Den forteller historien om de første kristne og spredningen av evangeliet etter Jesu oppstandelse. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Jesu himmelfart og Den hellige ånds komme (Kapittel 1-2)<br/>De første kristnes fellesskap og mirakler (Kapittel 3-5)<br/>Stefanus og de første kristne martyrene (Kapittel 6-7)<br/>Filip og etiopieren: Evangeliet sprer seg (Kapittel 8)<br/>Saulus' omvendelse og kall som apostel Paulus (Kapittel 9)<br/>Peter og Cornelius: Hedningenes inntog i kirken (Kapittel 10-11)<br/>Persekusjon og vekst i den tidlige kirken (Kapittel 12)<br/>Paulus' første misjonsreise (Kapittel 13-14)<br/>Jerusalem-rådet og hedningenes inkludering (Kapittel 15)<br/>Paulus' andre og tredje misjonsreiser (Kapittel 16-21)<br/>Paulus' fangenskap og rettssaker (Kapittel 21:27-26)<br/>Paulus' reise til Roma og endelig forkyndelse (Kapittel 27-28)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "45",
        "text": "<p>Paulus' brev til romerne er en del av Det nye testamente og består av 16 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene i brevet:</p><p>Introduksjon og Paulus' ønske om å besøke Roma (Kapittel 1:1-15)<br/>Guds rettferdighet og menneskets synd (Kapittel 1:16-3:20)<br/>Rettferdiggjørelse ved tro på Jesus Kristus (Kapittel 3:21-5:21)<br/>Frelst fra syndens makt og død (Kapittel 6-8)<br/>Guds plan for Israel og hedningene (Kapittel 9-11)<br/>Kristen etikk og kjærlighetens betydning (Kapittel 12-13)<br/>Saker om samvittighet og kristen frihet (Kapittel 14-15:13)<br/>Paulus' planer, hilsener og avslutning (Kapittel 15:14-16:27)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "46",
        "text": "<p>1 Korinterbrev er et brev skrevet av apostelen Paulus til menigheten i Korint. Det består av 16 kapitler og adresserer ulike temaer og spørsmål knyttet til kristen tro og praksis. Her er noen hovedoverskrifter basert på de viktigste temaene og hendelsene:</p><p>Innledning og takknemlighet (Kapittel 1:1-9)<br/>Splittelser og enhet i Kristus (Kapittel 1:10-17)<br/>Visdom og dårskap: Korsets kraft (Kapittel 1:18-2:5)<br/>Guds visdom og den åndelige menneske (Kapittel 2:6-16)<br/>Tjenere for Kristus og Guds tempel (Kapittel 3)<br/>Rett bedømmelse og apostlenes tjeneste (Kapittel 4)<br/>Seksuell umoral og kirkelig disiplin (Kapittel 5)<br/>Konflikter og rettssaker blant troende (Kapittel 6:1-11)<br/>Kroppen som Guds tempel og seksuell renhet (Kapittel 6:12-20)<br/>Ekteskap, skilsmisse og enslige liv (Kapittel 7)<br/>Spise offerkjøtt og kristen frihet (Kapittel 8)<br/>Paulus og hans apostoliske rettigheter (Kapittel 9)<br/>Lærdom fra Israels historie (Kapittel 10:1-22)<br/>Nattverd og samvittighet (Kapittel 10:23-11:1)<br/>Hodeplagg, autoritet og ære i tilbedelse (Kapittel 11:2-16)<br/>Nattverd og menighetsliv (Kapittel 11:17-34)<br/>Åndelige gaver og enhet i Kristi kropp (Kapittel 12)<br/>Kjærlighetens vei og betydning (Kapittel 13)<br/>Tale i tunger og profeti (Kapittel 14)<br/>Kristi oppstandelse og den fremtidige oppstandelsen (Kapittel 15)<br/>Avsluttende formaninger og hilsener (Kapittel 16)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "47",
        "text": "<p>2 Korinterbrev er den niende boken i Det nye testamente og består av 13 kapitler. Den inneholder brev fra apostelen Paulus til menigheten i Korint, der han diskuterer ulike temaer og gir veiledning. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Paulus' Forsvar for Hans Apostoliske Tjeneste (Kapittel 1-2)<br/>Tjenesten med den Nye Pakt (Kapittel 3)<br/>Skatt i Leirkrukker: Lidelse og Trøst (Kapittel 4)<br/>Hjemme hos Herren: Håpet om Evig Liv (Kapittel 5)<br/>Oppfordring til Renhet og Forsoning (Kapittel 6-7)<br/>Generøsitet og Gavmildhet (Kapittel 8-9)<br/>Paulus' Myndighet som Apostel (Kapittel 10)<br/>Advarsler mot Falske Apostler (Kapittel 11)<br/>Paulus' Visjoner og Nådens Kraft (Kapittel 12)<br/>Avsluttende Ord og Velsignelse (Kapittel 13)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "48",
        "text": "<p>Galaterbrevet er en bok i Det nye testamente, skrevet av apostelen Paulus til menighetene i Galatia. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Innledning og Paulus' Apostoliske Autoritet (Kapittel 1)<br/>Paulus Forsvarer Sitt Evangelium og Møtet i Jerusalem (Kapittel 2)<br/>Rettferdiggjørelse ved Tro, ikke Gjerninger (Kapittel 3)<br/>Sønnens Arv og Frihet fra Loven (Kapittel 4)<br/>Kristen Frihet og Åndens Frukt (Kapittel 5)<br/>Bære Hverandres Byrder og Avsluttende Formaninger (Kapittel 6)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "49",
        "text": "<p>Efeserbrevet er en bok i Det nye testamente og består av 6 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Innledning og Guds frelsesplan (Kapittel 1)<br/>Kristus som grunnlaget for enhet og forsoning (Kapittel 2)<br/>Paulus' tjeneste og mysteriet om Kristus (Kapittel 3)<br/>Enhet, vekst og modning i Kristi legeme (Kapittel 4)<br/>Leve et nytt liv i kjærlighet og lys (Kapittel 5:1-20)<br/>Familieforhold og åndelig krigføring (Kapittel 5:21-6:20)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "5",
        "text": "<p>Femte Mosebok, også kjent som Deuteronomium, er den femte boken i Bibelen og består av 34 kapitler. Den inneholder en rekke taler fra Moses til Israels barn før de går inn i det lovede landet. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Moses' første tale: Gjennomgang av Israels Historie (Kapittel 1-4)<br/>Moses' andre tale: Guds Lov og Pakten Forsterket (Kapittel 5-11)<br/>Moses' tredje tale: Detaljer om Lovene og Forskriftene (Kapittel 12-26)<br/>Moses' fjerde tale: Velsignelser og Forbannelser (Kapittel 27-28)<br/>Moses' femte tale: Paktfornyelsen og Profetien om Fremtiden (Kapittel 29-30)<br/>Lederskifte: Josva blir utpekt som Moses' etterfølger (Kapittel 31)<br/>Moses' Siste Ord og Velsignelser til Stammene (Kapittel 32-33)<br/>Moses' Død og Begravelse (Kapittel 34)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "50",
        "text": "<p>Filipperbrevet er en bok i Det nye testamente og består av 4 kapitler. Den ble skrevet av apostelen Paulus til menigheten i Filippi. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Paulus' Takk og Bønn for Filipperne (Kapittel 1:1-11)<br/>Kristi Ydmykhet og Opphøyelse (Kapittel 1:12-2:18)<br/>Paulus' Medarbeidere og Planer (Kapittel 2:19-30)<br/>Advarsel mot Falske Lærere og Rettferdighet i Kristus (Kapittel 3)<br/>Glede, Fred og Tilfredshet i Kristus (Kapittel 4)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "51",
        "text": "<p>Kolosserbrevet er en bok i Det nye testamente og består av fire kapitler. Her er noen hovedoverskrifter basert på de viktigste temaene og hendelsene:</p><p>Paulus' Introduksjon og Takk (Kapittel 1:1-14)<br/>Kristus som Skapelsens og Menighetens Hode (Kapittel 1:15-23)<br/>Paulus' Tjeneste og Lidelse for Kolossæ (Kapittel 1:24-2:5)<br/>Advarsel mot Falsk Lære og Filosofi (Kapittel 2:6-23)<br/>Det Nye Livet i Kristus (Kapittel 3:1-17)<br/>Familie- og Arbeidsforhold i det Kristne Livet (Kapittel 3:18-4:1)<br/>Bønn, Visdom og Avsluttende Hilsener (Kapittel 4:2-18)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "52",
        "text": "<p>1 Tessalonikerbrev er en av Paulus' brev i Det nye testamente og består av 5 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Paulus' Takk og Bønn for Tessalonikerne (Kapittel 1)<br/>Oppmuntring og Formaning til Trofasthet (Kapittel 2)<br/>Paulus' Bekymring og Timoteus' Rapport (Kapittel 3)<br/>Formaninger om Hellig Livsførsel (Kapittel 4)<br/>Kristi Gjenkomst og Oppfordring til Årvåkenhet (Kapittel 5)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "53",
        "text": "<p>2 Tessalonikerbrev er den andre av Paulus' brev til menigheten i Tessalonika og består av 3 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Paulus' Takk og Oppmuntring (Kapittel 1)<br/>Den store frafallet og Antikrists komme (Kapittel 2:1-12)<br/>Oppfordring til standhaftighet og bønn (Kapittel 2:13-17)<br/>Arbeid, orden og disiplin i menigheten (Kapittel 3)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "54",
        "text": "<p>1 Timoteusbrev er et brev fra apostelen Paulus til sin unge medarbeider Timoteus, og inneholder veiledning om ledelse og organisering av menigheten. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Paulus' innledning og formaning (Kapittel 1:1-20)<br/>Bønn og tilbedelse i menigheten (Kapittel 2:1-15)<br/>Krav til ledere: Eldste og diakoner (Kapittel 3:1-16)<br/>Advarsler mot vranglære og oppfordring til gudsfrykt (Kapittel 4:1-16)<br/>Instruksjoner for omsorg for enker, eldste og slaver (Kapittel 5:1-6:2)<br/>Rikdommens fare og den gode striden (Kapittel 6:3-21)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "55",
        "text": "<p>2 Timoteusbrev er den andre av Paulus' brev til Timoteus og består av 4 kapitler. Her er noen hovedoverskrifter basert på de større temaene og rådene i brevet:</p><p>Paulus' Innledning og Oppmuntring til Timoteus (Kapittel 1)<br/>Viktigheten av Å Holde Fast ved Sannheten (Kapittel 2)<br/>Tegn på Tidens Slutt og Advarsler mot Falske Lærere (Kapittel 3)<br/>Paulus' Avskjed og Oppfordring til Trofast Tjeneste (Kapittel 4)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "56",
        "text": "<p>Titusbrevet er en kortere bok i Det nye testamente, skrevet av apostelen Paulus til sin medarbeider Titus. Her er noen hovedoverskrifter basert på de viktigste temaene og instruksjonene i brevet:</p><p>Innledning og Hilsen (Kapittel 1:1-4)<br/>Lederskap og Eldste Kvalifikasjoner (Kapittel 1:5-9)<br/>Advarsel mot Falske Lærere (Kapittel 1:10-16)<br/>Instruksjoner for Forskjellige Aldersgrupper (Kapittel 2:1-10)<br/>Guds Nåde og Etisk Adferd (Kapittel 2:11-15)<br/>Oppfordring til Lydighet og Gode Gjerninger (Kapittel 3:1-8)<br/>Unngå Kontroverser og Avvisning av Splittende Personer (Kapittel 3:9-11)<br/>Avsluttende Hilsener og Instruksjoner (Kapittel 3:12-15)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "57",
        "text": "<p>Filemonbrevet er en kort brev i Det nye testamente skrevet av apostelen Paulus til Filemon. Her er noen hovedoverskrifter basert på brevets innhold:</p><p>Innledning og Hilsen (Vers 1-3)<br/>Paulus' Takk og Bønn for Filemon (Vers 4-7)<br/>Formaningen om Onesimus (Vers 8-16)<br/>Paulus' Personlige Garanti og Anmodning (Vers 17-21)<br/>Forventning om Besøk og Avsluttende Hilsener (Vers 22-25)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "58",
        "text": "<p>Hebreerbrevet er en bok i Det nye testamente som fokuserer på Jesus Kristus som den fullkomne yppersteprest og det nye paktens overlegenhet. Her er hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Jesus, Den Fullkomne Yppersteprest (Kapittel 1-2)<br/>Kristi Overlegenhet over Engler (Kapittel 1:5-2:18)<br/>Advarsel mot Ulydighet og Oppfordring til Tro (Kapittel 3-4)<br/>Jesus som Melkisedeks Presteskap (Kapittel 5-7)<br/>Den Nye Pakten og Dens Bedre Løfter (Kapittel 8-10)<br/>Troens Hall of Fame: Eksempler på Tro (Kapittel 11)<br/>Oppfordring til Utholdenhet og Troskap (Kapittel 12)<br/>Praktiske Råd for Kristenlivet (Kapittel 13)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "59",
        "text": "<p>Jakobsbrevet, også kjent som James' brev, er en bok i Det nye testamentet og består av 5 kapitler. Her er noen hovedoverskrifter basert på de viktigste temaene og budskapene:</p><p>Tro og Utholdenhet i Prøvelser (Kapittel 1:1-18)<br/>Visdom og Ydmykhet i Troens Liv (Kapittel 1:19-27)<br/>Forskjellsbehandling og Nestekjærlighet (Kapittel 2:1-13)<br/>Tro og Gjerninger: Troens Frukt (Kapittel 2:14-26)<br/>Tungens Makt og Selvkontroll (Kapittel 3:1-12)<br/>Visdom fra Oven og Jordisk Visdom (Kapittel 3:13-18)<br/>Motstand mot Verden og Underkastelse under Gud (Kapittel 4:1-10)<br/>Advarsler mot Dommere og Planleggere (Kapittel 4:11-17)<br/>Rikdommens Fare og Tålmodighet i Lidelse (Kapittel 5:1-12)<br/>Bønn, Omvendelse og Fellesskapets Kraft (Kapittel 5:13-20)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "6",
        "text": "<p>Josvas bok er den sjette boken i Bibelen og består av 24 kapitler. Den forteller historien om Israels inntog i Kanaan under ledelse av Josva, etterfulgt av fordelingen av landet blant de tolv stammene. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Josvas utnevnelse og Guds løfte (Kapittel 1)<br/>Spioner i Jeriko og Rahabs hjelp (Kapittel 2)<br/>Israels folk krysser Jordan (Kapittel 3-4)<br/>Sirkumisjon og feiring av påske i Kanaan (Kapittel 5)<br/>Jerikos fall og Akans synd (Kapittel 6-7)<br/>Ai erobres og Gibeonittenes list (Kapittel 8-9)<br/>Mirakuløse seire og Sør-Kanaans erobring (Kapittel 10-11)<br/>Fordelingen av Kanaan blant Israels stammer (Kapittel 12-21)<br/>Reubenitter, Gaditter og halve Manasse-stammen vender hjem (Kapittel 22)<br/>Josvas avskjedstale og fornyelse av pakten (Kapittel 23-24)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "60",
        "text": "<p>1 Petersbrev er en bok i Det nye testamentet som består av 5 kapitler. Her er noen hovedoverskrifter basert på de større temaene og hendelsene:</p><p>Innledning og Takk for det Levende Håpet (Kapittel 1:1-12)<br/>Helliggjørelse og Kallet til Åndelig Vekst (Kapittel 1:13-2:3)<br/>Kristus, den Levende Steinen, og Troens Folk (Kapittel 2:4-10)<br/>Gode Gjerninger og Oppfordring til Etisk Adferd (Kapittel 2:11-3:12)<br/>Lidelse for Kristus og Hans Eksempel (Kapittel 3:13-4:19)<br/>Lederskap og Ydmykhet i Menigheten (Kapittel 5:1-11)<br/>Avslutning og Hilsener (Kapittel 5:12-14)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "61",
        "text": "<p>2 Petersbrev er en av de mindre brevene i Det nye testamente og består av bare tre kapitler. Her er noen hovedoverskrifter basert på innholdet:</p><p>Advarsel mot Falske Lærere og Oppfordring til Åndelig Vekst (Kapittel 1)<br/>Falske Profeter og Guds Dom (Kapittel 2)<br/>Herrens Dag og Oppfordring til Hellig Livsførsel (Kapittel 3)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "62",
        "text": "<p>1 Johannesbrev er en av de tre brevene i Det nye testamente som er tilskrevet apostelen Johannes. Brevet fokuserer på kjærlighet, fellesskap og åndelig disiplin. Her er noen hovedoverskrifter basert på brevets innhold:</p><p>Innledning: Guds Ord og Evig Liv (Kapittel 1:1-4)<br/>Vandring i Lyset: Bekjennelse og Tilgivelse (Kapittel 1:5-2:2)<br/>Å holde Guds bud: Kjennetegnet på Ekte Tro (Kapittel 2:3-11)<br/>Barn, Unge og Eldre: Åndelig Vekst og Seier (Kapittel 2:12-14)<br/>Advarsel mot Verdens Kjærlighet og Falske Lærere (Kapittel 2:15-27)<br/>Guds Barn og Syndens Makt (Kapittel 2:28-3:10)<br/>Kjærlighetens Sentralitet: Guds Kjærlighet og Broderkjærlighet (Kapittel 3:11-24)<br/>Åndenes Prøving: Skille Sannhet fra Løgn (Kapittel 4:1-6)<br/>Guds Kjærlighet og Kjærlighetens Fullkommenhet (Kapittel 4:7-21)<br/>Troen på Jesus Kristus: Seier over Verden (Kapittel 5:1-5)<br/>Vitnesbyrdet om Jesus og Evig Liv (Kapittel 5:6-12)<br/>Avslutning: Visshet om Frelse og Bønn (Kapittel 5:13-21)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "63",
        "text": "<p>2 Johannesbrev er et kort brev i Det nye testamentet som består av kun ett kapittel. Her er noen hovedoverskrifter basert på brevets innhold:</p><p>Innledning og Hilsen (Vers 1-3)<br/>Trofasthet i Sannhet og Kjærlighet (Vers 4-6)<br/>Advarsel mot Falske Lærere (Vers 7-11)<br/>Avsluttende Ord og Håp om Gjensyn (Vers 12-13)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "64",
        "text": "<p>Tredje Johannesbrev er et kort brev i Det nye testamente og består av bare ett kapittel. Her er noen hovedoverskrifter basert på brevets hovedtemaer:</p><p>Gaius' Trofasthet og Kjærlighet (Vers 1-4)<br/>Oppfordring til Gjestfrihet og Støtte for Misjonærer (Vers 5-8)<br/>Diotrefes' Opprør og Maktmisbruk (Vers 9-10)<br/>Følg det gode, ikke det onde (Vers 11)<br/>Demetrius' Gode Rykte (Vers 12)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "65",
        "text": "<p>Judasbrevet er en kort bok i Det nye testamentet og består av bare ett kapittel. Her er noen hovedoverskrifter basert på de viktigste temaene og hendelsene:</p><p>Advarsel mot Falske Lærere (Vers 1-4)<br/>Eksempler fra Historien: Guds Dom over Ulydighet (Vers 5-7)<br/>Falske Læreres Onde Gjerninger og Skjebne (Vers 8-11)<br/>Beskrivelse av Falske Lærere: Farer i Menigheten (Vers 12-13)<br/>Enoks Profeti om Guds Dom (Vers 14-16)<br/>Oppfordring til Årvåkenhet og Trofasthet (Vers 17-19)<br/>Bygge Opp Troen og Bevare Kjærligheten (Vers 20-21)<br/>Nåde og Barmhjertighet mot Tvilerne (Vers 22-23)<br/>Lovprisning og Hengivenhet til Gud (Vers 24-25)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "66",
        "text": "<p>Johannes' åpenbaring er den siste boken i Bibelen og består av 22 kapitler. Den inneholder profetiske visjoner og symbolikk som formidler Guds budskap om endetiden. Her er noen hovedoverskrifter basert på de større hendelsene:</p><p>Johannes' Visjon og De Syv Menighetene (Kapittel 1-3)<br/>De Syv Seglene og Guds Dom (Kapittel 4-8:5)<br/>De Syv Trompetene og Ytterligere Plager (Kapittel 8:6-11)<br/>De To Vitnene og Det Hellige Tempelet (Kapittel 11)<br/>Draken, Kvinnen og Barnet (Kapittel 12)<br/>Dyret fra Havet og Dyret fra Jorden (Kapittel 13)<br/>Guds Advarsler og De Syv Skålene med Guds Vrede (Kapittel 14-16)<br/>Babylons Fall og Dommen over Verdens Makter (Kapittel 17-18)<br/>Kristus' Gjenkomst og Tusenårsriket (Kapittel 19-20)<br/>Den Nye Himmelen, Den Nye Jorden og Det Nye Jerusalem (Kapittel 21-22)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "7",
        "text": "<p>Dommernes bok, også kjent som Dommerne, er den syvende boken i Bibelen og består av 21 kapitler. Den dekker perioden mellom Josvas død og etableringen av Israels kongedømme. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Israels Syklus av Troskap og Frafall (Kapittel 1-2)<br/>Otniel, Ehud og Samgar: De Første Dommerne (Kapittel 3)<br/>Debora og Barak: Seier over Kanaaneerne (Kapittel 4-5)<br/>Gideon: En Usannsynlig Helt (Kapittel 6-8)<br/>Abimelek: En Tragisk Konge (Kapittel 9)<br/>Tola og Jair: To Mindre Dommerne (Kapittel 10)<br/>Jefta og Hans Tragiske Løfte (Kapittel 11-12)<br/>Samson: Styrke og Svakhet (Kapittel 13-16)<br/>Levitten og Hans Kone: Kaos og Vold (Kapittel 17-19)<br/>Stammekrigen og Benjamins Nesten-Utryddelse (Kapittel 20-21)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "8",
        "text": "<p>Ruts bok er en av de historiske bøkene i Det gamle testamentet og forteller historien om Rut, hennes svigermor Noomi og deres tilbakevending til Betlehem. Her er noen hovedoverskrifter basert på de større historiene og hendelsene i Ruts bok:</p><p>Noomis Tragedie og Tilbakevending (Kapittel 1)<br/>Rut og Boas: Møtet på Treskeplassen (Kapittel 2)<br/>Ruts Forslag og Boas Løfte (Kapittel 3)<br/>Boas Innløser Rut: En Ny Begynnelse (Kapittel 4)</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "9",
        "text": "<p>1 Samuels bok er den niende boken i Bibelen og består av 31 kapitler. Den forteller historien om profeten Samuel, kong Saul og kong David. Her er noen hovedoverskrifter basert på de større historiene og hendelsene:</p><p>Samuels Fødsel og Barndom (Kapittel 1-3)<br/>Israels Nederlag og Erobringen av Paktskisten (Kapittel 4-7)<br/>Samuel som Profet og Dommer (Kapittel 7-8)<br/>Sauls Salving og Kongedømme (Kapittel 9-12)<br/>Sauls Ulydighet og Guds Forkastelse (Kapittel 13-15)<br/>Davids Salving og Hans Tjeneste for Saul (Kapittel 16-18)<br/>David på Flukt fra Saul (Kapittel 19-26)<br/>Sauls Død og Davids Sorg (Kapittel 27-31)</p><p></p>"
    }
]