[
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "1",
        "text": "<p>Mosebok 1, også kjent som Første Mosebok eller Genesis, er det første kapittelet i Bibelen. Det presenterer skapelsesberetningen, som forteller om hvordan Gud skapte verden og alt som finnes i den.\n<ol>\n<li>Dag: Gud skaper lys. Han skiller lyset fra mørket og kaller lyset for dag og mørket for natt.</li>\n<li>Dag: Gud skaper himmelen. Han skiller vannet på jorden fra vannet over jorden, og dette kalles himmelen.</li>\n<li>Dag: Gud samler vannet på jorden slik at det tørre landet kommer frem. Han kaller det tørre landet for jord og vannsamlingene for hav. Deretter får jorden frambringe vegetasjon, planter og trær.</li>\n<li>Dag: Gud skaper solen, månen og stjernene for å skille dag og natt, og for å markere dager, år og hellige tider.</li>\n<li>Dag: Gud skaper alle levende skapninger i vannet og fuglene i luften.</li>\n<li>Dag: Gud skaper alle dyrene på land, og til slutt skaper han menneskene, i sitt eget bilde, og gir dem dominans over fiskene, fuglene og alle andre levende skapninger.</li>\n<li>Dag: Gud fullfører sitt arbeid, og hviler på den syvende dagen, som han velsigner og helliger fordi han hvilte fra all sin skapelsesarbeid på denne dagen.</li>\n</ol>\nDette kapittelet setter scenen for resten av Bibelen ved å introdusere Gud som skaperen av universet, og mennesket som hans mest dyrebare skapning, skapt i hans bilde.</li></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "10",
        "text": "<p>1.mosebok 10 handler om nasjonene som ble grunnlagt av Noahs sønner etter syndfloden. Noah hadde tre sønner: Sem, Kam og Jafet. Hvert av barna fikk sine egne familier og land. Kapitlet beskriver hvordan de forskjellige folkeslagene og byene oppsto fra disse sønnene og deres etterkommere.</p><p>Sem var stamfar til folkeslagene i Midtøsten, inkludert hebreerne, assyrerne og elamittene. Kam var stamfar til kanaanittene, egypterne og andre afrikanske folkeslag. Jafet var stamfar til folkeslagene i Europa og deler av Asia, som grekerne, romerne og mederne.</p><p>1.mosebok 10 viser hvordan menneskeheten spredte seg over jorden etter syndfloden og danner grunnlaget for ulike nasjoner og folkeslag.\n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "11",
        "text": "<p>I 1.mosebok 11 fortelles historien om Babels tårn og menneskenes språkforvirring. Folket ønsket å bygge et tårn som nådde himmelen for å gjøre seg kjent. Gud så dette og bestemte seg for å forvirre deres språk, slik at de ikke kunne forstå hverandre. Dette førte til at folket spredte seg over hele jorden og grunnla ulike nasjoner og kulturer. \n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "12",
        "text": "<p>I 1.mosebok 12 får Gud Abram til å forlate hjemlandet sitt og dra til et nytt land som Gud vil vise ham. Gud lover at han vil gjøre Abrams etterkommere til et stort folk og velsigne dem. Abram drar med sin kone Sarai og nevø Lot til Kanaan, hvor Gud bekrefter løftet sitt. På grunn av hungersnød reiser de videre til Egypt, der Abram lyver om at Sarai er søsteren hans for å redde seg selv. Faraos folk tar henne inn i huset sitt, men Gud straffer dem med plager. Faraonen innser løgnen og sender Abram, Sarai og alt de eier ut av Egypt. De returnerer til Kanaan og bosetter seg der.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "13",
        "text": "<p>I 1.mosebok 13 flytter Abram og hans nevø Lot tilbake til Kanaan etter å ha bodd en tid i Egypt. De er begge blitt svært rike, med store flokker av dyr og tjenere. På grunn av deres store formue blir det konflikt mellom Abrams og Lots gjetere. For å unngå strid, foreslår Abram at de skal skille lag og velge hver sin del av landet.</p><p>Lot velger den frodige Jordan-dalen nær Sodoma og Gomorra, selv om innbyggerne der er kjent for sin ondskap. Abram slår seg ned i Kanaan, og Gud lover ham at hele dette landet en dag skal tilhøre hans etterkommere.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "14",
        "text": "<p>I 1.mosebok 14 møter vi Abram, som senere blir kjent som Abraham. Det er krig mellom flere konger, og Abrams nevø Lot blir tatt til fange. Abram samler en hær av sine menn for å redde Lot. Han beseirer fiendene og frigjør Lot samt gjenoppretter byenes eiendeler. Etter seieren møter Abram Melkisedek, kongen av Salem og prest for Gud Den Høyeste. Melkisedek velsigner Abram, og Abram gir ham en tiende av alt han har vunnet i krigen.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "15",
        "text": "<p>I 1.mosebok 15 inngår Gud en pakt med Abram. Gud forteller Abram at hans etterkommere skal bli tallrike som stjernene på himmelen, og gir ham landet Kanaan som eiendom. Abram spør hvordan han kan vite dette vil skje, og Gud instruerer ham til å ofre dyr. Etter at Abram har gjort dette, faller han i søvn og får et syn der Gud forteller ham at hans etterkommere vil være slaver i et fremmed land i 400 år før de blir befridd og får landet. Når solen går ned, bekrefter Gud pakten ved å la en røykende ovn og en flammende fakkel passere mellom dyrene som Abram har ofret. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "16",
        "text": "<p>1.mosebok 16 forteller historien om Abram, hans kone Sarai og deres slavekvinne Hagar. Sarai kunne ikke få barn, så hun ba Abram få et barn med Hagar. Hagar ble gravid og begynte å forakte Sarai. Sarai behandlet Hagar dårlig, og Hagar rømte.</p><p>En engel fant Hagar ved en kilde i ørkenen og ba henne vende tilbake til Sarai og underkaste seg hennes autoritet. Engelen fortalte Hagar at hun skulle få en sønn som skulle hete Ismael, og han ville bli stamfar til et tallrikt folk. Hagar returnerte og fødte Ismael.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "17",
        "text": "<p>I 1.mosebok 17 inngår Gud en pakt med Abram og endrer navnet hans til Abraham. Gud lover å gjøre ham til en mektig nasjon og gi hans etterkommere landet Kanaan som evig eiendom. Som tegn på pakten må alle menn i Abrahams husstand omskjæres, inkludert slaver og fremtidige generasjoner. Gud forteller også at Sarai, Abrahams kone, skal få et nytt navn: Sara. Hun vil bli mor til mange nasjoner, og sammen får de sønnen Isak. Abraham adlyder Guds befaling og omskjærer alle menn i sin husstand.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "18",
        "text": "<p>I 1.mosebok 18 får Abraham besøk av tre menn som er Guds sendebud. De forteller at hans kone Sara skal få en sønn, selv om de begge er gamle. Sara ler i tvil, men Gud forsikrer at ingenting er umulig for ham. Deretter diskuterer Gud med Abraham om å ødelegge byene Sodoma og Gomorra på grunn av deres ondskap. Abraham ber Gud spare byene hvis det finnes rettferdige mennesker der. Gud går med på å spare byene hvis han finner minst ti rettferdige mennesker.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "19",
        "text": "<p>1.mosebok 19 handler om ødeleggelsen av Sodoma og Gomorra, to byer som ble straffet av Gud for deres ondskap. Lot, Abrahams nevø, bodde i Sodoma med sin familie. To engler besøkte ham og advarte om at byen snart skulle bli ødelagt. Englene ba Lot og familien hans om å flykte uten å se tilbake. Mens de flyktet, så Lots kone seg tilbake og ble forvandlet til en saltstøtte. Til slutt ble Sodoma og Gomorra ødelagt av svovel og ild fra himmelen.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "2",
        "text": "<p>I begynnelsen skapte Gud himmelen og jorden. På den syvende dagen hvilte han etter å ha fullført sitt arbeid. Gud formet mennesket av støv og pustet liv i ham, og plasserte ham i Edens hage. Gud ga mennesket navnet Adam og befalte ham å dyrke og passe på hagen. </p><p>Gud sa at Adam kunne spise av alle trærne i hagen, bortsett fra treet til kunnskap om godt og ondt. Hvis han spiste av dette treet, ville han dø. Deretter bestemte Gud at Adam trengte en hjelper, så han skapte alle dyrene og fuglene og lot Adam gi dem navn. Men ingen av dem var en passende hjelper for Adam.</p><p>Til slutt skapte Gud en kvinne fra Adams ribben mens han sov. Da Adam våknet, kalte han henne Eva, og de ble mann og kone. De levde sammen i Edens hage, nakne og uten skam.\n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "20",
        "text": "<p>I 1.mosebok 20 møter vi Abraham og hans kone Sara. De reiser til Gerar, hvor Abraham sier at Sara er hans søster for å beskytte seg selv. Kong Abimelek av Gerar tar Sara inn i sitt palass som sin kone. Gud kommer til Abimelek i en drøm og forteller ham at Sara allerede er gift med Abraham. Abimelek konfronterer Abraham og gir tilbake Sara, samt gir dem gaver og tillatelse til å bo i landet. Til slutt ber Abraham for Abimelek og hans folk, og Gud helbreder dem.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "21",
        "text": "<p>1 Mosebok 21 handler om at Gud oppfyller sitt løfte til Abraham og Sara ved å gi dem en sønn, Isak. Abraham omskjærer Isak som tegn på pakten med Gud. Senere blir trellen Hagar og hennes sønn Ismael sendt bort av Sara, og Gud tar vare på dem i ørkenen. Til slutt inngår Abraham en pakt med Abimelek, kongen av Gerar, og de sverger troskap til hverandre.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "22",
        "text": "<p>1 Mosebok 22 forteller historien om Guds prøvelse av Abrahams tro. Gud befaler Abraham å ofre sin eneste sønn, Isak, på et fjell i Moria-landet. Abraham adlyder og tar Isak med seg, sammen med ved for bålet. På vei til fjellet spør Isak hvor offerdyret er, og Abraham svarer at Gud vil sørge for det. Når de når toppen, binder Abraham Isak og legger ham på alteret. Idet han løfter kniven for å ofre sønnen, stopper en engel ham og forteller at hans lydighet er nok. En vær blir funnet fanget i en busk, og Abraham ofrer den istedenfor Isak. Gud velsigner Abraham og lover at hans etterkommere skal bli tallrike som stjernene på himmelen og sanden på havets strand. </p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "23",
        "text": "<p>1 Mosebok 23 forteller om Sara, Abrahams kone, som dør i Kiriath-Arba (nå kjent som Hebron) i Kanaan. Abraham sørger over henne og ønsker å kjøpe en gravplass for å begrave henne. Han forhandler med hetittene, som tilbyr ham en grav gratis. Men Abraham insisterer på å betale og kjøper Makpela-hulen og det tilhørende jordet fra Efron, en hetitt. Prisen blir satt til 400 sølvsekel, og Abraham begraver Sara der.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "24",
        "text": "<p>1 Mosebok 24 handler om Abrahams tjenestemann som får i oppdrag å finne en kone til hans sønn, Isak. Abraham ber tjenestemannen sverge at han ikke vil velge en kvinne fra kanaanittene, men heller fra Abrahams slekt. Tjenestemannen reiser til Mesopotamia og ber Gud om et tegn for å finne den rette kvinnen. Rebekka kommer til vannkilden og gir både ham og kamelene vann. Han gir henne gaver og spør om å få overnatte hos hennes familie. Laban, Rebekkas bror, inviterer ham inn. Tjenestemannen forklarer sitt ærend og ber om Rebekkas hånd for Isak. Familien gir sin velsignelse, og Rebekka drar med tjenestemannen til Kanaan. Der møter hun Isak, de blir gift og Isak elsker henne.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "25",
        "text": "<p>1 Mosebok 25 forteller om Abrahams liv etter Sara, hans nye kone Ketura og deres barn, samt Isak og Rebekkas tvillinger Esau og Jakob. Abraham dør og blir begravet ved siden av Sara. Isak gifter seg med Rebekka, som er ufruktbar, men får senere tvillingene Esau og Jakob etter at Isak ber til Gud. Esau blir en dyktig jeger, mens Jakob er mer hjemmekjær. Isak favoriserer Esau, og Rebekka favoriserer Jakob. En dag bytter Jakob sin brors førstefødselsrett mot en bolle med linseruppe, fordi Esau er sulten og utmattet etter jakt.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "26",
        "text": "<p>1 Mosebok 26 forteller om patriarken Isak og hans liv. Det er en tid med hungersnød, og Gud instruerer Isak til å dra til Gerar, Abimelekhs land, i stedet for Egypt. Gud bekrefter pakten han inngikk med Abraham og lover at Isaks etterkommere skal bli tallrike som stjernene på himmelen. Isak lyver om sin kone Rebekka og sier hun er søsteren hans, men Abimelek oppdager sannheten og advarer folk mot å røre henne. Isak blir velsignet av Gud og får stor velstand, noe som skaper misunnelse blant filistrene. De tetter brønnene som Abrahams tjenere gravde. Abimelek ber Isak om å forlate landet, og han drar til Beer-sheba. Gud viser seg igjen og bekrefter pakten. Isak bygger et alter og bosetter seg der. Senere inngår Isak en fredsavtale med Abimelek og hans menn. Kapitlet avsluttes med Esau, Isaks sønn, som gifter seg med to hettittiske kvinner, noe som bringer sorg til Isak og Rebekka.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "27",
        "text": "<p>1 Mosebok 27 handler om hvordan Jakob lurer sin eldre tvillingbror Esau og får velsignelsen som tilhører førstefødte. Historien begynner med at Isak, som er blind og gammel, ber Esau om å jakte vilt og lage en rett for ham, slik at han kan velsigne Esau før sin død. Rebekka, moren deres, overhører samtalen og hjelper Jakob med å lure Isak ved å kle ham i Esaus klær og dekke armene hans med geiteskinn, slik at han føles hårete som Esau.</p><p>Jakob serverer deretter maten til sin far og utgir seg for å være Esau. Selv om Isak er skeptisk, gir han Jakob velsignelsen som var ment for Esau. Senere oppdager Esau bedraget og blir rasende. Han planlegger å drepe Jakob så snart faren er død, men Rebekka får vite om planen og sender Jakob bort for å beskytte ham.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "28",
        "text": "<p>1 Mosebok 28 forteller om patriarken Jakobs reise til Haran for å finne en kone blant sin mor Rebekkas slekt. Før han drar, velsigner hans far Isak ham og instruerer ham om ikke å ta en kone fra kanaaneerne. På vei til Haran har Jakob en drøm der Gud bekrefter Abrahams pakt og lover at hans etterkommere skal bli tallrike og få det lovede landet. Gud forsikrer også Jakob om beskyttelse og støtte gjennom livet. Etter drømmen bygger Jakob et alter og kaller stedet Betel, som betyr \"Guds hus\". </p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "29",
        "text": "<p>1 Mosebok 29 handler om Jakobs reise til sin morbror Laban for å finne en kone. Han møter Rakel ved en brønn og blir forelsket i henne. Jakob inngår en avtale med Laban om å tjene ham i syv år for å få Rakel som kone. Etter syv år blir Jakob lurt av Laban, som gir ham datteren Lea istedenfor Rakel. Laban forklarer at det er skikk å gifte bort den eldste datteren først. Jakob må derfor tjene ytterligere syv år for å få Rakel som kone. I løpet av denne tiden får Jakob flere barn med Lea og Rakel, samt deres tjenestekvinner Bilha og Silpa.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "3",
        "text": "<p>I begynnelsen skapte Gud himmelen og jorden. I Edens hage plasserte han Adam og Eva, de første menneskene. Gud ga dem tillatelse til å spise av alle trærne i hagen, unntatt treet til kunnskap om godt og ondt. En dag ble Eva fristet av en slu slange til å spise frukten fra det forbudte treet. Hun delte frukten med Adam, og de ble klar over sin nakenhet.</p><p>Gud ble opprørt over deres ulydighet og straffet dem. Slangen ble dømt til å krype på sin buk og være fiende med mennesket. Eva fikk straffen å føle smerte under fødsel, og Adam måtte arbeide hardt for å skaffe mat fra jorden. Til slutt kastet Gud Adam og Eva ut av Edens hage, og de mistet dermed tilgangen til evig liv.</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "30",
        "text": "<p>1 Mosebok 30 forteller om familieforholdene til Jakob, hans to koner Rakel og Lea, og deres tjenestepiker Bilha og Silpa. Kapittelet beskriver hvordan Lea får flere barn med Jakob, men Rakel forblir ufruktbar. Rakel gir Jakob sin tjenestepike Bilha som kone, og hun føder to sønner. Senere gir også Lea sin tjenestepike Silpa til Jakob, og hun får også to sønner. Til slutt blir Rakel gravid og får en sønn, Josef. </p><p>Kapittelet inneholder også en historie om hvordan Jakob inngår en avtale med sin svoger Laban om å få deler av buskapen som lønn. Jakob bruker ulike metoder for å øke sin egen flokk og redusere Labans. Til slutt blir Jakob rik på dyr og tjener.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "31",
        "text": "<p>1 Mosebok 31 handler om Jakob og hans konflikt med sin svoger Laban. Jakob oppdager at Laban ikke lenger ser på ham med velvilje, og Gud instruerer ham om å vende tilbake til Kanaan. Jakob samler sine koner, Rakel og Lea, og deler sine observasjoner om Labans endrede holdning. De blir enige om å flykte sammen med deres barn og eiendeler.</p><p>Uten å informere Laban, drar de av sted. Rakel stjeler sin fars husguder. Laban innhenter dem etter syv dagers forfølgelse, men Gud advarer ham i en drøm om ikke å skade Jakob. Laban konfronterer Jakob og anklager ham for å ha stjålet gudene, men Jakob benekter det. Etter en mislykket søken etter gudene, inngår Jakob og Laban en pakt og reiser hver til sitt.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "32",
        "text": "<p>1 Mosebok 32 forteller om Jakobs forberedelser til møtet med sin bror Esau etter mange år. Jakob sender budbringere for å formidle hans rikdom og velstand, i håp om å mildne Esaus sinne. Han deler familien og flokken sin i to grupper for å redusere tapet hvis Esau angriper. Om natten kjemper Jakob med en mystisk mann som viser seg å være Gud. Kampen ender uavgjort, men Gud velsigner Jakob og gir ham navnet Israel. Jakob går videre og krysser elven Jabbok, haltende på grunn av hoften som ble skadet i kampen.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "33",
        "text": "<p>1 Mosebok 33 forteller om gjenforeningen mellom brødrene Jakob og Esau etter flere år med konflikt. Jakob forbereder seg på møtet ved å organisere familien og eiendelene sine i grupper og sender gaver til Esau for å blidgjøre ham. Da de møtes, omfavner og kysser de hverandre, og tårene renner. Esau spør om betydningen av alle gavene og Jakob svarer at det er for å finne nåde i Esaus øyne. Esau tilbyr først å returnere gavene, men Jakob insisterer på at han beholder dem. Til slutt aksepterer Esau gavene og de går hver til sitt. Jakob slår seg ned i Sikem, kjøper land der og bygger et alter til Gud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "34",
        "text": "<p>1 Mosebok 34 forteller historien om Dina, datteren til Jakob og Lea, som blir voldtatt av Sikem, sønnen til hivitten Hemor. Sikem blir forelsket i Dina og ønsker å gifte seg med henne. Hemor forhandler med Jakob og hans sønner om ekteskapet mellom Dina og Sikem. De går med på dette under betingelsen av at alle mennene i byen lar seg omskjære. </p><p>Sikem og Hemor samtykker, og alle mennene i byen blir omskåret. Tre dager senere, mens de fremdeles lider av smerte, dreper to av Jakobs sønner, Simeon og Levi, alle mennene i byen, inkludert Sikem og Hemor. De tar Dina tilbake og plyndrer byen. Jakob er bekymret for konsekvensene av deres handlinger, men Simeon og Levi forsvarer seg ved å si at de ikke kunne tillate at Dina ble behandlet som en skjøge.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "35",
        "text": "<p>1 Mosebok 35 forteller om Guds befaling til Jakob om å dra til Betel og bygge et alter der. Jakob og hans familie reiser dit, og underveis blir de kvitt sine fremmede guder og renser seg. I Betel viser Gud seg igjen for Jakob, bekrefter navneendringen til Israel og velsigner ham med fruktbarhet og mange etterkommere som skal bli et stort folk. Deretter dør Rakel, Jakobs elskede kone, under fødselen av deres sønn Benjamin. Jakob begraver henne ved veien til Efrat. Senere dør også Isak, Jakobs far, og han begraves av sine to sønner, Esau og Jakob.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "36",
        "text": "<p>1 Mosebok 36 gir en oversikt over Esau og hans etterkommere, som også er kjent som edomittene. Kapittelet starter med å liste opp Esaus koner og deres barn. Deretter følger en detaljert genealogi av Esaus etterkommere, inkludert høvdingene og kongene i Edom. Det beskriver også hvordan Esau og hans familie flyttet fra Kanaan til Se'ir-området på grunn av mangel på beite for deres store flokker og for å unngå konflikt med sin bror Jakob og hans etterkommere.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "37",
        "text": "<p>1 Mosebok 37 forteller historien om Josef, en av Jakobs tolv sønner. Josef er favorittsønnen til Jakob, og han gir ham en fargerik drakt som et tegn på sin kjærlighet. Josef har også drømmer som antyder at hans brødre og familie en dag vil underkaste seg ham. Dette gjør brødrene sjalu og bitre. De selger Josef som slave til noen handelsmenn som tar ham til Egypt. Deretter lyver de for faren Jakob og sier at Josef er drept av et rovdyr, og viser ham den fargerike drakten dynket i geiteblod som bevis. Jakob blir hjerteknust over tapet av sin elskede sønn.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "38",
        "text": "<p>1 Mosebok 38 forteller historien om Juda og hans svigerdatter Tamar. Juda får tre sønner: Er, Onan og Sela. Er gifter seg med Tamar, men dør før de får barn. Ifølge levirat-ekteskapsloven skal Onan gifte seg med Tamar for å sikre avkom for sin avdøde bror. Onan nekter å oppfylle plikten og blir også straffet med døden. Juda lover Tamar at hun kan gifte seg med Sela når han blir gammel nok, men holder ikke løftet. </p><p>Tamar forkler seg som en prostituert og lurer Juda til å ligge med henne. Hun blir gravid og føder tvillingene Peres og Serah. Da Juda finner ut sannheten, erkjenner han at Tamar var mer rettferdig enn ham, ettersom han ikke holdt sitt løfte om å la henne gifte seg med Sela.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "39",
        "text": "<p>1 Mosebok 39 handler om Josef, sønn av Jakob og Rakel, som blir solgt som slave til Potifar, en egyptisk offiser og faraos høyre hånd. Josef viser seg å være dyktig og arbeidsom, og Potifar setter ham i ledende stilling over hele husstanden sin. Men Potifars kone prøver å forføre Josef, og når han avviser henne, anklager hun ham for å ha forsøkt å voldta henne. Potifar blir rasende og kaster Josef i fengsel. I fengselet får Josef ansvar for de andre fangene og fortsetter å vise sine lederegenskaper.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "4",
        "text": "<p>I 1.mosebok 4 møter vi Kain og Abel, sønnene til Adam og Eva. Kain var bonde, mens Abel var gjeter. En dag ofret de begge til Gud. Gud aksepterte Abels offer, men ikke Kains. Dette gjorde Kain sint og sjalu.</p><p>Gud advarte Kain om sinne og sjalusi, men Kain ignorerte advarselen og drepte broren sin Abel. Da Gud spurte Kain hvor Abel var, løy han og sa at han ikke visste det. Gud straffet Kain ved å forvise ham og merke ham, slik at ingen skulle drepe ham i hevn.</p><p>Kain flyttet til landet Nod, øst for Eden, og fikk en familie. Hans etterkommere inkluderte Lamek, som også begikk drap og skrøt av det. Kapittelet slutter med å introdusere Set, en annen sønn av Adam og Eva, som ble stamfar for en rettskaffen linje av mennesker.</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "40",
        "text": "<p>1 Mosebok 40 forteller om Josefs tid i fengsel i Egypt. To av Faraos tjenere, munnskjenken og bakeren, blir også fengslet. De får begge en drøm som forvirrer dem. Josef tolker drømmene ved Guds hjelp. Munnskjenkens drøm betyr at han vil bli gjeninnsatt i sin stilling, mens bakerens drøm varsler hans død. Drømmene går i oppfyllelse: munnskjenken blir løslatt og gjeninnsatt, men bakeren blir henrettet. Til tross for sin hjelp, blir Josef fortsatt holdt i fengsel.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "41",
        "text": "<p>1 Mosebok 41 forteller om Faraos drømmer og Josefs tolkning av dem. Farao drømmer om syv fete og syv magre kyr, samt syv frodige og syv tynne aks. Ingen kan tolke drømmene, men Josef blir hentet fra fengselet og forklarer at drømmene varsler syv gode år etterfulgt av syv år med hungersnød. Josef foreslår å samle mat i de gode årene for å forberede seg på hungersnøden. Farao er imponert og utnevner Josef til å være ansvarlig for dette arbeidet. Josef blir dermed en mektig mann i Egypt, gifter seg og får to sønner. Når hungersnøden kommer, er Egypt forberedt takket være Josefs ledelse.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "42",
        "text": "<p>I 1 Mosebok 42 blir Jakobs familie rammet av hungersnød, og han sender ti av sønnene sine til Egypt for å kjøpe korn. Benjamin, den yngste broren, blir igjen hjemme. I Egypt er Josef, som brødrene tidligere solgte som slave, nå blitt en mektig mann og styrer landets matlagre. Josef gjenkjenner brødrene, men de kjenner ikke igjen ham. Han anklager dem for å være spioner, men de nekter og forteller om familien sin. Josef tester dem ved å kreve at de henter Benjamin. Han holder Simeon som gissel og gir brødrene korn. På vei hjem finner brødrene pengene de brukte på kornet i sekkene sine og blir redde. De forteller Jakob hva som har skjedd, og han nøler med å sende Benjamin til Egypt.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "43",
        "text": "<p>I 1 Mosebok 43 forteller Bibelen om hvordan Jakobs familie opplever hungersnød i Kanaan. Jakob sender sønnene sine tilbake til Egypt for å kjøpe mer korn, men Josef, som nå er en mektig mann i Egypt, krever at de tar med seg den yngste broren Benjamin. Jakob nøler først, men gir etter for sønnen Judas overtalelser og lar dem dra med Benjamin. I Egypt blir brødrene gjenforent med Josef, som fortsatt holder sin identitet skjult. Josef inviterer dem til et festmåltid og behandler dem godt, selv om de frykter straff for å ha tatt sølvbegeret hans.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "44",
        "text": "<p>1 Mosebok 44 forteller om hvordan Josef, som nå er en mektig mann i Egypt, tester sine brødre. Han anklager dem for å ha stjålet sølvbegeret hans og planter det i sekken til sin yngste bror Benjamin. Når begeret blir funnet, krever Josef at Benjamin blir igjen i Egypt som slave, mens de andre brødrene får dra tilbake til Kanaan. Juda ber inderlig om å få ta Benjamins plass som straff, da han frykter for sin fars liv og sorg hvis de ikke bringer Benjamin tilbake. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "45",
        "text": "<p>I 1 Mosebok 45 avslører Josef sin identitet for sine brødre, som tidligere hadde solgt ham som slave. Han tilgir dem og forklarer at Gud sendte ham til Egypt for å redde liv. Josef ber brødrene hente sin far Jakob og resten av familien for å bo i Egypt, hvor det er nok mat under hungersnøden. Faraos hjerte blir rørt, og han inviterer også Josefs familie til å bo i Egypt. Brødrene drar hjem og forteller Jakob nyheten, og Jakob bestemmer seg for å dra til Egypt for å gjenforenes med Josef.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "46",
        "text": "<p>1 Mosebok 46 forteller om Jakobs reise til Egypt sammen med hele familien for å gjenforenes med sønnen Josef, som han trodde var død. Gud taler til Jakob i en drøm og forsikrer ham om at reisen er trygg og at hans etterkommere vil bli et stort folk i Egypt. Jakob og hans familie på 66 personer, samt Josefs to sønner, slår seg ned i landet Gosen. Dermed blir det totalt 70 familiemedlemmer som bosetter seg i Egypt.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "47",
        "text": "<p>1 Mosebok 47 forteller om hvordan Josef og hans familie bosetter seg i Egypt under hungersnøden. Josef presenterer sin far Jakob og noen av sine brødre for farao, som gir dem tillatelse til å bo i Gosen, en fruktbar region i Egypt. Hungersnøden fortsetter, og egypterne selger jord og deres frihet til Josef i bytte mot mat. Josef innfører et system hvor egypterne gir en femtedel av avlingen til farao, og beholder resten selv. Jakob lever i Egypt i 17 år før han dør, og Josef sverger å begrave ham i Kanaan sammen med hans forfedre.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "48",
        "text": "<p>I 1 Mosebok 48 blir Jakob syk, og Josef tar sine to sønner, Manasse og Efraim, for å besøke ham. Jakob velsigner Josef og hans sønner, selv om han krysser hendene og gir den yngre Efraim en større velsignelse enn førstefødte Manasse. Josef protesterer, men Jakob insisterer på at dette er Guds vilje. Han profeterer at Efraim og hans etterkommere vil bli mektigere enn Manasses folk. Til slutt gir Jakob Josef en del av landet som han hadde erobret fra amorittene.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "49",
        "text": "<p>1 Mosebok 49 forteller om Jakobs velsignelser til sine tolv sønner før han dør. Han samler dem og profeterer deres fremtidige skjebne og roller i Israels stammer. Reuben, Simeon og Levi får kritikk for tidligere handlinger, mens Juda får en spesiell velsignelse som lederstamme. Josef blir velsignet med fruktbarhet og seier over fiender, og Benjamin blir sammenlignet med en ulv. Etter å ha delt ut velsignelsene, gir Jakob instruksjoner om sin begravelse og dør.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "5",
        "text": "<p>1.mosebok 5 er en liste over Adams etterkommere, fra Adam til Noah og hans sønner. Det forteller oss hvor lenge hver person levde og hvem de fikk som barn. Adam fikk en sønn kalt Set, som igjen fikk Enosj. Slik fortsatte rekken med Kenan, Mahalalel, Jered, Henok, Metusjalah, Lamek og til slutt Noah. Henok var spesiell fordi Gud tok ham bort før han døde. Metusjalah var den eldste og levde i 969 år. Noah fikk tre sønner: Sem, Kam og Jafet.\n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "50",
        "text": "<p>1 Mosebok 50 forteller om Josef og hans brødres sorg over deres fars død, Jakob. Josef får tillatelse fra Faraos hoff til å begrave Jakob i Kanaan, og han gjennomfører en stor begravelsesseremoni. Etter begravelsen frykter Josefs brødre at han vil hevne seg på dem for tidligere ondskap, men Josef forsikrer dem om at Gud har omskapt det onde til noe godt og at han vil ta vare på dem og deres familier. Kapittelet avsluttes med Josefs død i Egypt, og hans ønske om å bli gravlagt i Kanaan når israelittene vender tilbake dit.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "6",
        "text": "<p>I begynnelsen av 1.mosebok 6 blir det beskrevet at menneskeheten vokser på jorden, og Guds engler finner noen av kvinnene attraktive. De får barn sammen som blir kjent som Nefilim, mektige vesener i den tiden.</p><p>Gud ser at menneskenes ondskap er stor og deres hjerter er fulle av onde tanker. Han angrer på at han skapte mennesker og bestemmer seg for å utslette dem fra jorden, sammen med dyrene og fuglene. Men Gud finner en rettferdig mann ved navn Noah, som skiller seg ut blant de andre menneskene.</p><p>Gud gir Noah instruksjoner om å bygge en stor ark for å redde seg selv, hans familie og et par av hver dyreart fra den kommende flommen. Noah adlyder Guds ord og begynner å bygge arken.\n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "7",
        "text": "<p>I 1.mosebok 7 får Noah beskjed fra Gud om å gå inn i arken sammen med sin familie og et par av hver dyreart for å overleve en stor flom. Gud forteller at flommen vil vare i 40 dager og 40 netter for å ødelegge alt liv på jorden. Noah, hans familie og dyrene går inn i arken og flommen begynner. Vannet stiger i 150 dager og dekker selv de høyeste fjellene. Til slutt synker vannet og arken hviler på Ararat-fjellet. \n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "8",
        "text": "<p>I 1.mosebok 8 stopper regnet etter den store flommen. Noas ark hviler på Ararat-fjellet, og vannet begynner å synke. Noa sender ut en ravn og deretter en due for å sjekke om jorden er tørr. Duen kommer tilbake med et olivenblad, som viser at livet gjenoppstår. Til slutt går Noa, familien hans og dyrene ut av arken. Noa bygger et alter og ofrer til Gud. Gud lover å aldri mer ødelegge jorden med en flom og gir regnbuen som tegn på denne pakten.\n</p>"
    },
    {
        "language": "nb",
        "bookId": "1",
        "chapterId": "9",
        "text": "<p>1.mosebok 9 handler om Guds pakt med Noah etter syndfloden. Gud velsigner Noah og hans familie, og gir dem ansvaret for å befolke jorden igjen. Gud tillater at mennesker kan spise dyr, men de må ikke spise kjøtt med blod i det, fordi blodet representerer livet.</p><p>Gud lover at han aldri vil ødelegge jorden med en flom igjen. Som et tegn på denne pakten, setter Gud regnbuen på himmelen. Gud sier også at hvis noen dreper et annet menneske, skal den personen bli drept som straff, fordi mennesker er skapt i Guds bilde.</p><p>Noah begynner å dyrke vinranker og blir full av vin. Han ligger naken i sitt telt, og sønnen Ham ser ham og forteller sine brødre Sem og Jafet. De går baklengs inn i teltet og dekker sin fars nakne kropp uten å se på ham. Når Noah våkner og finner ut hva Ham har gjort, forbanner han Hams sønn Kanaan og velsigner Sem og Jafet.</p><p>1.mosebok 9 viser Guds nåde og løfte om å beskytte menneskeheten, samt viktigheten av respekt for hverandre og for Gud.\n</p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "1",
        "text": "<p>2 Mosebok 1 forteller om Israels barns vekst i antall og styrke i Egypt etter at Josef og hans brødre døde. Farao, som ikke kjente til Josef, ble bekymret for israelittenes økende makt og bestemte seg for å undertrykke dem ved å pålegge dem hardt arbeid og sette egyptiske oppsynsmenn over dem. Likevel fortsatte israelittene å vokse i antall. Farao beordret deretter de hebraiske jordmødrene Sifra og Pua å drepe alle nyfødte hebraiske guttebarn, men de nektet å følge ordren. Da befalte Farao at alle nyfødte hebraiske gutter skulle kastes i Nilen, mens jentene skulle få leve.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "10",
        "text": "<p>2 Mosebok 10 handler om de to siste plagen Gud sender over Egypt for å få Farao til å frigi israelittene. Den åttende plagen er en invasjon av gresshopper som ødelegger avlingene og trærne i Egypt. Farao ber om tilgivelse, men hardner hjertet sitt igjen etter at Gud fjerner gresshoppene. Den niende plagen er et massivt mørke som varer i tre dager og lammer hele landet, men Farao nekter fortsatt å la israelittene dra. Gud forteller Moses at én plage til vil tvinge Farao til å frigi folket.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "11",
        "text": "<p>2 Mosebok 11 forteller om den tiende og siste plagen som Gud sender over Egypt for å tvinge farao til å la israelittene dra. Gud varsler Moses om at alle førstefødte i Egypt, både mennesker og dyr, vil dø ved midnatt. Israelittene blir bedt om å merke sine dører med blod fra et offerlam, slik at Guds ødeleggende kraft kan passere dem uten å skade deres førstefødte. Gud forutsier at denne plagen vil føre til stor sorg i Egypt, men samtidig vil farao endelig gi etter og la israelittene gå fri. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "12",
        "text": "<p>2 Mosebok 12 beskriver innføringen av påskefesten og utgangen fra Egypt. Gud gir Moses og Aron instruksjoner om hvordan israelittene skal forberede seg på den tiende plagen, hvor alle førstefødte i Egypt vil dø. Israelittene får beskjed om å velge et feilfritt lam, slakte det og smøre blodet på dørstokkene til sine hjem. Dette vil beskytte dem mot dødsengelen. De skal spise lammet sammen med usyret brød og bitre urter, kledd for reise.</p><p>Gud befaler at denne dagen skal markeres som begynnelsen på deres kalenderår og at påsken skal feires hvert år som en evigvarende høytid. Israelittene adlyder Guds instruksjoner, og dødsengelen dreper alle førstefødte egyptere, inkludert faraos sønn. Faraos hjerte knuses, og han beordrer israelittene å forlate Egypt umiddelbart. Etter 430 år i Egypt, begynner israelittenes utgang under ledelse av Moses.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "13",
        "text": "<p>2 Mosebok 13 handler om innvielsen av førstefødte og påskefeiringen. Gud befaler Moses å hellige alle førstefødte blant israelittene, både mennesker og dyr, som tilhører Herren. Videre gir Gud instruksjoner om hvordan påsken skal feires for å minnes israelittenes utgang fra Egypt. Det inkluderer spising av usyret brød i syv dager og undervisning av barna om hendelsene. Gud leder deretter israelittene ut av Egypt ved hjelp av en skysøyle om dagen og en ildsøyle om natten.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "14",
        "text": "<p>2 Mosebok 14 forteller om Israels barns flukt fra Egypt under ledelse av Moses. Gud gir instruksjoner til Moses om hvor de skal leire seg og hvordan de skal krysse Rødehavet. Faraos hær følger etter israelittene, men Gud sørger for at en sky beskytter dem fra angrep. Moses strekker ut sin stav over havet, og vannet deler seg slik at israelittene kan gå tørrskodd over på den andre siden. Når faraos hær prøver å følge etter, lar Gud vannet strømme tilbake og drukne soldatene. Israelittene blir vitne til Guds makt og begynner å tro på ham og hans tjener Moses.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "15",
        "text": "<p>2 Mosebok 15 er en del av Det gamle testamentet og inneholder Moses' lovsang etter at israelittene krysset Rødehavet og ble reddet fra egypterne. Sangen priser Gud for hans makt, beskyttelse og seier over fiendene. Etter sangen klager israelittene over mangel på vann, men Gud viser Moses et tre som kan gjøre bittert vann drikkbart. Gud lover også å beskytte dem mot sykdommer hvis de lytter til ham og følger hans bud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "16",
        "text": "<p>2 Mosebok 16 forteller om israelittenes vandring i ørkenen etter at de har forlatt Egypt. De begynner å klage over mangel på mat, og Gud lover å sende dem manna og vaktler fra himmelen som næring. Moses og Aron instruerer folket om hvordan de skal samle inn og spise denne maten. Gud befaler også at en omer manna skal oppbevares som et vitnesbyrd for kommende generasjoner. Israelittene spiser manna i førti år før de når Kanaan, det lovede landet.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "17",
        "text": "<p>2 Mosebok 17 forteller om Israels barn som vandrer i ørkenen etter å ha forlatt Egypt. De sliter med mangel på vann og klager til Moses, som ber til Gud. Gud instruerer Moses om å slå på en klippe med sin stav, og vann strømmer ut. Stedet blir kalt Massa og Meriba på grunn av folkets klaging og tvil på Guds nærvær. Senere angriper amalekittene Israel, og Moses sender Josva for å kjempe mot dem. Når Moses holder staven oppe, vinner Israel, men når han senker den, taper de. Til slutt hjelper Aron og Hur Moses med å holde staven oppe, og Israel seirer over amalekittene. Moses bygger et alter og kaller det \"Herren er mitt banner\", og Gud lover å slette Amaleks minne.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "18",
        "text": "<p>2 Mosebok 18 forteller om Moses' svigerfar, Jetro, som besøker ham i ørkenen. Jetro observerer at Moses arbeider hardt med å dømme folket og gir råd om å delegere ansvar til dyktige ledere for å lette byrden. Moses følger rådet og utnevner ledere på ulike nivåer for å hjelpe med å løse konflikter og administrere folkets behov. Dette fører til en mer effektiv organisering og avlastning for Moses.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "19",
        "text": "<p>2 Mosebok 19 beskriver Israels ankomst til Sinai-fjellet tre måneder etter at de forlot Egypt. Gud taler til Moses og forteller ham at hvis israelittene holder hans pakt, vil de bli et kongerike av prester og et hellig folk. Moses formidler dette budskapet til folket, som svarer at de vil adlyde Guds ord.</p><p>Gud befaler Moses å forberede folket på hans nærvær ved å innføre renselsesritualer og begrense tilgangen til fjellet. På den tredje dagen manifesterer Gud seg på Sinai-fjellet i form av røyk, ild og torden, og blåser i en stentrompet så kraftig at folket skjelver. Gud kaller Moses opp til fjellet, men ber ham deretter om å gå ned igjen og advare folket mot å forsøke å komme nær fjellet eller røre det, da dette vil føre til døden. Moses gjør som han får beskjed om og går opp igjen til Gud på fjellet.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "2",
        "text": "<p>2 Mosebok 2 forteller om fødselen og oppveksten til Moses. En hebreisk kvinne føder en sønn og skjuler ham i tre måneder for å redde ham fra Faraos ordre om å drepe alle nyfødte hebreiske gutter. Moren legger babyen i en kurv og setter den på Nilen, hvor Faraos datter finner og adopterer ham. Hun kaller ham Moses. Senere som voksen, ser Moses en egypter mishandle en hebreer og dreper egypteren. Dette blir kjent, og Moses flykter til Midian. Der gifter han seg med Sippora, datteren av presten Jetro, og får en sønn, Gershom. Mens dette skjer, lider israelittene under egyptisk slaveri, og Gud hører deres klager.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "20",
        "text": "<p>2 Mosebok 20 inneholder De ti bud, som er grunnleggende regler for moral og etikk gitt av Gud til Moses på Sinai-fjellet. Budene er som følger:</p><p>1. Du skal ikke ha andre guder enn meg.\n2. Du skal ikke lage deg noe avgudsbilde eller noen avbildning av det som er oppe i himmelen, nede på jorden eller i vannet under jorden.\n3. Du skal ikke misbruke Herren din Guds navn.\n4. Du skal holde sabbatsdagen hellig og hvile på den syvende dagen.\n5. Du skal hedre din far og din mor.\n6. Du skal ikke drepe.\n7. Du skal ikke bryte ekteskapet.\n8. Du skal ikke stjele.\n9. Du skal ikke vitne falskt mot din neste.\n10. Du skal ikke begjære din nestes eiendom, kone, tjenere eller noe som hører din neste til.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "21",
        "text": "<p>2 Mosebok 21 inneholder lover og forskrifter som regulerer forholdet mellom israelittene og deres tjenere, straff for vold og drap, samt regler for erstatning i tilfelle skade eller tap. Kapittelet dekker temaer som løslatelse av hebreiske slaver etter seks år, behandling av kvinnelige slaver, straff for drap og vold mot foreldre, øye for øye-prinsippet, og erstatning ved skade på eiendom eller person.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "22",
        "text": "<p>2 Mosebok 22 inneholder lover om erstatning og straff ved tyveri, skade på eiendom og dyr, samt regler for sosial rettferdighet. Kapitlet beskriver hvordan man skal håndtere tyveri av husdyr, med dobbel erstatning for stjålne gjenstander og fire- eller femgangen erstatning for stjålne husdyr som er slaktet eller solgt. Videre dekker det ansvar for skade forårsaket av husdyr og brann, og regler for å låne penger og ta pant. Kapitlet understreker også viktigheten av å beskytte enker, foreldreløse og innvandrere, samt forbudet mot renter og bestikkelser. Til slutt fremheves respekten for Guds navn og hellige ting.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "23",
        "text": "<p>2 Mosebok 23 handler om lover og forskrifter gitt av Gud til Moses for Israels folk. Disse lovene inkluderer rettferdig behandling av andre, ærlighet i rettssaker, hjelp til de svake og fattige, samt respekt for fienders eiendom. Videre blir det beskrevet sabbatsår og høytider som skal feires, blant annet Pesach, pinse og løvhyttefesten. Kapittelet avsluttes med Guds løfte om å sende en engel for å lede og beskytte israelittene på vei til det lovede landet, men advarer samtidig om at de må adlyde engelen og ikke dyrke fremmede guder. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "24",
        "text": "<p>2 Mosebok 24 beskriver hvordan Gud bekrefter pakten med Israels folk. Moses får instruksjoner om å bygge et alter og ofre dyr i tilbedelse. De tolv stammene av Israel er representert ved tolv steiner. Moses leser opp paktens vilkår, og folket lover å adlyde Guds ord. Deretter strør Moses blod fra offerdyrene på folket som et symbol på pakten. Moses, Aron, Nadab, Abihu og sytti av Israels eldste får se Gud, og de spiser og drikker sammen. Til slutt kaller Gud Moses opp på fjellet for å motta de ti bud, og Moses blir der i førti dager og førti netter. </p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "25",
        "text": "<p>2 Mosebok 25 handler om Guds instruksjoner til Moses angående innsamling av materialer og byggingen av helligdommen. Gud befaler Moses å samle inn gaver fra Israels barn, inkludert gull, sølv, tekstiler og andre materialer. Deretter gir Gud detaljerte anvisninger for å lage Paktens Ark, et bord for skuebrødene og en lysestake av rent gull. Disse objektene skal plasseres i helligdommen som et møtested mellom Gud og menneskene. </p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "26",
        "text": "<p>2 Mosebok 26 beskriver instruksjonene for å lage Tabernaklet, et mobilt helligdomstelt for Guds nærvær. Instruksjonene inkluderer:</p><p>1. Å lage ti tepper av fint tvunnet lin, med blå, purpur og skarlagenrød tråd, samt keruber brodert på dem.\n2. Teppene skal festes sammen i to sett, og kobles med gullkroker og løkker av blått garn.\n3. En dekketelt av geiteskinn skal lages over lin-teppene, med elleve slike skinn sammenføyd.\n4. Ytterligere to dekketelt av ramskinn farget rødt og sjøkuskinn skal legges over geiteskinnteltet.\n5. Rammer av akasietre skal lages for å støtte Tabernaklet, og de skal være belagt med gull og ha sølvbaser.\n6. Tverrstenger av akasietre, belagt med gull, skal brukes for å holde rammen sammen.\n7. Et forheng av fint tvunnet lin, med blå, purpur og skarlagenrød tråd og broderte keruber, skal skille Det aller helligste fra resten av Tabernaklet.\n8. Forhenget skal henges på fire gullbelagte søyler av akasietre med sølvkroker og sølvbaser.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "27",
        "text": "<p>2 Mosebok 27 beskriver instruksjonene for byggingen av alteret og forgården til Tabernaklet. Alteret skal lages av akasietre, kledd i bronse, med horn på hvert hjørne. Det skal ha rister og redskaper av bronse, samt staver for å bære det. Forgården skal ha en inngangsport dekket av finvevd lin og være omgitt av søyler og tverrbjelker av bronse. Alt utstyret og pinnene som brukes i tjenesten ved Tabernaklet skal også være laget av bronse. Gud befaler at det skal brennes ren olje i lampene utenfor det aller helligste hver kveld.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "28",
        "text": "<p>2 Mosebok 28 handler om instruksjonene Gud gir til Moses for å lage presteklær til Aron og hans sønner, som skal tjene som prester i tabernaklet. Gud beskriver hvordan efod, brystplate, kåpe, fagert belte, lue og ytre kappe skal lages av fint lin og broderte materialer i gull, blått, purpur og skarlagen. Brystplaten skal inneholde tolv edelstener, hver representant for en av Israels stammer. Aron skal bære Urim og Tummim i brystplaten for å få veiledning fra Gud. Detaljerte instruksjoner blir også gitt for laging av andre deler av presteklærne. Disse klærne vil markere Aron og hans sønner som hellige og sette dem fra hverandre for deres tjeneste i tabernaklet.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "29",
        "text": "<p>2 Mosebok 29 beskriver innvielsen av Aron og hans sønner som prester, samt prosedyrene for offergaver. Først må Aron og hans sønner vaskes, kles i presteklær og salves med olje. Deretter følger en rekke offergaver: en okse som syndoffer, to værer som brennoffer og brød uten gjær. Blodet fra dyrene skal strykes på alteret og prestene for renselse. Offerkjøttet skal kokes og spises av prestene, sammen med brødene. Innvielsesseremonien varer i sju dager, og det skal daglig ofres en ung okse som syndoffer. Gjennom denne prosessen blir Aron og hans sønner helliget som prester.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "3",
        "text": "<p>2 Mosebok 3 handler om Guds kall til Moses fra en brennende busk. Moses var i ørkenen og passet sauene til sin svigerfar Jetro da han så en busk som brant uten å bli fortært. Gud talte til Moses fra busken og fortalte at Han hadde sett israelittenes lidelse i Egypt og ville redde dem. Gud valgte Moses til å lede israelittene ut av Egypt, men Moses tvilte på sin egen evne til å utføre oppdraget. Gud forsikret ham om at Han ville være med ham og gi ham tegn og under for å overbevise både israelittene og farao. </p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "30",
        "text": "<p>2 Mosebok 30 handler om instruksjoner gitt av Gud til Moses angående bygging og bruk av alteret for røkelse, en skattetakst for israelittene, laging av salveolje og røkelsesblanding. </p><p>1. Røkelsesalteret: Gud befaler Moses å lage et alter av akasietre for brenning av røkelse. Alteret skal være belagt med rent gull og ha fire gullringer og staver for bæring. Det skal plasseres foran forhenget som skiller det hellige fra det aller helligste.\n2. Skattetakst: Gud befaler at hver israelitt over 20 år skal betale en halv sjekel som løsepenger for sitt liv når de blir registrert. Pengene skal brukes til vedlikehold av helligdommen.\n3. Vasken: Gud instruerer Moses om å lage en vask av bronse for prestenes renselse før de går inn i helligdommen eller utfører offerhandlinger.\n4. Salveoljen og røkelsesblandingen: Gud gir oppskriften på en hellig salveolje og en røkelsesblanding som skal brukes i helligdommen. Ingen andre skal lage eller bruke disse blandingene.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "31",
        "text": "<p>2 Mosebok 31 handler om Guds kall til Besalel og Oholiab som ledere for byggingen av tabernaklet og dets inventar. Gud utstyrer dem med visdom, forståelse og dyktighet i ulike håndverk, inkludert smykkedesign, metallarbeid og tekstilkunst. Gud gir også Moses budet om sabbatsdagen, der det sjette budet er å holde sabbaten hellig ved å hvile på den syvende dagen. Bryter man dette budet, vil straffen være døden. Til slutt overleverer Gud de to steintavlene med lovene til Moses.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "32",
        "text": "<p>2 Mosebok 32 forteller om Israels folk som, utålmodige etter at Moses hadde vært lenge på fjellet for å motta De ti bud fra Gud, presset Aron til å lage en gullkalv som de kunne tilbe. Aron samlet gull og lagde en kalv av det, og folket feiret med offer og fest. Gud ble sint over dette og truet med å ødelegge israelittene, men Moses ba for dem og fikk Gud til å ombestemme seg. Da Moses kom ned fra fjellet og så hva folket hadde gjort, knuste han tavlene med budene, ødela gullkalven og straffet folket for deres avgudsdyrkelse. Til slutt ba Moses igjen for folket, og Gud tilga dem, men lovet også å straffe dem for deres synd.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "33",
        "text": "<p>2 Mosebok 33 forteller om hvordan Gud instruerer Moses å lede israelittene videre fra Sinai-fjellet mot Kanaan, men uten Guds nærvær for å unngå å ødelegge dem på grunn av deres synder. Moses ber om Guds nærvær og får forsikringer om at Herrens nærvær vil følge dem. Gud gir også Moses visshet om sin nåde og sier at han vil vise barmhjertighet mot hvem han vil. Moses ber om å få se Guds herlighet, men Gud svarer at ingen kan se hans ansikt og leve. Gud lar likevel Moses se sin rygg når han går forbi ham i en klippe.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "34",
        "text": "<p>2 Mosebok 34 handler om Guds pakt med Moses og Israels folk. Her får Moses beskjed om å hogge ut to nye steintavler, slik at Gud kan skrive de ti bud på dem igjen. Moses går opp på Sinai-fjellet, og Gud åpenbarer seg for ham. Gud proklamerer sin nåde, barmhjertighet og rettferdighet. Moses ber Gud om å tilgi Israels synder og inngå en pakt med dem.</p><p>Gud inngår en pakt med Israel og gir dem instruksjoner om hvordan de skal tilbe ham og følge hans bud. De skal ikke inngå avtaler med kanaaneerne, men ødelegge deres avguder og altere. Gud lover å drive ut folkeslagene foran dem og gi dem et fruktbart land. Han befaler også israelittene å feire høytidene og holde sabbatsreglene.</p><p>Moses blir på fjellet i 40 dager og netter uten mat eller drikke. Når han kommer ned fra fjellet, skinner ansiktet hans som et resultat av Guds herlighet. Folket er redd for å nærme seg ham, så Moses dekker ansiktet sitt med et slør når han ikke taler med Gud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "35",
        "text": "<p>2 Mosebok 35 handler om israelittenes forberedelser til byggingen av Tabernaklet. Moses samler folket og formidler Guds bud om å holde sabbaten hellig. Han oppfordrer dem også til frivillig å gi materialer og tid til byggingen av Tabernaklet. Israelittene er generøse og gir gaver som gull, sølv, tekstiler og dyreskinn. Videre velger Gud Besalel og Oholiab til å lede arbeidet med Tabernaklet og fylle dem med visdom, forståelse og kunnskap i alle slags håndverk. Folket fortsetter å bidra så mye at Moses må be dem slutte å gi.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "36",
        "text": "<p>2 Mosebok 36 handler om byggingen av tabernaklet. Besalel og Oholiab, to dyktige håndverkere, leder arbeidet og får hjelp av andre som har fått kunnskap og ferdigheter fra Gud. Moses mottar så mange gaver og materialer fra israelittene at han må be dem slutte å gi. Håndverkerne lager teltduken, dekker den med dyreskinn, og setter opp rammer og stolper for å holde duken på plass. De lager også et forheng som skiller det hellige rommet fra Det aller helligste.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "37",
        "text": "<p>2 Mosebok 37 beskriver hvordan Besalel, en dyktig håndverker, bygger og dekorerer hellige objekter for tabernaklet etter Guds instruksjoner. Han lager arken av akasietre, dekker den med gull og fester fire gullringer på sidene. Videre lager han et nådestolsdeksel av rent gull og to kjeruber som vender mot hverandre. Besalel lager også et bord av akasietre, dekker det med gull og legger til gullringer og stenger for å bære det. Til slutt lager han en lysestake av rent gull med sju lamper, snorer og blomster.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "38",
        "text": "<p>2 Mosebok 38 beskriver byggingen av alteret for brennoffer, kummen for vask og forgården til tabernakelet. Besalel og Oholiab leder arbeidet med å lage disse elementene. Alteret er laget av akasietre og kledd i bronse, mens kummen og foten er laget av bronse fra speilene til kvinnene som tjenestegjorde ved inngangen til møteteltet. Forgården er omgitt av et gjerde med stolper og sokler av bronse, samt et draperi av fint vevd lin. </p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "39",
        "text": "<p>2 Mosebok 39 handler om fullføringen av prestedraktene og de hellige klærne til ypperstepresten Aron og hans sønner. Beskrivelsen inkluderer efod, brystplate, kappe, flettede bånd, linnkjortel, turban, belte og andre detaljer. Materialer som gull, blått, purpurrødt og skarlagenrødt garn, fint tvunnet lin og edelstener ble brukt i fremstillingen av disse klærne. Alt ble laget i henhold til instruksjonene gitt av Gud til Moses. Etter at arbeidet var ferdig, ble de hellige klærne og utstyret presentert for Moses, som inspiserte og velsignet dem.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "4",
        "text": "<p>2 Mosebok 4 handler om Guds samtale med Moses ved brennende busk. Gud gir Moses tegn og mirakler for å overbevise Israels folk og farao om hans guddommelige oppdrag. Først forvandler Gud Moses' stav til en slange, og deretter tilbake til en stav. Videre får Moses sin hånd til å bli hvit av spedalskhet før den blir frisk igjen. Gud instruerer også Moses om å helle vann fra Nilen på bakken, som skal bli til blod.</p><p>Moses føler seg utilstrekkelig og frykter at han ikke er dyktig nok i tale. Gud forsikrer ham om at Han vil hjelpe ham og sender Aron, Moses' bror, for å bistå ham i oppgaven. Deretter drar Moses tilbake til Egypt for å konfrontere farao og befri israelittene fra slaveriet. På veien møter han sin kone Sippora og sine to sønner, og han omskjærer dem i tråd med Guds pakt.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "40",
        "text": "<p>2 Mosebok 40 handler om Guds instruksjoner til Moses for å sette opp Tabernaklet og innvie det. Gud befaler Moses å plassere alle gjenstandene i Tabernaklet, inkludert Arken, bordet, lysestaken og alteret. Når alt er på plass, dekker Moses Tabernaklet med et beskyttende telt. Deretter salver han og innvier både Tabernaklet og prestene. Når dette er fullført, fyller Guds herlighet Tabernaklet i form av en sky som viser at Gud er nærværende. Skyen fungerer også som en veiviser for israelittene under deres vandring i ørkenen.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "5",
        "text": "<p>2 Mosebok 5 forteller om Moses og Aron som ber farao om å la Israels folk dra for å tilbe Gud i ørkenen. Farao nekter og øker arbeidsbyrden ved å kreve at israelittene samler strå selv, men fortsatt produserer samme mengde teglstein. Israelittenes ledere klager til Moses og Aron, og Moses ber Gud om hjelp.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "6",
        "text": "<p>2 Mosebok 6 forteller om Guds løfte til Moses om å befri israelittene fra egyptisk slaveri. Gud bekrefter sin pakt med Abraham, Isak og Jakob og forsikrer Moses om at Han vil føre israelittene ut av Egypt og inn i det lovede landet Kanaan. Gud instruerer Moses og Aron om å tale til farao og kreve at han frigjør israelittene. Moses tviler på sin evne til å overtale farao, men Gud forsikrer ham om at Han vil styrke ham og utføre mirakler for å overbevise farao. Kapittelet slutter med en liste over Levis sønner og deres etterkommere, som inkluderer Moses og Aron.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "7",
        "text": "<p>2 Mosebok 7 forteller om begynnelsen av de ti plagene som Gud sender over Egypt for å tvinge farao til å frigi israelittene fra slaveri. Gud gir Moses og Aron oppdraget med å konfrontere farao, og han gir Moses makten til å utføre mirakler ved hjelp av sin stokk. Når de møter farao, kaster Aron stokken på bakken, og den forvandles til en slange. Faraos magikere gjør det samme, men Moses' slange sluker de andre slangene. Likevel nekter farao å la israelittene dra. Deretter sender Gud den første plagen: Nilen blir forvandlet til blod, og alle fiskene dør. Til tross for dette, nekter farao fortsatt å la israelittene gå fri.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "8",
        "text": "<p>2 Mosebok 8 forteller om tre av de ti plagene Gud sender over Egypt som straff for at farao nekter å la israelittene gå fri. Den andre plagen er en invasjon av frosker, som kommer etter at Moses og Aron advarer farao. Froskene dekker hele landet og skaper kaos, men når farao ber Moses be til Gud om å fjerne dem, dør froskene og blir samlet i hauger. Farao bryter sitt løfte om å la israelittene gå.</p><p>Den tredje plagen er mygg, som Gud sender uten forvarsel. Myggen infiserer både mennesker og dyr. Egypternes magikere innrømmer at dette er Guds verk, men farao forblir hardnakket. </p><p>Den fjerde plagen er fluer, som Gud sender etter en ny advarsel fra Moses og Aron. Fluer invaderer Egypt, men sparer israelittenes land, Gosen. Farao lover igjen å la israelittene ofre til sin Gud, men ombestemmer seg når plagen opphører.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "2",
        "chapterId": "9",
        "text": "<p>2 Mosebok 9 beskriver fortsettelsen av plagenes rekke over Egypt. Kapittelet inneholder tre av de ti plagene: den femte, sjette og syvende plagen. Den femte plagen er en pest som rammer egypternes husdyr, mens israelittenes dyr forblir uskadet. Den sjette plagen er byller som bryter ut på mennesker og dyr i hele Egypt. Til tross for disse lidelsene, nekter farao å la israelittene dra.</p><p>Den syvende plagen er et kraftig haglstorm som ødelegger avlinger og dreper mennesker og dyr som er utendørs. Gud varsler Moses om denne plagen, og Moses advarer farao. Noen egyptere tar advarselen på alvor og søker ly, men andre ignorerer den. Etter haglstormen trygler farao Moses om å be til Gud for å stoppe plagen, og han lover å la israelittene dra. Men når stormen opphører, ombestemmer farao seg nok en gang og holder israelittene i Egypt.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "1",
        "text": "<p>3 Mosebok 1 handler om ofringer som blir gitt til Gud. Det beskriver ulike typer offerdyr (storfe, småfe og fugler) og hvordan de skal presenteres for Gud. Offerdyrene må være feilfrie og frivillig gitt av personen som gir offeret. Prestene utfører ritualet ved å slakte dyret, dele det i stykker, rense det og brenne det på alteret som et behagelig offer til Gud. </p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "10",
        "text": "<p>3 Mosebok 10 handler om Nadab og Abihu, Arons sønner, som utfører en uautorisert offerhandling ved å bringe frem \"fremmed ild\" for Guds åsyn. Dette fører til at de blir drept av guddommelig ild. Moses instruerer deretter Aron og hans to gjenværende sønner, Eleasar og Itamar, om ikke å sørge åpenlyst eller forlate tabernaklet, slik at Guds vrede ikke rammer dem også. Videre gir Moses detaljerte instruksjoner om hvordan prestene skal utføre sine plikter og håndtere ofrene på riktig måte. </p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "11",
        "text": "<p>3 Mosebok 11 handler om ren og uren mat i henhold til de israelittiske renhetslovene. Kapittelet beskriver hvilke dyr som er tillatt å spise, inkludert landdyr med klover som tygger drøv, fisk med finner og skjell, samt visse fugler og insekter. Dyr som ikke oppfyller disse kriteriene regnes som urene og forbudt å spise. Videre forklarer teksten hvordan man blir rituelt uren ved berøring av døde, urene dyr og prosedyrer for å gjenvinne renhet. </p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "12",
        "text": "<p>3 Mosebok 12 beskriver rituelle renhetslover knyttet til fødsel. Når en kvinne føder en gutt, er hun uren i syv dager og må deretter gjennomgå en 33-dagers renhetsperiode. Ved fødsel av en jente er hun uren i 14 dager og har en 66-dagers renhetsperiode. Etter renhetsperioden må kvinnen ofre et lam og en due eller turteldue som syndoffer og brennoffer for å bli erklært ren igjen.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "13",
        "text": "<p>3 Mosebok 13 handler om regler og prosedyrer for å identifisere og håndtere hudsykdommer, spesielt spedalskhet, i det gamle Israel. Kapittelet gir detaljerte instruksjoner til prestene om hvordan de skal undersøke personer med mistenkelige hudutslett, isolere dem for en periode og deretter vurdere om de er rene eller urene. Videre beskriver kapittelet også hvordan man skal håndtere klær som kan være infisert av sykdommen. Hensikten med disse reglene er å beskytte samfunnet mot spredning av smittsomme sykdommer.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "14",
        "text": "<p>3 Mosebok 14 handler om renselsesritualer for spedalske og deres boliger. Når en spedalsk person blir helbredet, må presten utføre et rituale med to levende fugler, vann fra en ren kilde, sedertre, skarlagenrød tråd og isop. En fugl ofres, og den andre dyppes i blodet og slippes fri. Personen skal også vaske klærne sine, barbere seg og bade. Etter syv dager gjentas barbering og bad, og presten utfører ytterligere offerhandlinger.</p><p>Når det gjelder renselse av hus som har tegn på spedalskhet, skal presten inspisere huset og eventuelt fjerne infiserte steiner og skrap. Hvis problemet kommer tilbake, skal huset rives. Hvis det ikke kommer tilbake, utføres et renselsesrituale med de samme elementene som for personer: fugler, vann, sedertre, skarlagenrød tråd og isop.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "15",
        "text": "<p>3 Mosebok 15 handler om renhet og urenhet knyttet til kroppslige utsondringer. Kapitlet gir instruksjoner for hvordan israelittene skal håndtere ulike former for urenhet, som menstruasjon og utflod hos kvinner, samt sædutløsning hos menn. Det understrekes at både personer og objekter som kommer i kontakt med disse utsondringene blir urene. For å gjenopprette renhet, må det utføres rituelle vaskninger og ventes en bestemt tid før man kan delta i religiøse aktiviteter. I tillegg kreves det offergaver til presten for å fullføre renselsesprosessen. Formålet med disse reglene er å opprettholde renhet og helligdom blant Guds folk.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "16",
        "text": "<p>3 Mosebok 16 beskriver Yom Kippur, den jødiske forsoningsdagen. Her instruerer Gud Moses og Aron om hvordan de skal utføre en seremoni for å rense tabernaklet og folket fra synd. Aron skal først bade seg, ikle seg hellige klær og ofre en okse som syndoffer for seg og sin familie. Deretter skal han ta to geitebukker: én til syndoffer for Israels barn og én som syndebukk. Syndebukken skal sendes ut i ørkenen med folkets synder, mens den andre geitebukken blir ofret.</p><p>Aron skal også brenne røkelse i Det aller helligste og spre blodet fra syndofferet på alteret for å rense det. Etter at seremonien er gjennomført, skal Aron kle seg i sine vanlige klær og lede et felles brennoffer. Dette ritualet skal gjentas årlig for å opprettholde forsoning mellom Gud og hans folk.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "17",
        "text": "<p>3 Mosebok 17 fokuserer på regler for ofring og forbud mot å spise blod. Kapittelet understreker at alle slaktofre må bringes til helligdommen, slik at de kan bli ofret riktig for Guds ansikt. Dette gjelder både israelitter og innflyttere som bor i Israel. Videre fastslår kapittelet at det er forbudt å spise blod, da det representerer livet. Å bryte dette forbudet medfører utstøting fra folket. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "18",
        "text": "<p>3 Mosebok 18 handler om seksuell moral og ulike forbud mot seksuelle forhold. Herren gir Moses instruksjoner om å formidle til israelittene at de ikke skal følge skikkene til folket i Egypt og Kanaan. Kapittelet inneholder en liste over nære slektninger som man ikke skal ha seksuelle relasjoner med, inkludert foreldre, søsken, barn og andre familiemedlemmer. Videre nevnes forbudet mot å ha seksuell omgang med en kvinne under menstruasjon, samt forbud mot homoseksualitet og bestialitet. Til slutt understreker Herren viktigheten av å følge disse lovene for å unngå å bli utstøtt fra samfunnet.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "19",
        "text": "<p>3 Mosebok 19 inneholder en rekke moralske og rituelle forskrifter som Gud gir til Moses for å formidle til israelittene. Kapittelet legger vekt på respekt for foreldre, ærlighet, rettferdighet, omsorg for de fattige og fremmede, og forbud mot avgudsdyrkelse og ulike former for overtro. Det understreker også betydningen av å elske sin neste som seg selv og oppfordrer til å unngå hat, hevn og fordommer. </p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "2",
        "text": "<p>3 Mosebok 2 omhandler kornofferet som en del av ofringsritualene i det gamle Israel. Det beskriver hvordan ofrene skal tilberedes, og inkluderer instruksjoner for å bruke finmalt mel, olje og røkelse i tilberedningen. Kornofferet kan være både stekt og usyret, men det skal ikke inneholde gjær eller honning. En del av offeret skal gis til prestene, mens resten brennes på alteret som en behagelig duft for Gud. </p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "20",
        "text": "<p>3 Mosebok 20 handler om straff for ulike synder og brudd på Guds lover. Kapitlet understreker viktigheten av å holde seg ren og følge Guds bud for å opprettholde et hellig samfunn. Det beskriver alvorlige konsekvenser, som dødsstraff, for dem som praktiserer avgudsdyrkelse, åndemaning, incest, utroskap og homoseksualitet. Videre gir det regler for ekteskap og seksuelle forhold, og understreker betydningen av å skille mellom rent og urent.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "21",
        "text": "<p>3 Mosebok 21 gir instruksjoner og regler for prestene, som er etterkommerne av Aron, og deres oppførsel og renhet. Prestene må unngå rituell urenhet ved ikke å komme i kontakt med døde kropper, bortsett fra nære familiemedlemmer. De skal heller ikke skjemme utseendet sitt eller gifte seg med kvinner som har levd et seksuelt løssluppent liv. En prest med fysiske funksjonshemninger får ikke utføre visse oppgaver i helligdommen, men kan fortsatt spise av de hellige offergavene. Ypperstepresten må følge enda strengere regler og unngå enhver form for urenhet, selv ved død av nære familiemedlemmer, og han skal kun gifte seg med en jomfru.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "22",
        "text": "<p>3 Mosebok 22 handler om regler for prestene og deres familier angående hellige offergaver. Herren gir instruksjoner til Moses om at prester skal være rene når de håndterer offergavene og ikke spise av dem i uren tilstand. Det er også bestemmelser om hvem som kan spise av offergavene, inkludert familiemedlemmer og tjenestefolk. Videre beskrives kravene til dyrene som ofres, hvor de må være uten feil eller skade. Til slutt nevnes ulike høytider og deres tilhørende ofringer.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "23",
        "text": "<p>3 Mosebok 23 omhandler hellige sabbater og høytider som Gud befaler israelittene å feire. Sabbaten skal holdes hver uke, mens de andre høytidene inkluderer påske (pesach), usyrede brøds høytid, førstegrødehøytiden, pinse (shavuot), basunhøytiden, soningsdagen og løvhyttefesten (sukkot). Hver av disse høytidene har spesifikke instruksjoner for ofringer, arbeidsrestriksjoner og hvordan de skal feires. Disse høytidene er viktige for å minne israelittene om deres historie og forholdet til Gud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "24",
        "text": "<p>3 Mosebok 24 inneholder instruksjoner om vedlikehold av lysestaken og skuebrødene i tabernaklet, samt regler for straff ved blasfemi og vold. Kapittelet begynner med påbudet om å sørge for ren olje til lysestaken som skal brenne kontinuerlig. Deretter beskriver det hvordan Aron og hans sønner skal arrangere tolv skuebrød på et bord foran Herren hver uke. Videre forteller kapittelet en historie om en mann som blir steinet for å ha spottet Guds navn. Til slutt fastslår det prinsippet om øye for øye og tann for tann som en rettferdig straff for voldshandlinger.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "25",
        "text": "<p>3 Mosebok 25 handler om sabbatsår og jubelår, samt regler for kjøp og salg av eiendom og tjenestefolk. Hvert syvende år skal være et sabbatsår, hvor jorden får hvile og ingen dyrking skal foregå. Etter syv ganger syv år, altså hvert femtiende år, feires jubelåret. I jubelåret skal alle eiendommer tilbakeføres til sin opprinnelige eier, og hebreiske slaver frigis.</p><p>Ved salg av eiendom skal prisen settes i forhold til antall år fram til neste jubelår, og kjøperen har rett til å selge tilbake eiendommen før dette. Hebreiske tjenestefolk skal ikke behandles som slaver, men som leiearbeidere, og de skal frigis i jubelåret.</p><p>Gud pålegger israelittene å hjelpe fattige landsmenn og ikke utnytte dem økonomisk. De skal frykte Gud og følge hans bud, og Gud vil velsigne dem med overflod og trygghet i deres land.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "26",
        "text": "<p>3 Mosebok 26 handler om velsignelser og forbannelser relatert til lydighet og ulydighet mot Guds bud. Hvis israelittene er lydige, vil de motta velsignelser som fruktbarhet, regn i rett tid, sikkerhet og fred. De vil også oppleve Guds nærvær og beskyttelse. Dersom de er ulydige, vil de bli rammet av en rekke forbannelser, inkludert sykdom, nederlag i krig, hungersnød og eksil. Gud understreker at hvis de angrende vender tilbake til ham, vil han huske pakten med deres forfedre og gjenopprette deres land og velstand.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "27",
        "text": "<p>3 Mosebok 27 handler om løftegaver og verdsetting av mennesker, dyr, hus og jord som blir viet til Herren. Kapittelet beskriver hvordan verdiene skal beregnes basert på alder, kjønn og økonomisk evne. Det understreker også at det er mulig å løse inn gjenstander eller personer som er viet til Herren ved å betale en fastsatt sum penger. Tienden av alt landets avling og av dyrene skal gis til Herren. Dersom man ønsker å løse inn noe av dette, må man legge til en femtedel av verdien.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "3",
        "text": "<p>3 Mosebok 3 fokuserer på fredsofferet, et offer som ble gitt frivillig til Gud for å uttrykke takknemlighet og fellesskap. Offerdyret skulle være feilfritt og kunne være en okse, sau eller geit. Offreren la hånden på dyrets hode før det ble slaktet, og blodet ble strøket på alteret. Innsiden av dyret ble fjernet og vasket, og spesifikke deler, som fettet rundt innvollene, nyrene og leveren, ble brent på alteret som en behagelig duft for Gud. Resten av kjøttet ble delt mellom presten og offreren, og de spiste måltidet sammen i Guds nærvær.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "4",
        "text": "<p>3 Mosebok 4 handler om syndofferet, som er en offergave til Gud for å sone for utilsiktede synder begått av ulike personer. Kapitlet beskriver fire typer syndere: ypperstepresten, hele Israels menighet, en leder og en vanlig israelitt. For hver type synder er det spesifikke offerdyr og prosedyrer som skal følges. Ypperstepresten og menigheten skal ofre en ung okse, mens en leder skal ofre en bukk uten feil. En vanlig israelitt skal ofre en geit eller lam uten feil. Presten utfører offeret ved å stryke blod på alteret og brenne fettstykker som en behagelig duft for Gud. Resten av dyret brennes utenfor leiren.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "5",
        "text": "<p>3 Mosebok 5 omhandler forskjellige typer syndoffer som skulle bringes til prestene for å oppnå forsoning. Kapittelet beskriver situasjoner hvor en person uforvarende synder, som å røre noe urent eller avgi falskt vitnesbyrd. Syndofferet kunne være et lam, geit, duepar, to turtelduer eller et matoffer, avhengig av personens økonomiske situasjon. Presten skulle utføre ritualet og dermed sone for den skyldige personens synd.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "6",
        "text": "<p>3 Mosebok 6 inneholder instruksjoner om forskjellige offergaver og plikter for prestene. Det starter med regler for skyldofferet, der den skyldige skal gi en erstatning og et offer til presten. Deretter beskrives brennofferet, som skal brennes på alteret hele natten, og hvordan presten skal holde ilden konstant brennende. Videre omtales matofferet, hvor en del av offeret skal gis til prestene og resten brennes på alteret. Til slutt presenteres retningslinjer for syndofferet, der blodet fra offeret skal strykes på alteret og fettet brennes som en behagelig duft for Gud. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "7",
        "text": "<p>3 Mosebok 7 inneholder instruksjoner om ofringer og prestens rolle i offerprosessen. Det beskrives ulike typer ofringer: takkoffer, syndoffer og skyldoffer. Takkofferet inkluderer både kjøtt og brød, mens synd- og skyldofferene er for soning av synder og overtredelser. Kapitlet understreker at prestene skal motta en del av ofringene som deres andel og at Israels folk må følge disse reglene nøye for å opprettholde et godt forhold til Gud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "8",
        "text": "<p>3 Mosebok 8 beskriver innvielsen av Aron og hans sønner som prester i Israel. Gud instruerer Moses om hvordan han skal utføre seremonien. Han samler folket, kler Aron og hans sønner i prestedrakter, salver tabernaklet og altaret med olje, og ofrer en okse, to værer og usyrede brød. Blodet fra dyrene blir strøket på Aron og hans sønner, samt deres klær, for å hellige dem. Seremonien varer i sju dager, og Moses gir detaljerte instruksjoner om hvordan de skal følge Guds bud i sin tjeneste som prester.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "3",
        "chapterId": "9",
        "text": "<p>3 Mosebok 9 beskriver innvielsen av prestetjenesten og alteret i tabernaklet. Moses instruerer Aron og hans sønner om å ofre en syndofferbukk, en brennoffertaur og et takkofferlam for seg selv og folket. De følger instruksjonene nøye, og Guds herlighet viser seg for hele menigheten. Etter at Aron velsigner folket, kommer det ild fra Herren som fortærer offeret på alteret. Folket blir fylt med ærefrykt og fryder seg over Guds nærvær.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "1",
        "text": "<p>4 Mosebok 1 handler om Israels barns folketelling i ørkenen ved foten av Sinai-fjellet, etter at de hadde forlatt Egypt. Gud instruerer Moses og Aron til å telle alle menn over 20 år som er i stand til å tjene i hæren. De velger ledere fra hver stamme for å hjelpe dem med tellingen. Resultatet viser at det er 603 550 stridsdyktige menn. Levittene er ikke inkludert i denne tellingen, da de har et spesielt ansvar for å ta vare på Tabernaklet. </p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "10",
        "text": "<p>4 Mosebok 10 handler om instruksjoner for bruk av sølvtrumpeter og Israels barns vandring fra Sinai til Paran. Herren befaler Moses å lage to sølvtrumpeter for å samle folket og lederne, og for å signalisere starten på vandringen. Trumpetene skal også brukes under krig og høytider. Når de blåser i trumpeten, vil Herren huske dem og redde dem fra fiender.</p><p>Deretter begynner Israels barn sin vandring fra Sinai-ørkenen til Paran-ørkenen etter Guds sky. Moses ber om at Gud må være med dem og beskytte dem mot fiender. Hobaben, Moses' svoger, blir bedt om å bli med dem som veiviser, men han ønsker å dra hjem. Moses insisterer på at han blir med for å hjelpe dem finne hvilesteder.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "11",
        "text": "<p>4 Mosebok 11 handler om Israelsfolket som klager over deres situasjon i ørkenen. Gud blir sint på dem og sender ild som straff, men Moses ber for folket, og ilden stopper. Folket savner maten de hadde i Egypt og klager igjen. Moses føler seg overveldet av ansvaret og ber Gud om hjelp. Gud svarer ved å la Moses samle 70 eldste som får en del av hans ånd, slik at de kan hjelpe ham med å lede folket. Gud gir også folket kjøtt i form av vaktler, men straffer dem med en alvorlig plage når de er grådige og spiser for mye. </p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "12",
        "text": "<p>4 Mosebok 12 forteller om Mirjam og Aron som kritiserer Moses for hans kusjittiske kone. Gud blir sint og kaller dem til møte i Tabernaklet. Her understreker Gud at Moses er spesiell, og at han har et nært forhold til ham. Gud straffer Mirjam med spedalskhet, men på Moses' bønn leger Gud henne etter syv dager i isolasjon utenfor leiren. </p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "13",
        "text": "<p>4 Mosebok 13 handler om utforskingen av Kanaan. Herren befaler Moses å sende tolv speidere, én fra hver av Israels stammer, for å utforske landet Kanaan som han har lovet å gi til israelittene. Speiderne drar ut og utforsker landet i 40 dager. De finner fruktbar jord og bringer tilbake en stor drueklase som bevis på landets rikdom. Men de forteller også om mektige folk og store byer med høye murer. Ti av speiderne frykter at israelittene ikke vil kunne erobre Kanaan, mens to av dem, Kaleb og Josva, har tro på at Herren vil hjelpe dem. Folket blir motløst og begynner å klage over situasjonen. </p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "14",
        "text": "<p>4 Mosebok 14 forteller om Israelsfolket som mister troen på Gud etter å ha hørt de negative rapportene fra speiderne som har utforsket Kanaan. Folket klager og ønsker å vende tilbake til Egypt, noe som gjør Moses og Aron opprørte. Moses ber Gud om nåde for folket, og Gud tilgir dem, men bestemmer at de må vandre i ørkenen i 40 år før de kan innta det lovede landet. Alle voksne over 20 år vil dø i ørkenen, bortsett fra Kaleb og Josva, som hadde en annen ånd og fulgte Gud helhjertet. Til slutt blir de ti speiderne som kom med den dårlige rapporten straffet av Gud og dør av en pest.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "15",
        "text": "<p>4 Mosebok 15 handler om forskjellige ofringer og lover som Gud ga til israelittene gjennom Moses. Kapitlet inneholder instruksjoner for mat- og drikkoffer, brennoffer og syndoffer, samt regler for innfødte og fremmede som bor blant israelittene. Det beskriver også straffen for å bryte sabbaten og påbudet om å bære frynser på klesplaggene for å minne israelittene om Guds bud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "2",
        "text": "<p>4 Mosebok 2 beskriver organiseringen av Israels leir under ørkenvandringen. Herren instruerer Moses og Aron om hvordan stammene skal plasseres rundt Tabernaklet, som er Guds bolig på jorden. Stammene er delt inn i fire grupper:</p><p>1. Øst: Juda, Issakar og Sebulon, ledet av Juda.\n2. Sør: Ruben, Simeon og Gad, ledet av Ruben.\n3. Vest: Efraim, Manasse og Benjamin, ledet av Efraim.\n4. Nord: Dan, Aser og Naftali, ledet av Dan.</p><p>Leiren er organisert slik at hver gruppe har sin egen fane med stammens symbol. Prestene og levittene er plassert i midten, rundt Tabernaklet, for å beskytte og tjene ved helligdommen. Kapittelet inneholder også en opptelling av antall menn over 20 år i hver stamme, som utgjør den israelittiske hæren.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "3",
        "text": "<p>4 Mosebok 3 beskriver Guds instruksjoner til Moses og Aron om levittenes rolle og ansvar i forhold til prestetjenesten. Levittene er utvalgt som Guds tjenere og skal assistere Arons sønner, prestene, i deres arbeid ved tabernaklet. Kapittelet forteller også om registreringen av levittene og deres oppgaver, samt hvordan de skal ta vare på helligdommen og dens innhold. Gud krever førstefødte fra hver israelittisk familie som en løsepenge for levittene, som skal tjene i deres sted. </p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "4",
        "text": "<p>4 Mosebok 4 handler om pliktene og oppgavene til levittene, som var en av Israels stammer og ansvarlig for tjenesten i tabernaklet. Kapittelet starter med at Gud gir Moses og Aron instruksjoner om å ta en folketelling av levittene fra Kahat-klanen, mellom 30 og 50 år gamle, for å beregne antallet som skulle utføre arbeidet i tabernaklet.</p><p>Deretter beskrives detaljert hvordan levittene skal pakke ned de hellige gjenstandene i tabernaklet når israelittene bryter leir. Dette inkluderer alteret, lysestaken, skuebrødsbordet og røkofferalteret. Aron og hans sønner skal først dekke over gjenstandene med spesielle dekketøy, og deretter skal levittene fra Kahat-klanen bære dem.</p><p>Gud advarer også om at levittene ikke må røre de hellige gjenstandene direkte, eller komme nær helligdommen før den er pakket ned, da dette vil føre til døden. Til slutt blir levittene fra Gerson- og Merari-klanene også talt og får sine egne oppgaver knyttet til transport og vedlikehold av tabernaklet.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "5",
        "text": "<p>4 Mosebok 5 handler om renhet i leiren, håndtering av synder og prøvelsen for en kvinne som er mistenkt for utroskap. Kapittelet begynner med at Gud befaler Moses å sende alle med hudsykdommer, utflod eller som har berørt en død person, utenfor leiren for å opprettholde renheten. Videre beskrives prosedyren for å gjøre opp for synder mot andre israelitter, der den skyldige må tilstå, betale full erstatning pluss en femtedel ekstra og gi et skyldoffer til presten.</p><p>Til slutt presenteres prøvelsen for en kvinne som er anklaget for utroskap uten vitner eller bevis. Kvinnen blir ført til presten, og det utføres en seremoni der hun får vann blandet med støv fra tabernaklets gulv og en skriftlig forbannelse oppløst i vannet. Kvinnen må drikke dette \"bittere vannet\", og hvis hun er skyldig, vil hun lide fysiske konsekvenser, men hvis hun er uskyldig, vil hun ikke bli skadet og kunne få barn.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "6",
        "text": "<p>4 Mosebok 6 beskriver reglene for nasireerløftet, et frivillig løfte til Gud om å leve et hellig liv. Den som avlegger løftet skal avstå fra vin og annen alkohol, unngå kontakt med døde kropper og la håret vokse uten klipp. Løftet kan vare en bestemt tid eller livet ut. Ved løftets slutt skal nasireeren ofre et lam, en søye og en vær, samt utføre andre seremonier for å markere slutten på det hellige løftet. Prestene får også instruksjoner om velsignelsen de skal gi israelittene.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "7",
        "text": "<p>4 Mosebok 7 beskriver innvielsen av tabernaklet og gavene som lederne for Israels tolv stammer gir til dette formålet. Hver stammeleder gir en vogn og to okser til levittene, som er ansvarlige for å bære og ta vare på tabernaklet. Deretter presenteres offergaver fra hver stamme i løpet av tolv dager. Selv om gavene fra hver stamme er identiske, blir de presentert individuelt av hver stammeleder. Gavene inkluderer sølvtallerkener og skåler, gullskåler fylt med røkelse, samt forskjellige dyr for brennoffer, syndoffer og fredsoffer. Kapitlet avsluttes med at Moses går inn i møteteltet for å tale med Gud.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "8",
        "text": "<p>4 Mosebok 8 beskriver innvielsen av levittene og deres tjeneste i Tabernakelet. Herren instruerer Moses om hvordan han skal rense levittene, som inkluderer vask, barbering og ofring av dyr. Deretter plasseres levittene foran hele Israel og blir viet til Herrens tjeneste. Levittene mellom 25 og 50 år er pålagt å arbeide og tjene ved Tabernakelet, mens de eldre kan assistere, men ikke utføre de samme oppgavene.</p><p></p>"
    },
    {
        "language": "nb",
        "bookId": "4",
        "chapterId": "9",
        "text": "<p>4 Mosebok 9 beskriver hvordan Gud instruerer Moses om å feire påsken ett år etter utgangen fra Egypt. Israelsfolket skal ofre påskelammet og spise det sammen med usyret brød og bitre urter. De som er urene eller på reise og ikke kan feire påsken i første måned, får en ny sjanse i andre måned. Videre omtales skyen som dekker Tabernaklet og leder israelittene gjennom ørkenen. Når skyen løfter seg, bryter folket opp og følger den til et nytt sted. </p>"
    }
]