[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 16,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her brukt for å introdusere en ny instruksjon fra Paulus."
      },
      {
        "word": "ὅταν",
        "wordId": 2,
        "original": "ὅταν",
        "explanation": "Betyr 'når' eller 'når som helst', og indikerer et tidspunkt i fremtiden når handlingen vil finne sted."
      },
      {
        "word": "ἀναγνωσθῇ",
        "wordId": 3,
        "original": "ἀναγνωσθῇ",
        "explanation": "Passiv form av verbet 'å lese høyt', som var standard praksis i de tidlige menighetene hvor brev ble lest offentlig for hele forsamlingen."
      },
      {
        "word": "παρʼ",
        "wordId": 4,
        "original": "παρʼ",
        "explanation": "Forkortet form av preposisjonen παρά, som her betyr 'blant' eller 'hos' dere."
      },
      {
        "word": "ὑμῖν",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall som refererer til mottakerne av brevet, menigheten i Kolossæ."
      },
      {
        "word": "ἡ",
        "wordId": 6,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på det spesifikke brevet Paulus har skrevet."
      },
      {
        "word": "ἐπιστολή",
        "wordId": 7,
        "original": "ἐπιστολή",
        "explanation": "Refererer til et skriftlig budskap eller brev, som var den primære kommunikasjonsformen mellom Paulus og menighetene han grunnla."
      },
      {
        "word": "ποιήσατε",
        "wordId": 8,
        "original": "ποιήσατε",
        "explanation": "Imperativ aorist som uttrykker en bestemt befaling: 'sørg for at' eller 'gjør slik at'."
      },
      {
        "word": "ἵνα",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med handlingen som følger."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Her brukt med betydningen 'også', som understreker at brevet skal deles med flere menigheter."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet hvor opplesningen skal skje, nemlig i menigheten."
      },
      {
        "word": "τῇ",
        "wordId": 12,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som spesifiserer hvilken menighet det er snakk om."
      },
      {
        "word": "Λαοδικέων",
        "wordId": 13,
        "original": "Λαοδικέων",
        "explanation": "Navnet betyr 'folkenes rettferdighet' og var en velstående by i Frygia, bare ca. 16 km fra Kolossæ, kjent for sin bankvirksomhet og tekstilindustri."
      },
      {
        "word": "ἐκκλησίᾳ",
        "wordId": 14,
        "original": "ἐκκλησίᾳ",
        "explanation": "Sammensatt av ek (ut) og kaleo (kalle), opprinnelig brukt om en borgerforsamling, men i NT om de kristne som er 'kalt ut' til fellesskap."
      },
      {
        "word": "ἀναγνωσθῇ",
        "wordId": 15,
        "original": "ἀναγνωσθῇ",
        "explanation": "Samme verb som tidligere, nå anvendt på Laodikea-menigheten, som viser at brevene sirkulerte mellom nærliggende menigheter."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Binder sammen instruksjonene og introduserer den gjensidige utvekslingen av brev."
      },
      {
        "word": "τὴν",
        "wordId": 17,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som refererer til et spesifikt brev fra Laodikea, muligens et tapt Paulusbrev eller Efeserbrevet."
      },
      {
        "word": "ἐκ",
        "wordId": 18,
        "original": "ἐκ",
        "explanation": "Preposisjon som angir opprinnelse eller kilde, her hvor brevet kommer fra."
      },
      {
        "word": "Λαοδικείας",
        "wordId": 19,
        "original": "Λαοδικείας",
        "explanation": "Genitiv form av bynavnet, som indikerer at brevet enten ble skrevet til eller oppbevart i Laodikea."
      },
      {
        "word": "ἵνα",
        "wordId": 20,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som innleder hensikten med å skaffe brevet fra Laodikea."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Betoner 'også' - kolosserne skal likeledes lese det andre brevet."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 22,
        "original": "ὑμεῖς",
        "explanation": "Emfatisk pronomen 'dere selv' som understreker at kolosserne personlig skal delta i lesningen."
      },
      {
        "word": "ἀναγνῶτε",
        "wordId": 23,
        "original": "ἀναγνῶτε",
        "explanation": "Aktiv konjunktiv form av leseverbet, som antyder at de aktivt skal lese og studere brevet, ikke bare høre det."
      }
    ]
  }
]