[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 8,
    "words": [
      {
        "word": "ὃν",
        "wordId": 1,
        "original": "ὃν",
        "explanation": "Relativt pronomen som viser tilbake til Tykikus som ble nevnt i forrige vers, og binder setningene sammen."
      },
      {
        "word": "ἔπεμψα",
        "wordId": 2,
        "original": "ἔπεμψα",
        "explanation": "Aorist aktiv av πέμπω, som betyr å sende med et oppdrag. Paulus bruker dette verbet for å beskrive sin målrettede utsendelse av medarbeidere."
      },
      {
        "word": "πρὸς",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "Preposisjon som her angir retning og mål - mot eller til noen med et personlig formål."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 4,
        "original": "ὑμᾶς",
        "explanation": "Akkusativ flertall av det personlige pronomenet, refererer til menigheten i Kolossæ som mottakere av brevet og Tykikus' besøk."
      },
      {
        "word": "εἰς",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker formål eller hensikt - med tanke på dette bestemte målet."
      },
      {
        "word": "αὐτὸ",
        "wordId": 6,
        "original": "αὐτὸ",
        "explanation": "Demonstrativt pronomen som forsterker og peker frem mot det spesifikke formålet som følger."
      },
      {
        "word": "τοῦτο",
        "wordId": 7,
        "original": "τοῦτο",
        "explanation": "Nøytralt demonstrativt pronomen som sammen med αὐτὸ danner uttrykket 'nettopp dette', og understreker det presise formålet."
      },
      {
        "word": "ἵνα",
        "wordId": 8,
        "original": "ἵνα",
        "explanation": "Konjunksjon som innleder en hensiktssetning - for at eller slik at. Svært vanlig i paulinsk litteratur."
      },
      {
        "word": "γνῶτε",
        "wordId": 9,
        "original": "γνῶτε",
        "explanation": "Aorist konjunktiv av γινώσκω, som betyr å få vite eller erkjenne. Indikerer at Paulus ønsker at de skal motta konkret informasjon."
      },
      {
        "word": "τὰ",
        "wordId": 10,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som substantiverer preposisjonsuttrykket - tingene eller forholdene."
      },
      {
        "word": "περὶ",
        "wordId": 11,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr angående eller om, og introduserer emnet for informasjonen."
      },
      {
        "word": "ἡμῶν",
        "wordId": 12,
        "original": "ἡμῶν",
        "explanation": "Genitiv flertall av det personlige pronomenet, refererer til Paulus og hans medarbeidere og deres situasjon."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to formålene med Tykikus' besøk - både informasjon og oppmuntring."
      },
      {
        "word": "παρακαλέσῃ",
        "wordId": 14,
        "original": "παρακαλέσῃ",
        "explanation": "Aorist konjunktiv av παρακαλέω, som bokstavelig betyr 'å kalle til siden'. Ordet brukes om å trøste, oppmuntre eller formane."
      },
      {
        "word": "τὰς",
        "wordId": 15,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i femininum akkusativ flertall, som peker på hjertene som objekt for trøsten."
      },
      {
        "word": "καρδίας",
        "wordId": 16,
        "original": "καρδίας",
        "explanation": "I bibelsk forstand er hjertet sentrum for hele menneskets indre liv - tanker, følelser, vilje og åndelig tilstand."
      },
      {
        "word": "ὑμῶν",
        "wordId": 17,
        "original": "ὑμῶν",
        "explanation": "Genitiv flertall som viser eierskap - deres hjerter, altså kolossernes indre menneske som trenger oppmuntring."
      }
    ]
  }
]