[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 2,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen, her innleder den soldatenes spottende handlinger."
      },
      {
        "word": "οἱ",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe soldater."
      },
      {
        "word": "στρατιῶται",
        "wordId": 3,
        "original": "στρατιῶται",
        "explanation": "Refererer til romerske soldater som tjenestegjorde under Pilatus, vanligvis hjelpetropper rekruttert fra ikke-jødiske provinser."
      },
      {
        "word": "πλέξαντες",
        "wordId": 4,
        "original": "πλέξαντες",
        "explanation": "Et partisipp som beskriver handlingen å flette eller veve sammen, her brukt om den smertefulle prosessen med å lage en krone av torner."
      },
      {
        "word": "στέφανον",
        "wordId": 5,
        "original": "στέφανον",
        "explanation": "Betyr krans eller krone, vanligvis gitt som ærespris til seierherrer. Her brukes den ironisk for å håne Jesu påståtte kongeverdighet."
      },
      {
        "word": "ἐξ",
        "wordId": 6,
        "original": "ἐξ",
        "explanation": "Preposisjon som angir materialet noe er laget av, her tornene kronen ble flettet av."
      },
      {
        "word": "ἀκανθῶν",
        "wordId": 7,
        "original": "ἀκανθῶν",
        "explanation": "Torner eller tornebusker, et symbol på forbannelse siden syndefallet (1 Mos 3:18). Ironisk nok bærer Jesus forbannelsens tegn."
      },
      {
        "word": "ἐπέθηκαν",
        "wordId": 8,
        "original": "ἐπέθηκαν",
        "explanation": "Verbet betyr å legge på eller plassere på, her beskriver det den brutale handlingen å presse tornekronen ned på Jesu hode."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 9,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som refererer til Jesus, objektet for soldatenes mishandling."
      },
      {
        "word": "τῇ",
        "wordId": 10,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som peker på det spesifikke legemsdelen som mottar handlingen."
      },
      {
        "word": "κεφαλῇ",
        "wordId": 11,
        "original": "κεφαλῇ",
        "explanation": "Betyr hode, stedet hvor kroner tradisjonelt plasseres. Tornekronen på hodet er en parodi på kongelig kroning."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Binder sammen de to spottende handlingene: først kronen, deretter kappen."
      },
      {
        "word": "ἱμάτιον",
        "wordId": 13,
        "original": "ἱμάτιον",
        "explanation": "Et ytre klesplagg eller kappe, vanligvis det viktigste plagget i antikken. Her brukt som en parodi på kongelig bekledning."
      },
      {
        "word": "πορφυροῦν",
        "wordId": 14,
        "original": "πορφυροῦν",
        "explanation": "Purpurfarget, den dyreste fargen i antikken, fremstilt av snegler. Purpur var reservert for konger og keisere, her brukt for å håne Jesus."
      },
      {
        "word": "περιέβαλον",
        "wordId": 15,
        "original": "περιέβαλον",
        "explanation": "Et verb som betyr å kaste rundt eller kle i, brukt om å iføre noen et plagg. Soldatene kledde Jesus i kongelig drakt som spott."
      },
      {
        "word": "αὐτόν",
        "wordId": 16,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen i akkusativ som viser at Jesus er den som mottar den spottende bekledningen."
      }
    ]
  }
]