[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 30,
    "words": [
      {
        "word": "ὅτε",
        "wordId": 1,
        "original": "ὅτε",
        "explanation": "Tidsbetegnende konjunksjon som markerer et viktig øyeblikk - «da» eller «når» - og innleder det avgjørende vendepunktet i korsfestelsesberetningen."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som betyr «derfor» eller «så», og knytter denne hendelsen logisk til det foregående."
      },
      {
        "word": "ἔλαβεν",
        "wordId": 3,
        "original": "ἔλαβεν",
        "explanation": "Aorist av λαμβάνω, som betyr å ta imot eller motta. Her viser det til Jesu bevisste handling med å ta imot vineddiken."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på en spesifikk ting - eddiken som ble tilbudt ham."
      },
      {
        "word": "ὄξος",
        "wordId": 5,
        "original": "ὄξος",
        "explanation": "Betyr sur vin eller vineddik, en billig drikk som romerske soldater ofte hadde med seg. Dette oppfyller Salme 69:22."
      },
      {
        "word": "ὁ",
        "wordId": 6,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i maskulinum som identifiserer subjektet - Jesus selv."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 7,
        "original": "Ἰησοῦς",
        "explanation": "Gresk form av det hebraiske Yeshua (יֵשׁוּעַ), som betyr «Herren frelser». Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "εἶπεν",
        "wordId": 8,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, «han sa». Introduserer Jesu siste og mest betydningsfulle ord på korset."
      },
      {
        "word": "Τετέλεσται",
        "wordId": 9,
        "original": "Τετέλεσται",
        "explanation": "Perfektum passiv av τελέω - «det er fullbrakt». Perfektum indikerer en fullført handling med varig resultat. Ordet ble brukt på kvitteringer for å markere at en gjeld var «betalt i sin helhet»."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjonen «og» som binder sammen Jesu ord med hans siste handling."
      },
      {
        "word": "κλίνας",
        "wordId": 11,
        "original": "κλίνας",
        "explanation": "Aorist partisipp av κλίνω, «idet han bøyde». Samme ord brukes om å legge hodet til hvile, noe som antyder at Jesus la seg til ro i døden."
      },
      {
        "word": "τὴν",
        "wordId": 12,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ femininum som refererer til hodet."
      },
      {
        "word": "κεφαλὴν",
        "wordId": 13,
        "original": "κεφαλὴν",
        "explanation": "Betyr hode. I korsfestelse ville hodet normalt falle bakover, men Johannes beskriver en bevisst, fredelig handling."
      },
      {
        "word": "παρέδωκεν",
        "wordId": 14,
        "original": "παρέδωκεν",
        "explanation": "Et sammensatt verb av παρά (over) og δίδωμι (gi) - «han overgav». Dette understreker at Jesus frivillig ga opp sin ånd; ingen tok den fra ham."
      },
      {
        "word": "τὸ",
        "wordId": 15,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som identifiserer ånden som overleveres."
      },
      {
        "word": "πνεῦμα",
        "wordId": 16,
        "original": "πνεῦμα",
        "explanation": "Kan bety ånd, pust eller vind. Her refererer det til Jesu livsånde som han frivillig overgir til Faderen i dødsøyeblikket."
      }
    ]
  }
]