[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 9,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og driver fortellingen fremover."
      },
      {
        "word": "εἰσῆλθεν",
        "wordId": 2,
        "original": "εἰσῆλθεν",
        "explanation": "Betyr 'gikk inn' - et sammensatt verb av εἰς (inn) og ἔρχομαι (å komme), som beskriver Pilatus' bevegelse inn i pretoriet."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller bevegelse inn i et sted."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Den bestemte artikkelen i nøytrum, som peker på et spesifikt sted."
      },
      {
        "word": "πραιτώριον",
        "wordId": 5,
        "original": "πραιτώριον",
        "explanation": "Et latinsk lånord (praetorium) som refererer til den romerske guvernørens residens eller hovedkvarter i Jerusalem."
      },
      {
        "word": "πάλιν",
        "wordId": 6,
        "original": "πάλιν",
        "explanation": "Betyr 'igjen' eller 'på nytt', og viser at Pilatus gjentatte ganger gikk frem og tilbake mellom Jesus og folkemengden."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som her introduserer den neste handlingen i sekvensen."
      },
      {
        "word": "λέγει",
        "wordId": 8,
        "original": "λέγει",
        "explanation": "Presens form av 'å si' - det historiske presens skaper en levende, dramatisk effekt i fortellingen."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Den bestemte artikkelen i dativ, som angir hvem talen er rettet mot."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 10,
        "original": "Ἰησοῦ",
        "explanation": "Navnet Jesus kommer fra det hebraiske Yeshua, som betyr 'Herren frelser' - et profetisk navn som peker på hans misjon."
      },
      {
        "word": "Πόθεν",
        "wordId": 11,
        "original": "Πόθεν",
        "explanation": "Et spørreord som betyr 'hvorfra' - Pilatus spør om Jesu opprinnelse, muligens med tanke på guddommelig herkomst etter å ha hørt anklagene."
      },
      {
        "word": "εἶ",
        "wordId": 12,
        "original": "εἶ",
        "explanation": "Andre person entall av εἰμί (å være), som spør om Jesu identitet og opphav."
      },
      {
        "word": "σύ",
        "wordId": 13,
        "original": "σύ",
        "explanation": "Personlig pronomen 'du' - når det er eksplisitt uttrykt på gresk, gir det ofte emfase til spørsmålet."
      },
      {
        "word": "ὁ",
        "wordId": 14,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen brukt med δέ for å markere et subjektskifte til Jesus."
      },
      {
        "word": "δὲ",
        "wordId": 15,
        "original": "δὲ",
        "explanation": "En mild motsetningspartikkel som markerer overgangen til Jesu respons - eller mangel på sådan."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 16,
        "original": "Ἰησοῦς",
        "explanation": "Subjektet i setningen - Jesus som nå blir beskrevet i sin taushet overfor den romerske guvernøren."
      },
      {
        "word": "ἀπόκρισιν",
        "wordId": 17,
        "original": "ἀπόκρισιν",
        "explanation": "Betyr 'svar' - substantivet kommer fra verbet ἀποκρίνομαι (å svare), og her plassert først for emfase på fraværet av svar."
      },
      {
        "word": "οὐκ",
        "wordId": 18,
        "original": "οὐκ",
        "explanation": "Nektelsen 'ikke' - brukes før vokaler og markerer Jesu bevisste taushet."
      },
      {
        "word": "ἔδωκεν",
        "wordId": 19,
        "original": "ἔδωκεν",
        "explanation": "Aorist av δίδωμι (å gi) - uttrykket 'ga ikke svar' er idiomatisk gresk for å forholde seg taus."
      },
      {
        "word": "αὐτῷ",
        "wordId": 20,
        "original": "αὐτῷ",
        "explanation": "Refererer tilbake til Pilatus - dativformen viser hvem som ikke mottok noe svar."
      }
    ]
  }
]