[
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 1,
    "text": "En utsagn, Herrens ord til Israel gjennom Malaki."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Jeg har elsket dere,» sier Herren. «Men dere spør: ‘Hvordan har du elsket oss?’ Var ikke Esau Jakobs bror?» sier Herren. «Likevel elsket jeg Jakob,"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 3,
    "text": "men Esau hatet jeg. Jeg gjorde hans fjell til en ødemark og ga hans arv til ørkenens sjakaler.»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 4,
    "text": "Selv om Edom sier: «Vi er knust, men vi skal bygge opp ruinene igjen,» sier Herren, Allhærs Gud: «De kan bygge, men jeg vil rive ned. De skal kalles ondskapens land, folket som Herren er vred på for alltid.»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dere skal se det med egne øyne og si: «Stor er Herren, også utenfor Israels grenser!»"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 6,
    "text": "En sønn ærer sin far, og en tjener sin herre. Hvis jeg er far, hvor er da æren jeg skal ha? Hvis jeg er herre, hvor er da frykten for meg? sier Herren, Allhærs Gud, til dere prester som forakter mitt navn. Men dere spør: ‘Hvordan har vi foraktet ditt navn?’"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 7,
    "text": "Ved å bære fram urent brød på mitt alter. Men dere spør: ‘Hvordan har vi gjort deg urein?’ Ved å si at Herrens bord kan foraktes."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 8,
    "text": "Når dere bærer fram et blindt dyr for å ofre, sier dere: ‘Det er ikke noe galt.’ Og når dere bærer fram et halt eller sykt dyr, sier dere: ‘Det er ikke noe galt.’ Prøv å gi det til din guvernør! Vil han være fornøyd med deg eller vise deg nåde? sier Herren, Allhærs Gud."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 9,
    "text": "Be nå Gud om nåde for oss! Når dere har gjort dette, vil han da vise oss nåde? sier Herren, Allhærs Gud."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om bare en av dere ville stenge tempeldørene, så dere ikke lenger kunne tenne ild på mitt alter for ingenting! Jeg har ingen glede i dere, sier Herren, Allhærs Gud, og jeg vil ikke ta imot offer fra deres hender."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 11,
    "text": "Fra soloppgang til solnedgang er mitt navn stort blant folkeslagene. Overalt blir det brent røkelse og båret fram rene offer for mitt navn. For mitt navn er stort blant folkeslagene, sier Herren, Allhærs Gud."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men dere vanhelliger det når dere sier: ‘Herrens bord er urent, og maten på det er foraktelig.’"
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og dere sier: ‘For en slitsom tjeneste!’ og blåser av det, sier Herren, Allhærs Gud. Dere bærer fram stjålet, halt og sykt. Skulle jeg ta imot det fra deres hender? sier Herren."
  },
  {
    "bookId": 39,
    "chapterId": 1,
    "verseId": 14,
    "text": "Forbannet er svikeren som har et dyr av hankjønn i sin hjord og lover å ofre det, men så ofrer et skadet dyr til Herren. For jeg er en stor konge, sier Herren, Allhærs Gud, og mitt navn skal være fryktet blant folkeslagene."
  }
]