[{"bookId":39,"chapterId":2,"verseId":1,"text":"Og nå, denne befalingen er til dere, prester."},{"bookId":39,"chapterId":2,"verseId":2,"text":"Hvis dere ikke vil høre, og hvis dere ikke tar det til hjerte å gi ære til mitt navn, sier Herren over hærskarene, da vil jeg sende forbannelsen over dere og forbanne deres velsignelser. Ja, jeg har allerede forbannet dem, fordi dere ikke tar det til hjerte."},{"bookId":39,"chapterId":2,"verseId":3,"text":"Se, jeg vil refse deres ætt, og spre møkk i ansiktene deres, møkken fra deres høytidsfester, og man skal bære dere bort med den."},{"bookId":39,"chapterId":2,"verseId":4,"text":"Da skal dere vite at jeg har sendt denne befalingen til dere, for at min pakt med Levi skal bestå, sier Herren over hærskarene."},{"bookId":39,"chapterId":2,"verseId":5,"text":"Min pakt med ham var liv og fred, og jeg ga dem til ham, dette var frykten, og han fryktet meg, og for mitt navns skyld var han ydmyk."},{"bookId":39,"chapterId":2,"verseId":6,"text":"Sannhetens lov var i hans munn, og det ble ikke funnet urett på hans lepper. Han vandret med meg i fred og rettferdighet, og mange vendte han bort fra synd."},{"bookId":39,"chapterId":2,"verseId":7,"text":"For prestens lepper skal bevare kunnskap, og fra hans munn skal man søke læren, for han er en budbærer fra Herren over hærskarene."},{"bookId":39,"chapterId":2,"verseId":8,"text":"Men dere har veket av fra veien. Dere har fått mange til å snuble i loven. Dere har ødelagt pakten med Levi, sier Herren over hærskarene."},{"bookId":39,"chapterId":2,"verseId":9,"text":"Derfor har jeg også gjort dere foraktet og lave for hele folket, siden dere ikke følger mine veier, men gjør forskjell på folk når dere lærer ut loven."},{"bookId":39,"chapterId":2,"verseId":10,"text":"Har vi ikke alle én far? Har ikke én Gud skapt oss? Hvorfor er vi da troløse mot hverandre, slik at vi vanærer våre fedres pakt?"},{"bookId":39,"chapterId":2,"verseId":11,"text":"Juda har handlet troløst, og en avskyelig handling er begått i Israel og i Jerusalem. For Juda har vanhelliget det som er hellig for Herren, det han elsker, og har giftet seg med datteren til en fremmed gud."},{"bookId":39,"chapterId":2,"verseId":12,"text":"Måtte Herren utrydde fra Jakobs telt enhver mann som gjør dette, enhver som våker og bringer offer til Herren over hærskarene."},{"bookId":39,"chapterId":2,"verseId":13,"text":"Og dette gjør dere også: Dere dekker Herrens alter med tårer, med gråt og sukk, så han ikke lenger ser til offeret eller tar imot det med velvilje fra deres hånd."},{"bookId":39,"chapterId":2,"verseId":14,"text":"Dere spør, 'Hvorfor?' Fordi Herren har vært vitne mellom deg og konen fra din ungdom, som du har vært troløs mot, selv om hun er din følgesvenn og din lovlige kone."},{"bookId":39,"chapterId":2,"verseId":15,"text":"Ingen har gjort dette som har et snev av ånd i seg. Og hva søkte den ene? Gudssæd. Så vokt dere i deres ånd, og vær ikke troløse mot ungdommens kone."},{"bookId":39,"chapterId":2,"verseId":16,"text":"For jeg hater skilsmisse, sier Herren, Israels Gud, og den som dekker sin kledning med vold, sier Herren over hærskarene. Så vokt dere i deres ånd, og vær ikke troløse."},{"bookId":39,"chapterId":2,"verseId":17,"text":"Dere har trettet Herren med deres ord. Men dere sier, 'Hvordan har vi trettet ham?' Ved å si, 'Alle som gjør ondt, er gode i Herrens øyne, og han har behag i dem,' eller, 'Hvor er rettferdighetens Gud?'"}]