[{"bookId":39,"chapterId":3,"verseId":1,"text":"Se, jeg sender min budbringer for å rydde vei for meg. Og brått skal Herren, som dere søker, komme til sitt tempel; paktsengelen, som dere lengter etter, se, han kommer, sier Herren over hærskarene."},{"bookId":39,"chapterId":3,"verseId":2,"text":"Men hvem kan tåle den dagen han kommer? Hvem kan stå når han viser seg? For han er som smelterens ild og som vaskernes lut."},{"bookId":39,"chapterId":3,"verseId":3,"text":"Han skal sitte og smelte og rense sølv; han skal rense Levis sønner og lutre dem som gull og sølv, så de kan bringe Herren offer i rettferdighet."},{"bookId":39,"chapterId":3,"verseId":4,"text":"Da skal Judas og Jerusalems offer behage Herren som i gamle dager, som i fordums år."},{"bookId":39,"chapterId":3,"verseId":5,"text":"Jeg vil komme nær dere til dom og være en rask vitne mot trollmenn, mot ekteskapsbrytere, mot dem som sverger falskt, mot dem som undertrykker dagarbeideren i hans lønn, enken og den farløse, mot dem som avviser fremmede og ikke frykter meg, sier Herren over hærskarene."},{"bookId":39,"chapterId":3,"verseId":6,"text":"For jeg, Herren, forandrer meg ikke. Derfor er dere, Jakobs barn, ikke fortært."},{"bookId":39,"chapterId":3,"verseId":7,"text":"Fra deres fedres dager har dere veket av fra mine forskrifter og ikke holdt dem. Vend om til meg, så vil jeg vende om til dere, sier Herren over hærskarene. Men dere sier: 'Hvordan skal vi vende om?'"},{"bookId":39,"chapterId":3,"verseId":8,"text":"Kan et menneske snyte Gud? Likevel har dere snytt meg. Men dere sier: 'Hvordan har vi snytt deg?' Med tienden og offergaven."},{"bookId":39,"chapterId":3,"verseId":9,"text":"Med forbannelse er dere forbannet, for dere, hele nasjonen, har snytt meg."},{"bookId":39,"chapterId":3,"verseId":10,"text":"Bring hele tienden til forrådshuset, så det kan være mat i mitt hus. Prøv meg nå på denne måten, sier Herren over hærskarene, om jeg ikke vil åpne himmelens sluser for dere og utøse velsignelse i rikt mål."},{"bookId":39,"chapterId":3,"verseId":11,"text":"Jeg vil true eteren for deres skyld, så den ikke ødelegger markens frukt for dere; og vintreet på marken skal ikke mislykkes, sier Herren over hærskarene."},{"bookId":39,"chapterId":3,"verseId":12,"text":"Alle folkeslag skal prise dere lykkelige, for dere skal være et land som har sin lyst, sier Herren over hærskarene."},{"bookId":39,"chapterId":3,"verseId":13,"text":"Dere har talt harde ord mot meg, sier Herren. Men dere sier: 'Hva har vi talt mot deg?'"},{"bookId":39,"chapterId":3,"verseId":14,"text":"Dere har sagt: 'Det er nytteløst å tjene Gud. Hva vinning er det at vi har holdt hans tjeneste, og at vi har gått sørgende for Herrens ansikt over hærskarene?"},{"bookId":39,"chapterId":3,"verseId":15,"text":"Nå kaller vi de frekke lykkelige; ikke bare er de som gjør urett bygget opp, men de frister også Gud og slipper unna.'"},{"bookId":39,"chapterId":3,"verseId":16,"text":"Da talte de som frykter Herren, med hverandre, og Herren lyttet og hørte på det. En minnebok ble skrevet for hans ansikt om dem som frykter Herren og ærer hans navn."},{"bookId":39,"chapterId":3,"verseId":17,"text":"'De skal tilhøre meg,' sier Herren over hærskarene, 'på den dagen jeg gjør opp, som min spesielle eiendom. Jeg vil spare dem som en mann sparer sin sønn som tjener ham."},{"bookId":39,"chapterId":3,"verseId":18,"text":"Da skal dere igjen se forskjellen mellom rettferdig og ugudelig, mellom den som tjener Gud og den som ikke tjener ham."},{"bookId":39,"chapterId":3,"verseId":19,"text":"For se, den dagen kommer, brennende som en ovn. Alle de frekke og alle som gjør urett, skal være som strå, og den kommende dagen skal brenne dem opp, sier Herren over hærskarene, slik at den ikke etterlater dem verken rot eller gren."},{"bookId":39,"chapterId":3,"verseId":20,"text":"Men for dere som frykter mitt navn, skal rettferdighetens sol stå opp med helbredelse i sine stråler. Dere skal gå ut og hoppe som kalver fra stallen."},{"bookId":39,"chapterId":3,"verseId":21,"text":"Og dere skal tråkke ned de ugudelige, for de skal være som aske under fotsålene deres på den dagen jeg handler, sier Herren over hærskarene."},{"bookId":39,"chapterId":3,"verseId":22,"text":"Husk loven til Moses, min tjener, som jeg påla ham på Horeb for hele Israel, med forskrifter og lover."},{"bookId":39,"chapterId":3,"verseId":23,"text":"Se, jeg sender dere profeten Elia før Herrens store og fryktinngytende dag kommer."},{"bookId":39,"chapterId":3,"verseId":24,"text":"Han skal vende fedrenes hjerter til barna og barnas hjerter til deres fedre, for at jeg ikke skal komme og slå landet med bann."}]