[
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, ein apostel for Kristus Jesus etter Guds vilje, til dei heilage som er i Efesos, dei truande i Kristus Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lova vere Gud, vår Herre Jesu Kristi Far, han som har velsigna oss med all åndeleg velsigning i himmelen i Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 4,
    "text": "For i han valde han oss ut før verda vart grunnlagd, så vi skulle vera heilage og utan feil framfor han i kjærleik."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 5,
    "text": "I sin gode vilje fastsette han på førehand at vi skulle få retten til å vera born hos han ved Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 6,
    "text": "Dette gjorde han til lov og pris for sin herlegdoms nåde, som han gav oss i den elska Sonen."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 7,
    "text": "I han har vi utløysinga ved blodet hans, tilgjeving for syndene, etter rikdomen av hans nåde,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 8,
    "text": "som han i overflod har gjeve oss med all visdom og innsikt."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han kunngjorde for oss løyndomen om sin vilje, etter sitt gode føresett som han hadde fastsett i Kristus,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 10,
    "text": "ein plan for tidenes fullending: å samla alt til eitt i Kristus, det som er i himmelen og det som er på jorda."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 11,
    "text": "I han har vi òg fått del i arven, vi som var førebestemt etter planen til han som gjer alt etter sin eigen viljes råd."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 12,
    "text": "Slik skulle vi vera til lov og pris for hans herlegdom, vi som alt hadde sett vårt håp til Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 13,
    "text": "I han kom òg de til tru då de høyrde sanningsordet, evangeliet om frelsa dykkar. I han vart de merkte med eit segl, Den Heilage Ande, som var lova."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 14,
    "text": "Han er pantet på arven vår, heilt til utløysinga kjem for Guds eigedomsfolk, til lov og pris for hans herlegdom."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 15,
    "text": "Difor, etter at eg høyrde om trua dykkar på Herren Jesus og kjærleiken dykkar til alle dei heilage,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 16,
    "text": "held eg ikkje opp med å takka for dykk og minnest dykk i bønene mine."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 17,
    "text": "Eg bed om at Gud, vår Herre Jesu Kristi Gud, herlegdomens Far, må gje dykk visdoms og openberrings Ande så de kan læra han å kjenna."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 18,
    "text": "Må han opplysa auga i hjartet dykkar, så de kan forstå kva håp han har kalla dykk til, kor rik og herleg arven hans er for dei heilage,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 19,
    "text": "og kor overveldande stor hans makt er for oss som trur. Denne krafta verkar med same styrke"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 20,
    "text": "som han viste då han reiste Kristus opp frå dei døde og sette han ved si høgre hand i himmelen,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 21,
    "text": "høgt over alle makter og styresmakter, krefter og herredøme og over kvart namn som blir nemnt, ikkje berre i denne tidsalderen, men òg i den komande."
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 22,
    "text": "Alt la han under føtene hans, og han gav han som hovud over alle ting til kyrkja,"
  },
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 23,
    "text": "som er kroppen hans, fullnaden av han som fyller alt i alle."
  }
]