[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 1,
    "text": "Også dykk gjorde han levande, de som var døde på grunn av brota og syndene dykkar."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 2,
    "text": "I dei vandra de ein gong, etter denne verda sin vis, etter herskaren over luftens rike, den ånda som no verkar i dei ulydige."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 3,
    "text": "Blant dei levde òg vi alle ein gong, styrte av lystene i vårt eige kjøt, og vi gjorde det kjøtet og tankane våre ville. Av naturen var vi vredens born, liksom dei andre."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men Gud, som er rik på miskunn, elska oss med si store kjærleik, og –"
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 5,
    "text": "endå vi var døde på grunn av brota våre, gjorde han oss levande saman med Kristus. Av nåde er de frelste!",
    "versions": [
      {
        "text": "gjorde han oss levande med Kristus, endå vi var døde på grunn av brota våre. Av nåde er de frelste!",
        "explanation": "The Greek 'συνεζωοποίησεν' means 'made alive together with'. The word order adjustment and 'saman med' better captures the Greek compound verb and improves oral flow."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han reiste oss opp saman med han og sette oss med han i himmelen, i Kristus Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dette gjorde han for å visa i dei komande tidsaldrar den overstrøymande rikdomen av sin nåde, gjennom godleiken mot oss i Kristus Jesus."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 8,
    "text": "For av nåde er de frelste, ved tru. Og dette er ikkje av dykk sjølve, det er Guds gåve."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 9,
    "text": "Det er ikkje av gjerningar, så ingen skal skryta."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 10,
    "text": "For vi er hans verk, skapte i Kristus Jesus til gode gjerningar, som Gud på førehand har lagt ferdige for at vi skal vandra i dei."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hugs difor at de ein gong var heidningar i kjøtet, de som vart kalla uomskorne av dei som kallar seg omskorne – ei omskjering gjord med menneskehand på kjøtet.",
    "versions": [
      {
        "text": "Hugs difor at de ein gong var heidningar i kjøtet, kalla uomskorne av dei som kallar seg omskorne – ei omskjering gjord med menneskehand på kjøtet.",
        "explanation": "Adding 'de som vart' improves clarity and flow for oral reading, making it clearer that this refers to the readers."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 12,
    "text": "På den tida var de utan Kristus, utestengde frå borgarretten i Israel og framande for paktene med lovnaden. De var utan von og utan Gud i verda."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men no, i Kristus Jesus, har de som ein gong var langt borte, komme nær ved Kristi blod."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 14,
    "text": "For han er vår fred, han som gjorde dei to til eitt og reiv ned skiljeveggen, fiendskapen, i sitt eige kjøt.",
    "versions": [
      {
        "text": "For han er vår fred, han som gjorde dei to til eitt og reiv ned skiljeveggen, fiendskapen, i sin eigen kropp.",
        "explanation": "The Greek 'σαρκὶ' (sarx) is consistently translated as 'kjøt' elsewhere in this chapter (v. 3, 11). For consistency and to maintain the theological connection to Christ's physical flesh/body on the cross, 'kjøt' may be preferred over 'kropp'."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han avskaffa lova med boda og forskriftene, for å skapa dei to i seg sjølv til eitt nytt menneske og slik skapa fred."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 16,
    "text": "Slik kunne han forsona dei begge med Gud i éin kropp gjennom krossen, der han drap fiendskapen."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 17,
    "text": "Han kom og forkynte fred for dykk som var langt borte, og fred for dei som var nær."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 18,
    "text": "For gjennom han har vi begge tilgang til Faderen i éin Ande.",
    "versions": [
      {
        "text": "For gjennom han har vi begge tilgang til Far i éin Ande.",
        "explanation": "The Greek has the definite article 'τὸν πατέρα' (the Father). 'Faderen' is more formal and matches the theological weight of the passage about access to God."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 19,
    "text": "Så er de då ikkje lenger framande og utlendingar, men medborgarar med dei heilage og Guds husfolk."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 20,
    "text": "De er bygde opp på grunnvollen til apostlane og profetane, med Kristus Jesus sjølv som hjørnesteinen."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 21,
    "text": "I han blir heile bygningen sett saman og veks til eit heilagt tempel i Herren."
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 22,
    "text": "I han blir òg de bygde saman til ein bustad for Gud i Anden."
  }
]