[
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 1,
    "text": "Difor er det eg, Paulus, som er fange for Kristus Jesus for dykkar skuld, de som er av heidningfolka —"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 2,
    "text": "om de då har høyrt om forvaltaroppdraget med Guds nåde som vart gjeve meg for dykkar skuld:"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 3,
    "text": "Ved openberring vart løyndomen gjord kjend for meg, slik eg alt har skrive kort om."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når de les dette, kan de skjøna den innsikta eg har i Kristi løyndom."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 5,
    "text": "Denne løyndomen var ikkje gjord kjend for menneskeborn i tidlegare slekter, slik han no er openberra for hans heilage apostlar og profetar ved Anden."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 6,
    "text": "Løyndomen er at heidningfolka er medarvingar, høyrer til same kroppen og har del i lovnaden i Kristus Jesus gjennom evangeliet."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 7,
    "text": "Eg vart ein tenar for dette evangeliet ved Guds nådegåve som vart gjeven meg ved hans kraftfulle verk."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 8,
    "text": "Eg som er den ringaste av alle dei heilage, fekk denne nåden: å forkynna den uransakelege rikdomen i Kristus for heidningfolka,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 9,
    "text": "og å lysa opp for alle kva planen er med løyndomen som frå evige tider har vore løynd i Gud, han som skapte alle ting."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 10,
    "text": "Slik skulle den mangfaldige visdomen åt Gud no gjerast kjend gjennom kyrkja for maktene og herredøma i himmelen,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 11,
    "text": "etter den evige planen han fullførte i Kristus Jesus, vår Herre."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 12,
    "text": "I han har vi frimod og tilgang med tillit gjennom trua på han."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 13,
    "text": "Difor bed eg dykk om ikkje å mista motet på grunn av dei trengslene eg lid for dykkar skuld, for dei er til ære for dykk."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 14,
    "text": "Difor bøyer eg knea mine for Far,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 15,
    "text": "han som kvar slekt i himmelen og på jorda har namnet sitt frå."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 16,
    "text": "Eg bed om at han etter sin rike herlegdom må gje dykk å verta styrkte med kraft ved sin Ande i det indre mennesket,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 17,
    "text": "så Kristus ved trua kan bu i hjarta dykkar. Og eg bed om at de må vera rotfeste og grunnfeste i kjærleik,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 18,
    "text": "så de saman med alle dei heilage kan maktast å fatta breidda og lengda og høgda og djupna,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 19,
    "text": "og kjenna Kristi kjærleik som går ut over all kunnskap, så de kan verta fylte med heile Guds fylde."
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 20,
    "text": "Han som med si kraft verkar i oss og kan gjera uendeleg mykje meir enn alt det vi bed om eller forstår,"
  },
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 21,
    "text": "han vere ære i kyrkja og i Kristus Jesus gjennom alle slekter i all æve! Amen."
  }
]