[
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ver difor etterfølgjarar av Gud, som elska born."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og lev i kjærleik, slik Kristus òg elska oss og gav seg sjølv for oss som ei gåve og eit offer til Gud, ein velluktande duft."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 3,
    "text": "Men seksuell umoral og all ureinskap eller grådighet må ikkje eingong nemnast mellom dykk, slik det sømer seg for heilage."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 4,
    "text": "Heller ikkje skammeleg tale, dumt snakk eller grov spøk, som ikkje passar seg, men heller takkseiing."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 5,
    "text": "For dette veit de og forstår: Ingen som driv hor, er urein eller er grådig – det vil seia ein avgudsdyrkar – har arv i Kristi og Guds rike."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 6,
    "text": "Lat ingen føra dykk vill med tome ord, for på grunn av desse tinga kjem Guds vreide over ulydnadens born."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ver difor ikkje delaktige med dei."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 8,
    "text": "For de var ein gong mørker, men no er de lys i Herren. Lev som born av lyset."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 9,
    "text": "For frukta av lyset er all godleik, rettferd og sanning."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 10,
    "text": "Prøv å finna ut kva som er til hugnad for Herren."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og ta ikkje del i dei fruktlause gjerningane til mørkret, men avslør dei heller."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 12,
    "text": "For det dei gjer i det løynde, er det skammeleg til og med å nemna."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men alt som blir avslørt, blir synleggjort av lyset."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 14,
    "text": "For alt som blir synleggjort, er lys. Difor heiter det: Vakna, du som søv, og stå opp frå dei døde, så skal Kristus lysa over deg."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 15,
    "text": "Sjå difor nøye til korleis de lever, ikkje som uvise, men som vise."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 16,
    "text": "Bruk tida rett, for dagane er vonde."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 17,
    "text": "Ver difor ikkje uforstandige, men forstå kva Herrens vilje er."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 18,
    "text": "Drikk dykk ikkje fulle på vin, for det fører til utsvevingar, men bli fylte av Anden."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 19,
    "text": "Tal til kvarandre med salmar, hymner og åndelege songar. Syng og spel av heile hjartet for Herren."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 20,
    "text": "Takk alltid Gud og Far for alle ting i vår Herre Jesu Kristi namn."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 21,
    "text": "Underordna dykk under kvarandre i age for Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 22,
    "text": "Konene skal underordna seg under sine eigne menn som under Herren."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 23,
    "text": "For mannen er hovud for kona, slik Kristus òg er hovud for kyrkja – han som er frelsar for lekamen."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men slik kyrkja underordnar seg under Kristus, slik skal òg konene underordna seg under mennene sine i alt."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 25,
    "text": "De menn, elsk konene dykkar, slik Kristus òg elska kyrkja og gav seg sjølv for henne."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 26,
    "text": "Dette gjorde han for å helga henne ved å reinsa henne i vassbadet ved ordet."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 27,
    "text": "Slik ville han føra kyrkja fram for seg i herlegdom, utan flekk eller rynke eller noko slikt, men heilag og utan lyte."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 28,
    "text": "På same måten er mennene skuldige å elska konene sine som sine eigne lekamer. Den som elskar kona si, elskar seg sjølv."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 29,
    "text": "For ingen har nokon gong hata sitt eige kjøt, men nærer og tek vare på det, slik Kristus gjer med kyrkja."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 30,
    "text": "For vi er lemer på hans lekam."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 31,
    "text": "Difor skal mannen forlata far sin og mor si og halda seg til kona si, og dei to skal vera eitt kjøt."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 32,
    "text": "Dette mysteriet er stort – eg talar om Kristus og kyrkja."
  },
  {
    "bookId": 49,
    "chapterId": 5,
    "verseId": 33,
    "text": "Men òg kvar og ein av dykk skal elska kona si som seg sjølv, og kona skal ha age for mannen sin."
  }
]