[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 1,
    "text": "De som er born, ver lydige mot foreldra dykkar i Herren, for dette er rett."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 2,
    "text": "Æra far din og mor di – dette er det første bodet med eit lovnad –"
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 3,
    "text": "så det kan gå deg vel og du kan leva lenge på jorda."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og de som er fedrar, gjer ikkje borna dykkar sinte, men før dei opp med oppseding og rettleiing frå Herren."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 5,
    "text": "De som er tenarar, ver lydige mot dei jordiske herrane dykkar med ærefrykt og age, med eit oppriktig hjarte, som om det var for Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 6,
    "text": "Ikkje berre når dei ser på, som dei som vil gjera menneske til lags, men som Kristi tenarar som gjer Guds vilje av heile si sjel."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 7,
    "text": "Ten med velvilje, som for Herren og ikkje for menneske."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 8,
    "text": "For de veit at kvar og ein skal få att av Herren det gode han gjer, anten han er tenar eller fri."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og de som er herrar, gjer det same mot dei, og lat vere å truga. For de veit at både deira og dykkar Herre er i himmelen, og hos han er det ikkje skilnad på folk."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 10,
    "text": "Til slutt: Vert sterke i Herren og i hans veldige kraft."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 11,
    "text": "Ta på dykk Guds fulle rustning, så de kan stå imot djevelens listige åtak."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 12,
    "text": "For kampen vår er ikkje mot kjøt og blod, men mot makter og herredøme, mot verdsherrarane i dette mørkret, mot dei vonde åndsmaktene i himmelrommet."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 13,
    "text": "Ta difor på dykk Guds fulle rustning, så de kan gjera motstand på den vonde dagen og verta ståande etter å ha sigra over alt."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 14,
    "text": "Stå då fast! Spenn sanninga som belte om livet, og ta på dykk rettferda som brynje."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 15,
    "text": "Ha som skor på føtene den beredskapen som fredens evangelium gjev."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 16,
    "text": "Ta i alt opp trua som skjold, som de kan sløkkja alle dei brennande pilene frå den vonde med."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 17,
    "text": "Og ta imot frelsa som hjelm og Andens sverd, som er Guds ord."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gjer dette medan de alltid bed i Anden med all bøn og påkalling. Vak i dette med all uthald og bøn for alle dei heilage."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 19,
    "text": "Be òg for meg, at det må verta gjeve meg ord når eg opnar munnen min, så eg med frimod kan kunngjera mysteriet i evangeliet."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 20,
    "text": "For dette er eg sendebod i lenkjer. Be om at eg må tala frimodig om det, slik eg bør tala."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 21,
    "text": "For at de òg skal få vita korleis det står til med meg og kva eg gjer, skal Tykikos fortelja dykk alt. Han er ein elska bror og trufast tenar i Herren."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 22,
    "text": "Eg sender han til dykk nettopp for dette, så de kan få vita korleis vi har det, og så han kan styrkja hjarta dykkar."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 23,
    "text": "Fred vere med syskena, og kjærleik med tru frå Gud Far og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 24,
    "text": "Nåden vere med alle som elskar vår Herre Jesus Kristus med uforgjengeleg kjærleik."
  }
]