[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 1,
    "text": "Born, ver lydige mot foreldra dykkar i Herren, for dette er rett.",
    "versions": [
      {
        "text": "De som er born, ver lydige mot foreldra dykkar i Herren, for dette er rett.",
        "explanation": "Det greske 'Τὰ τέκνα' er ein direkte tiltale ('Born!'), ikkje ein omskriving. 'De som er born' er unødvendig omstendelig og bryt rytmen. Direkte tiltale er meir naturleg for munnleg framføring og meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 2,
    "text": "Æra far din og mor di – dette er det første bodet med ein lovnad –",
    "versions": [
      {
        "text": "Æra far din og mor di – dette er det første bodet med eit lovnad –",
        "explanation": "Grammatikkfeil: 'lovnad' er hankjønn på nynorsk, så det skal vere 'ein lovnad', ikkje 'eit lovnad'."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 3,
    "text": "så det kan gå deg vel og du kan leva lenge på jorda."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og de fedrar, gjer ikkje borna dykkar sinte, men før dei opp med oppseding og rettleiing frå Herren.",
    "versions": [
      {
        "text": "Og de som er fedrar, gjer ikkje borna dykkar sinte, men før dei opp med oppseding og rettleiing frå Herren.",
        "explanation": "Same som vers 1: direkte tiltale er meir naturleg og tru mot gresk 'οἱ πατέρες'. 'De som er fedrar' er omstendelig."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 5,
    "text": "De tenarar, ver lydige mot dei jordiske herrane dykkar med ærefrykt og age, med eit oppriktig hjarte, som om det var for Kristus.",
    "versions": [
      {
        "text": "De som er tenarar, ver lydige mot dei jordiske herrane dykkar med ærefrykt og age, med eit oppriktig hjarte, som om det var for Kristus.",
        "explanation": "Konsekvent med vers 1 og 4: direkte tiltale er betre for munnleg flyt."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 6,
    "text": "Ikkje berre når dei ser på, som dei som vil gjera menneske til lags, men som Kristi tenarar som gjer Guds vilje av heile si sjel."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 7,
    "text": "Ten med velvilje, som for Herren og ikkje for menneske."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 8,
    "text": "For de veit at kvar og ein skal få att av Herren det gode han gjer, anten han er tenar eller fri."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og de herrar, gjer det same mot dei, og lat vere å truga. For de veit at både deira og dykkar Herre er i himmelen, og hos han er det ikkje skilnad på folk.",
    "versions": [
      {
        "text": "Og de som er herrar, gjer det same mot dei, og lat vere å truga. For de veit at både deira og dykkar Herre er i himmelen, og hos han er det ikkje skilnad på folk.",
        "explanation": "Konsekvent med dei andre tiltaleformene i kapitlet."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 10,
    "text": "Til slutt: Vert sterke i Herren og i hans veldige kraft."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 11,
    "text": "Ta på dykk Guds fulle rustning, så de kan stå imot djevelens listige åtak."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 12,
    "text": "For kampen vår er ikkje mot kjøt og blod, men mot makter og herredøme, mot verdsherrarane i dette mørkret, mot dei vonde åndsmaktene i himmelverda.",
    "versions": [
      {
        "text": "For kampen vår er ikkje mot kjøt og blod, men mot makter og herredøme, mot verdsherrarane i dette mørkret, mot dei vonde åndsmaktene i himmelrommet.",
        "explanation": "ἐν τοῖς ἐπουρανίοις refererer til 'det himmelske' eller 'himmelverda' som ein sfære, ikkje 'himmelrommet' som kan gje fysiske assosiasjonar. 'Himmelverda' er meir teologisk presist."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 13,
    "text": "Ta difor på dykk Guds fulle rustning, så de kan gjera motstand på den vonde dagen og verta ståande etter å ha sigra over alt."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 14,
    "text": "Stå då fast! Spenn sanninga som belte om livet, og ta på dykk rettferda som brynje."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 15,
    "text": "Ha som skor på føtene den beredskapen som fredens evangelium gjev."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 16,
    "text": "Ta framfor alt opp trua som skjold, som de kan sløkkja alle dei brennande pilene frå den vonde med.",
    "versions": [
      {
        "text": "Ta i alt opp trua som skjold, som de kan sløkkja alle dei brennande pilene frå den vonde med.",
        "explanation": "'ἐν πᾶσιν' tyder her 'framfor alt' eller 'i tillegg til alt dette', ikkje berre 'i alt'. 'Framfor alt' gjev betre meining i samanhengen og er meir idiomatisk."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 17,
    "text": "Og ta imot frelsa som hjelm og Andens sverd, som er Guds ord."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gjer dette med all bøn og påkalling, og bed alltid i Anden. Vak i dette med all uthald og bøn for alle dei heilage.",
    "versions": [
      {
        "text": "Gjer dette medan de alltid bed i Anden med all bøn og påkalling. Vak i dette med all uthald og bøn for alle dei heilage.",
        "explanation": "Ordstillinga kan forbetrast for betre flyt. 'Med all bøn og påkalling' (διὰ πάσης προσευχῆς καὶ δεήσεως) høyrer naturleg saman med oppfordringa, og 'bed alltid i Anden' flyt betre som eigen setning."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 19,
    "text": "Be òg for meg, at eg må få dei rette orda når eg opnar munnen min, så eg med frimod kan kunngjera mysteriet i evangeliet.",
    "versions": [
      {
        "text": "Be òg for meg, at det må verta gjeve meg ord når eg opnar munnen min, så eg med frimod kan kunngjera mysteriet i evangeliet.",
        "explanation": "'At det må verta gjeve meg ord' er tungt og passivt. 'At eg må få dei rette orda' er meir naturleg for munnleg framføring og fangar meininga i 'λόγος' (det rette ordet/bodskapen)."
      }
    ]
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 20,
    "text": "For dette er eg sendebod i lenkjer. Be om at eg må tala frimodig om det, slik eg bør tala."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 21,
    "text": "For at de òg skal få vita korleis det står til med meg og kva eg gjer, skal Tykikos fortelja dykk alt. Han er ein elska bror og trufast tenar i Herren."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 22,
    "text": "Eg sender han til dykk nettopp for dette, så de kan få vita korleis vi har det, og så han kan styrkja hjarta dykkar."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 23,
    "text": "Fred vere med syskena, og kjærleik med tru frå Gud Far og Herren Jesus Kristus."
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 24,
    "text": "Nåden vere med alle som elskar vår Herre Jesus Kristus med uforgjengeleg kjærleik."
  }
]