[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu fange, og Timoteus, bror vår, til Filemon, vår kjære ven og medarbeidar,",
    "versions": [
      {
        "text": "Paulus, Kristi Jesu fange, og Timoteus, vår bror, til Filemon, vår kjære ven og medarbeidar,",
        "type": "grammar",
        "severity": "minor",
        "explanation": "For konsistens med vers 2 ('syster vår') bør 'vår bror' endrast til 'bror vår', som er meir idiomatisk nynorsk og passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 2,
    "text": "og til Apfia, syster vår, og til Arkippus, medstridsmannen vår, og til forsamlinga som kjem saman i huset ditt:",
    "versions": [
      {
        "text": "og til Apfia, syster vår, og til Arkippus, vår medstridsmann, og til forsamlinga som kjem saman i huset ditt:",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "For konsistens med vers 1 ('bror vår') og resten av verset ('syster vår') bør 'vår medstridsmann' endrast til 'medstridsmannen vår'. Dette gjev betre flyt ved munnleg lesing og er meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde vere med dykk og fred frå Gud, Far vår, og Herren Jesus Kristus."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg takkar alltid min Gud når eg nemner deg i bønene mine,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 5,
    "text": "for eg høyrer om kjærleiken din og trua du har til Herren Jesus og til alle dei heilage."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 6,
    "text": "Eg bed om at fellesskapet i trua di må verta verksamt i erkjenning av alt det gode vi har i Kristus.",
    "versions": [
      {
        "text": "Eg bed om at fellesskapet i trua di må vera verksamt i erkjenning av alt det gode vi har i Kristus.",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "Gresk 'γένηται' (aorist konjunktiv) indikerer ei forandring som skal skje, ikkje ein vedvarande tilstand. 'Verta verksamt' gjev betre att denne dynamiske tydinga enn 'vera verksamt'."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 7,
    "text": "For eg har fått stor glede og trøyst av kjærleiken din, fordi dei heilage har fått ny styrke i hjarta gjennom deg, bror."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 8,
    "text": "Difor, endå eg i Kristus har full frimod til å påleggja deg det som er rett,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 9,
    "text": "vil eg heller beda deg for kjærleiken skuld, slik eg no er, den aldrande Paulus, og attåt ein fange for Kristus Jesus —",
    "versions": [
      {
        "text": "vil eg heller beda deg for kjærleiken skuld, eg som er ein aldrande Paulus, og no òg Kristi Jesu fange —",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "Omformuleringa gjev betre att den greske konstruksjonen 'τοιοῦτος ὢν ὡς' (slik eg er som) og skil tydelegare mellom dei to aspekta: alderen og fangenskapet. 'Attåt' formidlar 'νυνὶ δὲ καὶ' (og no òg) meir presist."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 10,
    "text": "eg bed deg for barnet mitt, Onesimus, som eg har vorte far til medan eg sat i lenkjer."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 11,
    "text": "Ein gong var han unyttig for deg, men no er han nyttig både for deg og for meg."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 12,
    "text": "Han sender eg no tilbake til deg — han som er mitt eige hjarte.",
    "versions": [
      {
        "text": "Han sender eg tilbake til deg, han som er mitt eige hjarte.",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "Tillegget av 'no' og tankestrek gjev betre rytme og markerer den emosjonelle parentesen tydelegare, noko som passar for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 13,
    "text": "Eg ville gjerne ha halde han hos meg, så han kunne tena meg i din stad medan eg sit i lenkjer for evangeliet."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 14,
    "text": "Men utan ditt samtykke ville eg ikkje gjera noko, så det gode du gjer, ikkje skal vera av tvang, men av fri vilje."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 15,
    "text": "For kanskje vart han skild frå deg ei kort stund nettopp for at du skulle få han att for alltid,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 16,
    "text": "ikkje lenger som slave, men som noko langt meir enn ein slave: ein elska bror, mest for meg, men kor mykje meir for deg, både som menneske og i Herren."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 17,
    "text": "Om du då held meg for din fellesmann i trua, så ta imot han som om det var meg.",
    "versions": [
      {
        "text": "Om du då reknar meg som din fellesmann, så ta imot han som om det var meg.",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "'Fellesmann' er eit uvanleg ord på nynorsk. 'Medarbeidar' eller 'kompanjong' er meir naturlege val som formidlar meininga av κοινωνόν (ein som deler fellesskap/partnarskap) betre for munnleg lesing."
      },
      {
        "text": "Om du då held meg for ein medarbeidar, så ta imot han som om det var meg.",
        "type": "error",
        "severity": "major",
        "explanation": "κοινωνόν tyder 'partnar/deltakar i fellesskap', ikkje berre 'medarbeidar' (som ville vore συνεργός). Sidan 'fellesmann' vart avvist i tidlegare versjon, kan 'fellesmann i trua' presisera meininga og gje det kontekst som gjer uttrykket naturleg."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 18,
    "text": "Og har han gjort deg urett eller skuldar deg noko, så før det opp på mi rekning."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 19,
    "text": "Eg, Paulus, skriv dette med mi eiga hand: Eg skal betala det. For ikkje å seia deg at du òg skuldar meg deg sjølv."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 20,
    "text": "Ja, bror, lat meg få denne gleda av deg i Herren! Gjev hjarta mitt ny styrke i Kristus."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 21,
    "text": "Eg skriv til deg i tillit til at du vil vera lydig, for eg veit at du vil gjera endå meir enn det eg ber om."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 22,
    "text": "Og gjer samstundes klar ein gjesteplass til meg, for eg vonar at eg ved bønene dykkar skal verta gjeven tilbake til dykk.",
    "versions": [
      {
        "text": "Og gjer samstundes klar eit rom til meg, for eg vonar at eg ved bønene dykkar skal verta gjeven tilbake til dykk.",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "ξενίαν tyder 'gjesteplass' eller 'husrom for gjester', ikkje berre 'eit rom'. 'Gjesteplass' er meir presist og formidlar den kulturelle konteksten med gjestfridom betre."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 23,
    "text": "Epafras, medfangen min i Kristus Jesus, helsar deg,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 24,
    "text": "likeins Markus, Aristarkus, Demas og Lukas, medarbeidarane mine."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 25,
    "text": "Herren Jesu Kristi nåde vere med ånda dykkar."
  }
]