[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus og Timoteus, tenarar for Kristus Jesus, til alle dei heilage i Kristus Jesus som er i Filippi, saman med tilsynsmenn og diakonar:",
    "versions": [
      {
        "text": "Paulus og Timoteus, tenarar for Kristus Jesus, til alle dei heilage i Kristus Jesus som er i Filippi, saman med tilsynsmenn og tenarar:",
        "explanation": "Ordet διακόνοις bør skilja seg frå δοῦλοι (tenarar) i omsetjinga. Det greske 'diakonoi' refererer til ei spesifikk teneste i kyrkja, og 'diakonar' er meir presist og unngår gjentaking av same ordet."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 3,
    "text": "Eg takkar min Gud kvar gong eg tenkjer på dykk."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 4,
    "text": "Alltid, i kvar bøn eg ber for dykk alle, ber eg med glede,",
    "versions": [
      {
        "text": "Alltid, i kvar bøn eg ber for dykk alle, bed eg med glede,",
        "explanation": "Verbet 'bed' bør vera 'ber' for konsistens. 'Bed' er imperativ eller preteritum, medan 'ber' er presens som passar med konteksten og det greske presens partisipp ποιούμενος."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av fellesskapet dykkar i evangeliet frå den første dagen og fram til no."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og eg er viss på dette: at han som har begynt eit godt verk i dykk, skal fullføra det fram til Kristi Jesu dag."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 7,
    "text": "Det er rett at eg tenkjer slik om dykk alle, for eg har dykk i hjartet. Både i lenkjene mine og når eg forsvarar og stadfester evangeliet, har de alle del i nåden saman med meg."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 8,
    "text": "For Gud er mitt vitne på kor eg lengtar etter dykk alle med Kristi Jesu hjartevarm omsorg.",
    "versions": [
      {
        "text": "For Gud er mitt vitne på kor eg lengtar etter dykk alle med Kristi Jesu inderlegheit.",
        "explanation": "Ordet σπλάγχνοις refererer til dei indre organa som sete for djupe kjensler. 'Inderlegheit' er akseptabelt, men 'hjartevarm omsorg' formidlar den djupe, nærast fysiske kjærleiken Paulus kjenner betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 9,
    "text": "Og dette bed eg om: at kjærleiken dykkar må veksa meir og meir i kunnskap og all innsikt,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 10,
    "text": "så de kan prøva kva som er best, for at de kan vera reine og ulastelege til Kristi dag,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 11,
    "text": "fylte av rettferds frukt som kjem gjennom Jesus Kristus, til ære og pris for Gud.",
    "versions": [
      {
        "text": "fylte med rettferds frukt som kjem ved Jesus Kristus, til ære og pris for Gud.",
        "explanation": "Preposisjonen διὰ med genitiv tyder 'gjennom' snarare enn 'ved'. 'Fylte av' er òg meir idiomatisk nynorsk enn 'fylte med' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 12,
    "text": "Eg vil de skal vita, sysken, at det som har hendt meg, har heller ført til framgang for evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 13,
    "text": "Difor har det vorte kjent i heile livvakta og for alle dei andre at lenkjene mine er for Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og dei fleste av syskena har fått tillit i Herren ved lenkjene mine, og vågar endå meir å forkynna ordet utan frykt.",
    "versions": [
      {
        "text": "Og dei fleste av syskena i Herren har fått frimod ved lenkjene mine og vågar endå meir å forkynna ordet utan frykt.",
        "explanation": "Frasen ἐν κυρίῳ πεποιθότας bør koplast til 'tillit/frimod i Herren' snarare enn 'syskena i Herren'. Det greske seier at dei har fått tillit/er overtydde i Herren på grunn av lenkjene, ikkje at dei er 'sysken i Herren'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 15,
    "text": "Nokre forkynner Kristus av misunning og strid, men andre gjer det med god vilje."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 16,
    "text": "Desse gjer det av kjærleik, for dei veit at eg er sett til å forsvara evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men dei andre forkynner Kristus av sjølviske motiv, ikkje med reine hensikter, for dei meiner dei kan auka trengslene for meg i lenkjene mine."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kva så? Kristus vert likevel forkynt på alle måtar, anten det er med baktankar eller i sanning, og det gleder eg meg over. Ja, eg vil halda fram med å gleda meg,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 19,
    "text": "for eg veit at dette skal føra til frelse for meg, gjennom bønene dykkar og hjelpa frå Jesu Kristi Ande."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 20,
    "text": "Slik er mi ivrige venting og mitt håp: at eg ikkje skal verta til skamme i noko, men at Kristus no som alltid skal verta opphøgd i kroppen min med alt frimod, anten det er ved liv eller ved død.",
    "versions": [
      {
        "text": "Det er mi ivrige venting og mitt håp at eg ikkje skal verta til skamme i noko, men at Kristus no som alltid skal verta opphøgd i kroppen min med alt frimod, anten det er ved liv eller ved død.",
        "explanation": "Verset byrjar med κατὰ som knyter det til det føregåande. 'Slik' eller 'I samsvar med' ville visa denne koplinga betre. Eit kolon før 'at' gjer setningsstrukturen klarare for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 21,
    "text": "For meg er livet Kristus, og døden ei vinning."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men om eg lever vidare i kroppen, betyr det fruktbart arbeid for meg. Kva eg skal velja, veit eg ikkje."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 23,
    "text": "Eg vert dregen mellom dei to: Eg har lyst til å fara herifrå og vera saman med Kristus, for det er langt, langt betre.",
    "versions": [
      {
        "text": "Eg vert dregen mellom dei to: Eg har lyst til å bryta opp og vera saman med Kristus, for det er så mykje betre.",
        "explanation": "Uttrykket πολλῷ μᾶλλον κρεῖσσον er ein sterk forsterking som betyr 'langt meir betre'. Dobbelt 'langt' eller tilsvarande forsterking fangar intensiteten betre. 'Fara herifrå' er òg meir naturleg enn 'bryta opp' for ἀναλῦσαι i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 24,
    "text": "Men å verta verande i kroppen er meir nødvendig for dykkar skuld."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 25,
    "text": "Og fordi eg er viss på dette, veit eg at eg skal verta verande og halda fram hos dykk alle, til framgang og glede for trua dykkar."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 26,
    "text": "Så skal den stolte gleda dykkar over meg auka i Kristus Jesus, når eg kjem til dykk att.",
    "versions": [
      {
        "text": "Slik skal den stolta gleda dykkar i Kristus Jesus auka gjennom meg, når eg kjem til dykk att.",
        "explanation": "Det greske ἐν ἐμοὶ tyder 'i meg' eller 'over meg' (objektet for gleda), medan ἐν Χριστῷ Ἰησοῦ er sfæren der gleda aukar. Ordstillinga bør justerast for å reflektera dette meir presist."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 27,
    "text": "Berre lev eit liv som er verdig evangeliet om Kristus, så eg kan høyra om dykk – anten eg kjem og ser dykk eller er borte – at de står faste i éin ande og kjempar saman med éi sjel for evangelietrua.",
    "versions": [
      {
        "text": "Berre lev eit liv som er verdig evangeliet om Kristus, så eg kan høyra om dykk – anten eg kjem og ser dykk eller er borte – at de står faste i éin ande og kjempar saman med éi sjel for trua på evangeliet.",
        "explanation": "'Evangelietrua' er meir konsist og flyt betre munnleg enn 'trua på evangeliet', og fangar den same tydinga av τῇ πίστει τοῦ εὐαγγελίου."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 28,
    "text": "Lat dykk ikkje skremma av motstandarane på nokon måte. Dette er eit teikn for dei på fortaping, men for dykk på frelse, og det kjem frå Gud."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 29,
    "text": "For det er gjeve dykk, for Kristi skuld, ikkje berre å tru på han, men òg å lida for han."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 30,
    "text": "De står i same kampen som de såg eg stod i, og som de no høyrer at eg framleis står i."
  }
]