[
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Silvanus og Timoteus hilser menigheten i Tessalonika, som er i Gud, vår Far, og Herren Jesus Kristus: Nåde og fred være med dere."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 2,
    "text": "Vi takker alltid Gud for dere alle og nevner dere stadig i våre bønner.",
    "versions": [
      {
        "text": "Vi takker alltid Gud for dere alle, idet vi uavlatelig nevner dere i våre bønner.",
        "explanation": "Ordet 'idet' er noe stivt for muntlig lesning. 'Uavlatelig' (ἀδιαλείπτως) kan erstattes med det mer naturlige 'stadig'. Den greske strukturen kobler takksigelsen med bønnen, og en enklere konstruksjon med 'og' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi husker stadig på deres troens gjerning, kjærlighetens arbeid, og håpets utholdenhet på vår Herre Jesus Kristus, for vår Gud og Fars ansikt.",
    "versions": [
      {
        "text": "Vi husker stadig på deres gjerning i tro, deres arbeid i kjærlighet, og deres utholdenhet i håpet på vår Herre Jesus Kristus, for vår Gud og Fars ansikt.",
        "explanation": "Den greske genitiv-konstruksjonen (τοῦ ἔργου τῆς πίστεως) uttrykker at troen produserer gjerningen, kjærligheten produserer arbeidet, osv. 'Gjerning i tro' er mer vagt enn 'troens gjerning' som tydeligere viser at troen er kilden til gjerningen."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 4,
    "text": "Vi vet, søsken, elsket av Gud, at dere er utvalgt.",
    "versions": [
      {
        "text": "Vi vet, brødre, elsket av Gud, at dere er utvalgt.",
        "explanation": "For bedre inkluderende språk og moderne norsk kan 'ἀδελφοὶ' oversettes med 'søsken' siden det greske ordet ofte inkluderer hele menigheten. Alternativt kan 'brødre og søstre' brukes."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 5,
    "text": "For vårt evangelium kom ikke til dere bare med ord, men også med kraft og med Den Hellige Ånd og med full overbevisning. Dere vet selv hvordan vi var blant dere for deres skyld."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og dere ble etterlignere av oss og av Herren, da dere tok imot ordet under stor trengsel, med glede fra Den Hellige Ånd.",
    "versions": [
      {
        "text": "Og dere ble våre etterfølgere og Herrens, da dere tok imot ordet under stor trengsel, med glede fra Den Hellige Ånd.",
        "explanation": "'μιμηταὶ' betyr 'etterlignere' (de som imiterer/følger eksempelet), ikke bare 'etterfølgere'. Dette er en viktig nyanse - de etterlignet Paulus' og Herrens eksempel i å lide med glede."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik ble dere et forbilde for alle de troende i Makedonia og Akaia."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 8,
    "text": "For fra dere har Herrens ord runget ut, ikke bare i Makedonia og Akaia, men overalt har deres tro på Gud blitt kjent, så vi ikke trenger å si noe.",
    "versions": [
      {
        "text": "For fra dere har Herrens ord lydt ut, ikke bare i Makedonia og Akaia, men over alt har deres tro på Gud blitt kjent, så vi ikke trenger å si noe.",
        "explanation": "Verbet 'ἐξήχηται' har en sterkere betydning enn bare 'lydt ut' - det betyr å runge, gjenlyde som en trompet. 'Runget ut' fanger denne kraftfulle klangen bedre. Også: 'over alt' bør være 'overalt' (ett ord)."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 9,
    "text": "For de forteller selv om hvilken inngang vi hadde hos dere, og hvordan dere vendte om til Gud fra avgudene for å tjene den levende og sanne Gud,"
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 10,
    "text": "og for å vente på hans Sønn fra himlene, han som Gud reiste opp fra de døde, Jesus, som frir oss fra den kommende vreden."
  }
]