[
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 1,
    "text": "Dere vet selv, søsken, at vårt besøk hos dere ikke var forgjeves."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 2,
    "text": "Selv om vi på forhånd hadde lidd og blitt mishandlet i Filippi, som dere vet, fikk vi frimodighet i vår Gud til å forkynne Guds evangelium for dere midt under stor motstand."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 3,
    "text": "For vår forkynnelse springer ikke ut av villfarelse, urene motiver eller svik."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men siden Gud har funnet oss verdige til å bli betrodd evangeliet, taler vi slik – ikke for å behage mennesker, men Gud, som prøver våre hjerter."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 5,
    "text": "For vi kom aldri med smigrende ord, som dere vet, og heller ikke med skjulte motiver om vinning – Gud er vårt vitne."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 6,
    "text": "Vi søkte heller ikke ære fra mennesker, hverken fra dere eller fra andre.",
    "versions": [
      {
        "text": "Vi søkte heller ikke ære fra mennesker, verken fra dere eller fra andre.",
        "explanation": "I moderne norsk bokmål er 'hverken' den korrekte formen når det brukes med 'eller'. 'Verken' er en eldre/dialektal form."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 7,
    "text": "Selv om vi kunne ha lagt byrder på dere som Kristi apostler, var vi i stedet milde blant dere, som når en amme varmer sine egne barn.",
    "versions": [
      {
        "text": "Selv om vi kunne ha gjort vår myndighet gjeldende som Kristi apostler, var vi i stedet milde blant dere, som når en mor varmer sine egne barn.",
        "explanation": "Греческое ἐν βάρει εἶναι betyr 'å være en byrde' eller 'å legge byrder på', ikke primært 'å gjøre myndighet gjeldende'. Også τροφός refererer spesifikt til en ammende mor/amme, ikke bare 'mor'."
      },
      {
        "text": "Selv om vi kunne ha lagt byrder på dere som Kristi apostler, var vi i stedet milde blant dere, som når en ammende mor varmer sine egne barn.",
        "explanation": "Греческое τροφός betegner primært en amme (en som ammer/pleier barn), ikke nødvendigvis barnets biologiske mor. 'Amme' er det mer presise norske ordet. Merk at versjonshistorikken viste endring fra 'mor' til 'ammende mor', men 'amme' er enda mer presis og idiomatisk."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 8,
    "text": "Slik lengtet vi etter dere og ville gjerne dele med dere ikke bare Guds evangelium, men også våre egne liv, fordi dere var blitt så kjære for oss."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dere husker jo, søsken, vårt strev og slit. Natt og dag arbeidet vi for ikke å være til byrde for noen av dere mens vi forkynte Guds evangelium for dere."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dere er vitner, og det er Gud, hvor hellig, rettferdig og uklanderlig vi opptrådte blant dere som tror."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dere vet hvordan vi var mot hver enkelt av dere, som en far mot sine egne barn:"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 12,
    "text": "Vi formante dere, oppmuntret dere og innstendig ba dere om å leve et liv verdig Gud, han som kaller dere inn i sitt rike og sin herlighet.",
    "versions": [
      {
        "text": "Vi formante dere, oppmuntret dere og vitnet for dere, slik at dere skulle leve et liv verdig Gud, han som kaller dere inn i sitt rike og sin herlighet.",
        "explanation": "μαρτυρόμενοι i denne konteksten betyr mer 'innstendig oppfordre/besverge' enn bare 'vitne for'. Det handler om å legge noe på hjertet med alvor. Den nåværende oversettelsen 'vitnet for dere' gir ikke helt riktig mening i sammenhengen."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 13,
    "text": "Derfor takker vi også Gud uavbrutt. For da dere mottok Guds ord som dere hørte av oss, tok dere imot det ikke som menneskeord, men som det virkelig er: Guds ord, som også virker i dere som tror."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 14,
    "text": "For dere, søsken, ble etterlignere av Guds menigheter i Judea som er i Kristus Jesus. Dere led det samme fra deres egne landsmenn som de led fra jødene,",
    "versions": [
      {
        "text": "For dere, søsken, ble etterfølgere av Guds menigheter i Judea som er i Kristus Jesus. Dere led det samme fra deres egne landsmenn som de led fra jødene,",
        "explanation": "μιμηταί betyr 'etterlignere' (de som imiterer), ikke 'etterfølgere'. Poenget er at de testet samme lidelse og dermed lignet på menighetene i Judea."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 15,
    "text": "de som drepte Herren Jesus så vel som profetene, og som forfulgte oss. De behager ikke Gud og står alle mennesker imot.",
    "versions": [
      {
        "text": "de som drepte både Herren Jesus og profetene, og som forfulgte oss. De behager ikke Gud og står alle mennesker imot.",
        "explanation": "Den greske ordstillingen 'τὸν κύριον... Ἰησοῦν καὶ τοὺς προφήτας' plasserer profetene kronologisk før Jesus (de drepte profetene først, deretter Jesus). 'Så vel som' formidler dette bedre enn 'både...og' som antyder samtidighet."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 16,
    "text": "De hindrer oss i å tale til hedningene så de kan bli frelst, og slik fyller de alltid sine synders mål. Men vreden har til slutt nådd dem."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men vi, søsken, som for en kort tid ble revet bort fra dere – av ansikt, ikke av hjerte – lengtet enda mer etter å se ansiktet deres igjen.",
    "versions": [
      {
        "text": "Men vi, søsken, som for en kort tid ble revet bort fra dere – i fysisk nærvær, ikke i hjertet – lengtet enda mer etter å se ansiktet deres igjen.",
        "explanation": "Den greske frasen προσώπῳ οὐ καρδίᾳ er mer bokstavelig 'av ansikt, ikke av hjerte'. 'Fysisk nærvær' er en tolkning, mens 'av ansikt' bevarer den bibelske idiomen bedre og er like forståelig."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 18,
    "text": "Derfor ønsket vi å komme til dere – jeg, Paulus, både én og to ganger – men Satan hindret oss."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 19,
    "text": "For hvem er vårt håp, vår glede eller vår hederskrans – om ikke nettopp dere – for vår Herre Jesu åsyn når han kommer?",
    "versions": [
      {
        "text": "For hva er vårt håp, vår glede eller vår hederskrans – om ikke også dere – fremfor vår Herre Jesus når han kommer?",
        "explanation": "Det greske τίς er 'hvem' (ikke 'hva'), siden Paulus spør om personer. ἢ οὐχὶ καὶ ὑμεῖς betyr mer 'er det ikke nettopp dere?' ἔμπροσθεν betyr 'foran/for åsynet til', ikke bare 'fremfor'."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ja, dere er vår ære og glede."
  }
]