[
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 1,
    "text": "Derfor, da vi ikke lenger kunne holde det ut, bestemte vi oss for å bli igjen i Aten alene."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 2,
    "text": "Vi sendte Timoteus, vår bror og Guds medarbeider i Kristi evangelium, for å styrke dere og oppmuntre dere for deres tros skyld.",
    "versions": [
      {
        "text": "Vi sendte Timoteus, vår bror og Guds medarbeider i Kristi evangelium, for å styrke dere og oppmuntre dere i troen.",
        "explanation": "Det greske 'ὑπὲρ τῆς πίστεως ὑμῶν' betyr mer presist 'for deres tros skyld' eller 'angående deres tro', ikke bare 'i troen'. Paulus' formål var å oppmuntre dem med tanke på deres tro."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dette for at ingen skulle la seg rokke av disse trengslene. Dere vet jo selv at vi er bestemt til dette.",
    "versions": [
      {
        "text": "Dette for at ingen skulle vakle under disse trengslene. Dere vet jo selv at vi er bestemt til dette.",
        "explanation": "Det greske 'σαίνεσθαι' betyr å bli rystet, forstyrret eller lokket bort - ikke primært å 'vakle'. 'La seg rokke' fanger bedre betydningen av å bli beveget eller påvirket av ytre press, og flyter også bedre muntlig."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 4,
    "text": "For da vi var hos dere, sa vi på forhånd at vi kom til å møte trengsler, og slik ble det også, som dere vet."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 5,
    "text": "Derfor, da jeg ikke lenger kunne holde det ut, sendte jeg bud for å få vite om troen deres, i frykt for at fristeren hadde fristet dere og vårt arbeid hadde vært forgjeves.",
    "versions": [
      {
        "text": "Derfor, da jeg ikke lenger kunne holde det ut, sendte jeg bud for å få vite om troen deres, om kanskje fristeren hadde fristet dere og vårt arbeid hadde vært forgjeves.",
        "explanation": "Det greske 'μή πως' uttrykker en engstelig frykt eller bekymring, ikke bare et nøytralt 'om kanskje'. 'I frykt for at' gjengir bedre Paulus' uro og gir bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men nå har Timoteus nettopp kommet tilbake til oss fra dere og brakt oss godt budskap om deres tro og kjærlighet. Han forteller at dere alltid har gode minner om oss og lengter etter å se oss, slik vi også lengter etter å se dere.",
    "versions": [
      {
        "text": "Men nå har Timoteus kommet tilbake til oss fra dere og brakt oss godt budskap om deres tro og kjærlighet. Han forteller at dere alltid har gode minner om oss og lengter etter å se oss, slik vi også lengter etter å se dere.",
        "explanation": "Det greske 'Ἄρτι' betyr 'nettopp nå' eller 'akkurat nå', og understreker det umiddelbare tidspunktet. Dette nyanserer Paulus' glede over de ferske nyhetene."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 7,
    "text": "Derfor, søsken, ble vi trøstet ved dere, midt i all vår nød og trengsel, på grunn av deres tro."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 8,
    "text": "For nå lever vi virkelig, når dere står faste i Herren."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hvilken takk kan vi gi tilbake til Gud for dere, for all den glede vi har på grunn av dere for vår Guds ansikt?",
    "versions": [
      {
        "text": "Hvilken takk kan vi gi Gud til gjengjeld for dere, for all den glede vi har på grunn av dere for vår Guds ansikt?",
        "explanation": "Det greske 'ἀνταποδοῦναι' betyr spesifikt 'gi tilbake' eller 'gjengjelde'. Selv om 'til gjengjeld' er med, blir flyten bedre og betydningen tydeligere med 'gi tilbake til Gud'."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 10,
    "text": "Natt og dag ber vi på det mest inderlige om å få se dere ansikt til ansikt og få fullføre det som mangler i deres tro.",
    "versions": [
      {
        "text": "Natt og dag ber vi inderlig om å få se dere ansikt til ansikt og fullføre det som mangler i deres tro.",
        "explanation": "Det greske 'ὑπερεκπερισσοῦ' er et svært sterkt uttrykk som betyr 'overmåte', 'langt ut over det vanlige'. 'På det mest inderlige' fanger bedre denne intensiteten. I tillegg er 'καταρτίσαι' (fullføre/utruste) del av formålet med å se dem, så 'få fullføre' gjør sammenhengen tydeligere."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 11,
    "text": "Må Gud selv, vår Far, og vår Herre Jesus lede vår vei til dere."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 12,
    "text": "Og må Herren la dere vokse og flyte over av kjærlighet til hverandre og til alle mennesker, slik vi også har det til dere.",
    "versions": [
      {
        "text": "Og må Herren la dere vokse og bli rike i kjærlighet til hverandre og til alle mennesker, slik vi også har det til dere.",
        "explanation": "De greske verbene 'πλεονάσαι καὶ περισσεύσαι' uttrykker overflod og rikelig mengde. 'Flyte over' gjengir bedre intensiteten i 'περισσεύσαι' enn 'bli rike'."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 13,
    "text": "Må han styrke deres hjerter, så dere kan stå ulastelige i hellighet for vår Gud og Far, ved vår Herre Jesu gjenkomst med alle sine hellige.",
    "versions": [
      {
        "text": "Må han styrke deres hjerter, så dere kan stå ulastelige i hellighet for vår Gud og Far, når vår Herre Jesus kommer med alle sine hellige.",
        "explanation": "Det greske 'ἐν τῇ παρουσίᾳ' refererer spesifikt til Kristi 'parousia' (gjenkomst), som er en teknisk term. 'Ved... gjenkomst' gjengir dette mer presist enn bare 'når... kommer'."
      }
    ]
  }
]