[
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 1,
    "text": "For øvrig, søsken, ber vi dere og formaner dere i Herren Jesus: Dere har lært av oss hvordan dere bør leve for å være til behag for Gud, og slik lever dere jo allerede. Men vi ber dere om å gjøre det enda mer."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dere vet jo hvilke påbud vi ga dere ved Herren Jesus."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 3,
    "text": "For dette er Guds vilje, deres helliggjørelse: at dere holder dere borte fra seksuell umoral,"
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 4,
    "text": "at hver av dere vet å holde sin egen kropp i hellighet og ære,",
    "versions": [
      {
        "text": "at hver av dere vet å vinne sin egen kropp i hellighet og ære,",
        "explanation": "Det greske κτᾶσθαι kan bety 'å skaffe seg' eller 'å ha kontroll over/holde'. 'Vinne sin egen kropp' er en uvanlig formulering på norsk. 'Holde' eller 'ha kontroll over' gir bedre mening i konteksten om selvkontroll. Alternativt kan σκεῦος tolkes som 'hustru', men 'kropp' er en akseptabel tolkning - da bør verbet være mer naturlig."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 5,
    "text": "ikke i lidenskapelig begjær slik som hedningene som ikke kjenner Gud,"
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 6,
    "text": "og at ingen skal gå over grensen og utnytte sin bror i denne saken. For Herren er den som straffer alt dette, slik vi også tidligere har sagt dere og vitnet om.",
    "versions": [
      {
        "text": "og at ingen skal gå over grensen og utnytte sin bror i denne saken. For Herren er hevner over alt dette, slik vi også tidligere har sagt dere og vitnet om.",
        "explanation": "Formuleringen 'Herren er hevner' er grammatisk klønete på norsk. 'Herren er den som straffer' eller 'Herren straffer' flyter bedre og formidler betydningen av ἔκδικος (den som utfører rettferdig straff)."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 7,
    "text": "For Gud kalte oss ikke til urenhet, men til helliggjørelse."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 8,
    "text": "Derfor, den som forkaster dette, forkaster ikke et menneske, men Gud, han som gir dere sin Hellige Ånd.",
    "versions": [
      {
        "text": "Derfor, den som forkaster dette, forkaster ikke et menneske, men Gud, han som også gir sin Hellige Ånd til dere.",
        "explanation": "Ordstillingen 'gir dere sin Hellige Ånd' flyter bedre på norsk for muntlig lesning enn 'gir sin Hellige Ånd til dere'. Det greske εἰς ὑμᾶς plasserer mottakeren til slutt, men på norsk er det mer naturlig å ha det nærmere verbet."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 9,
    "text": "Om søskenkjærligheten trenger vi ikke å skrive til dere, for dere er selv opplært av Gud til å elske hverandre."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 10,
    "text": "Dere gjør jo dette mot alle søsknene i hele Makedonia. Men vi formaner dere, søsken, til å gjøre det enda mer."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 11,
    "text": "Sett deres ære i å leve rolig, ta dere av deres egne saker og arbeide med deres egne hender, slik vi påla dere,"
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 12,
    "text": "slik at dere lever respektabelt overfor dem som står utenfor, og ikke trenger noe fra noen.",
    "versions": [
      {
        "text": "slik at dere kan leve respektabelt overfor dem som står utenfor, og ikke trenge noe fra noen.",
        "explanation": "Det greske ἵνα περιπατῆτε er konjunktiv som uttrykker formål/hensikt. På norsk kan 'kan leve' høres ut som en mulighet snarere enn en forventet oppførsel. 'Lever' og 'trenger' i presens gir bedre flyt og uttrykker tydeligere at dette er det forventede resultatet."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 13,
    "text": "Vi vil ikke at dere skal være uvitende, søsken, om dem som er sovnet inn, så dere ikke skal sørge som de andre, de som ikke har håp."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 14,
    "text": "For hvis vi tror at Jesus døde og sto opp, skal også Gud føre dem som sovnet inn gjennom Jesus, sammen med ham.",
    "versions": [
      {
        "text": "For hvis vi tror at Jesus døde og sto opp, så skal Gud på samme måte føre dem som er sovnet inn ved Jesus, sammen med ham.",
        "explanation": "Frasen 'διὰ τοῦ Ἰησοῦ' (gjennom Jesus) kan knyttes enten til 'sovnet inn' eller til 'føre'. Mange tolker det som 'gjennom Jesus' (instrumentalt) heller enn 'ved Jesus'. Også mangler 'καὶ' (også) i oversettelsen, som understreker parallellen."
      },
      {
        "text": "For hvis vi tror at Jesus døde og sto opp, så skal Gud på samme måte også føre dem som er sovnet inn gjennom Jesus, sammen med ham.",
        "explanation": "Frasen 'på samme måte også' er litt tung. Plasseringen av 'også' kan forbedres for bedre flyt. Samtidig kan 'gjennom Jesus' knyttes mer naturlig til setningen."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 15,
    "text": "For dette sier vi dere med et ord fra Herren: Vi som lever og blir tilbake til Herrens gjenkomst, skal slett ikke komme før dem som er sovnet inn."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 16,
    "text": "For Herren selv skal stige ned fra himmelen med et kommandorop, med overengels røst og med Guds basun. Og de døde i Kristus skal stå opp først."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 17,
    "text": "Deretter skal vi som lever og blir tilbake, sammen med dem bli rykket opp i skyene for å møte Herren i luften. Og så skal vi alltid være sammen med Herren.",
    "versions": [
      {
        "text": "Deretter skal vi som lever og er tilbake, sammen med dem bli rykket opp i skyene for å møte Herren i luften. Og så skal vi alltid være sammen med Herren.",
        "explanation": "I vers 15 brukes 'blir tilbake' (presens), men i vers 17 brukes 'er tilbake'. For konsistens og for å gjenspeile det greske partisippet οἱ περιλειπόμενοι (de som blir igjen/tilbake), bør 'blir tilbake' brukes begge steder."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 18,
    "text": "Trøst derfor hverandre med disse ordene."
  }
]