[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 1,
    "text": "Når det gjelder tider og tidspunkter, søsken, trenger dere ikke at noen skriver til dere."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 2,
    "text": "For dere vet selv godt at Herrens dag kommer som en tyv om natten."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 3,
    "text": "Når de sier: «Fred og sikkerhet», da kommer plutselig ødeleggelsen over dem, som veer over en gravid kvinne, og de skal slett ikke unnslippe."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men dere, søsken, er ikke i mørket, så den dagen skal overraske dere som en tyv.",
    "versions": [
      {
        "text": "Men dere, søsken, er ikke i mørket, så den dagen skulle overraske dere som en tyv.",
        "explanation": "Verbet 'skulle' i konjunktiv gir en uklar betydning. Det greske ἵνα med konjunktiv uttrykker her hensikt/resultat som blir nektet - poenget er at dagen IKKE skal overraske dem. 'Skal' gir bedre flyt og klarhet på norsk."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 5,
    "text": "For dere er alle lysets barn og dagens barn. Vi tilhører ikke natten eller mørket."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 6,
    "text": "La oss derfor ikke sove som de andre, men la oss være våkne og edrue."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 7,
    "text": "For de som sover, sover om natten, og de som drikker seg fulle, drikker om natten."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men vi som tilhører dagen, la oss være edrue og ta på oss troens og kjærlighetens brynje, og som hjelm håpet om frelse.",
    "versions": [
      {
        "text": "Men vi som tilhører dagen, la oss være edrue og ta på oss troens og kjærlighetens brynje, og håpet om frelse som hjelm.",
        "explanation": "Den greske teksten har 'hjelm' som hovedsubstantiv med 'håpet om frelse' som apposisjon. Omstruktureringen gir bedre flyt og følger den greske ordstillingen nærmere."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 9,
    "text": "For Gud har ikke bestemt oss til vrede, men til å vinne frelse ved vår Herre Jesus Kristus,",
    "versions": [
      {
        "text": "For Gud har ikke bestemt oss til vrede, men til å få frelse ved vår Herre Jesus Kristus,",
        "explanation": "Det greske περιποίησιν betyr 'ervervelse' eller 'oppnåelse' - et mer aktivt begrep enn bare 'å få'. 'Vinne' gir en noe rikere gjengivelse, men 'få' er også akseptabelt."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 10,
    "text": "han som døde for oss, for at vi skal leve sammen med ham, enten vi våker eller sover."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 11,
    "text": "Derfor skal dere oppmuntre hverandre og bygge hverandre opp, slik dere allerede gjør."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vi ber dere, søsken, å verdsette dem som arbeider hardt blant dere, som leder dere i Herren og formaner dere.",
    "versions": [
      {
        "text": "Vi ber dere, søsken, om å anerkjenne dem som arbeider blant dere, som leder dere i Herren og formaner dere.",
        "explanation": "εἰδέναι betyr 'å kjenne/vite om' i betydningen å anerkjenne og verdsette. κοπιῶντας betyr 'de som sliter/arbeider hardt' - ikke bare 'arbeider'. 'Arbeider hardt' fanger bedre den anstrengelsen som ligger i det greske ordet."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 13,
    "text": "Akt dem overmåte høyt i kjærlighet på grunn av deres arbeid. Lev i fred med hverandre."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 14,
    "text": "Vi formaner dere, søsken: Irettesett dem som lever uordentlig, oppmuntre de motløse, ta dere av de svake, vær tålmodige med alle."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 15,
    "text": "Se til at ingen gjengjelder ondt med ondt, men søk alltid det gode for hverandre og for alle."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 16,
    "text": "Vær alltid glade."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 17,
    "text": "Be uavbrutt."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 18,
    "text": "Takk i alle ting, for dette er Guds vilje for dere i Kristus Jesus.",
    "versions": [
      {
        "text": "Takk Gud i alle ting, for dette er Guds vilje for dere i Kristus Jesus.",
        "explanation": "Det greske εὐχαριστεῖτε betyr simpelthen 'takk' eller 'vær takknemlige'. 'Gud' er ikke i grunnteksten her, selv om det er underforstått. For en mer nøyaktig oversettelse kan 'Gud' utelates, da konteksten gjør objektet klart."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 19,
    "text": "Slokk ikke Ånden."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 20,
    "text": "Forakt ikke profetier."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 21,
    "text": "Men prøv alt, hold fast på det gode.",
    "versions": [
      {
        "text": "Prøv alt, hold fast på det gode.",
        "explanation": "Det greske δὲ (men/og) er utelatt. Dette lille ordet markerer en overgang fra de negative formaningene (ikke slokk, ikke forakt) til den positive (prøv alt)."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 22,
    "text": "Hold dere borte fra enhver form for ondskap."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 23,
    "text": "Må fredens Gud selv hellige dere helt og fullt, og må deres ånd, sjel og kropp bli bevart hele og ulastelige ved vår Herre Jesu Kristi komme.",
    "versions": [
      {
        "text": "Må fredens Gud selv hellige dere helt og fullt, og må hele deres ånd, sjel og kropp bli bevart ulastelige ved vår Herre Jesu Kristi komme.",
        "explanation": "Det greske ὁλόκληρον (hele/fullstendige) er et adjektiv som beskriver tilstanden ånd, sjel og kropp skal bevares i, ikke bare 'hele deres'. Oversettelsen bør vise at det handler om å bli bevart 'hele' (intakte/fullstendige) og ulastelige."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 24,
    "text": "Trofast er han som kaller dere, han skal også gjøre det."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 25,
    "text": "Søsken, be for oss."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 26,
    "text": "Hils alle søsknene med et hellig kyss."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 27,
    "text": "Jeg pålegger dere ved Herren at dette brevet blir lest opp for alle søsknene.",
    "versions": [
      {
        "text": "Jeg ber dere inntrengende ved Herren at dette brevet blir lest opp for alle søsknene.",
        "explanation": "ἐνορκίζω er et sterkere ord enn 'be inntrengende' - det betyr å pålegge noen under ed/ved noe hellig. 'Pålegger' fanger bedre den autoritative tonen i Paulus' avsluttende instruks."
      }
    ]
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 28,
    "text": "Vår Herre Jesu Kristi nåde være med dere."
  }
]