[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 36,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Den bestemte artikkel i maskulin form, brukt her for å peke på Jesus som subjektet i setningen."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en mild kontrast eller overgang, ofte oversatt med 'men' eller 'og'."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 3,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser' - et navn som perfekt oppsummerer Jesu misjon."
      },
      {
        "word": "παρακούσας",
        "wordId": 4,
        "original": "παρακούσας",
        "explanation": "Et fascinerende verb som kan bety enten 'overhøre' (høre ved et uhell) eller 'ignorere'. Her brukes det trolig i betydningen at Jesus overhørte budbringerens ord."
      },
      {
        "word": "τὸν",
        "wordId": 5,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ maskulin, peker på det følgende substantivet 'ord'."
      },
      {
        "word": "λόγον",
        "wordId": 6,
        "original": "λόγον",
        "explanation": "Betyr 'ord' eller 'budskap'. Logos har dyp betydning i gresk filosofi og johanneisk teologi som uttrykk for fornuft og guddommelig tale."
      },
      {
        "word": "λαλούμενον",
        "wordId": 7,
        "original": "λαλούμενον",
        "explanation": "Presens partisipp passiv av 'laleo' (å tale), som indikerer at ordet 'blir talt' - altså budskapet som nettopp ble formidlet."
      },
      {
        "word": "λέγει",
        "wordId": 8,
        "original": "λέγει",
        "explanation": "Presens aktiv av 'lego', et vanlig verb for å si eller tale. Bruken av presens gir en levende, dramatisk effekt til fortellingen."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ maskulin, som introduserer mottakeren av Jesu ord."
      },
      {
        "word": "ἀρχισυναγώγῳ",
        "wordId": 10,
        "original": "ἀρχισυναγώγῳ",
        "explanation": "Refererer til synagogeforstanderen - en høyt respektert leder ansvarlig for gudstjenestens orden. Dette var Jairus, en mann med betydelig religiøs autoritet."
      },
      {
        "word": "Μὴ",
        "wordId": 11,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel brukt med imperativ, som danner et forbud eller en oppfordring til å slutte med noe."
      },
      {
        "word": "φοβοῦ",
        "wordId": 12,
        "original": "φοβοῦ",
        "explanation": "Imperativ av 'phobeomai' (å frykte). Kombinert med 'mē' betyr det 'slutt å frykte' - Jesus ber Jairus om å legge bort den frykten han allerede føler."
      },
      {
        "word": "μόνον",
        "wordId": 13,
        "original": "μόνον",
        "explanation": "Betyr 'bare' eller 'kun'. Dette lille ordet understreker at tro er det eneste Jesus krever - ikke ritualer eller prestasjoner."
      },
      {
        "word": "πίστευε",
        "wordId": 14,
        "original": "πίστευε",
        "explanation": "Presens imperativ av 'pisteuo' (å tro). Presensformen indikerer vedvarende handling - 'fortsett å tro' - selv når omstendighetene ser håpløse ut."
      }
    ]
  }
]