[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 7,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene i fortellingen og viser kontinuitet med det foregående."
      },
      {
        "word": "κράξας",
        "wordId": 2,
        "original": "κράξας",
        "explanation": "Et sterkt verb som beskriver et høyt, gjennomtrengende skrik - ofte brukt om demoniske rop i evangeliene."
      },
      {
        "word": "φωνῇ",
        "wordId": 3,
        "original": "φωνῇ",
        "explanation": "Betyr stemme eller lyd, og understreker her den hørbare, fysiske manifestasjonen av demonens utbrudd."
      },
      {
        "word": "μεγάλῃ",
        "wordId": 4,
        "original": "μεγάλῃ",
        "explanation": "Adjektiv som betyr stor eller høy, og forsterker intensiteten i demonens desperate rop."
      },
      {
        "word": "λέγει",
        "wordId": 5,
        "original": "λέγει",
        "explanation": "Presensformen av 'å si' skaper en livlig, dramatisk effekt som om hendelsen utspiller seg foran leseren."
      },
      {
        "word": "Τί",
        "wordId": 6,
        "original": "Τί",
        "explanation": "Spørreord som innleder en semittisk idiomatisk frase som uttrykker avstand eller konflikt mellom to parter."
      },
      {
        "word": "ἐμοὶ",
        "wordId": 7,
        "original": "ἐμοὶ",
        "explanation": "Personlig pronomen i dativ som refererer til demonen selv, del av uttrykket 'hva har jeg med deg å gjøre'."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen 'meg' og 'deg' i den idiomatiske frasen som markerer motsetning."
      },
      {
        "word": "σοί",
        "wordId": 9,
        "original": "σοί",
        "explanation": "Refererer til Jesus, og viser at demonen anerkjenner en fundamental forskjell mellom seg selv og Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 10,
        "original": "Ἰησοῦ",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua og betyr 'YHWH frelser' - demonene kjenner hans sanne identitet."
      },
      {
        "word": "υἱὲ",
        "wordId": 11,
        "original": "υἱὲ",
        "explanation": "Betyr sønn, og er her del av en messiansk tittel som bekrefter Jesu guddommelige opphav."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter 'sønn' til 'Gud' i en fast teologisk tittel."
      },
      {
        "word": "θεοῦ",
        "wordId": 13,
        "original": "θεοῦ",
        "explanation": "Gud - demonens bekjennelse av Jesu guddommelighet er ironisk, siden de onde åndene erkjenner det mange mennesker ikke ser."
      },
      {
        "word": "τοῦ",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som introduserer det følgende adjektivet som beskriver Gud."
      },
      {
        "word": "ὑψίστου",
        "wordId": 15,
        "original": "ὑψίστου",
        "explanation": "Superlativ som betyr 'den høyeste' - en tittel for Gud kjent både i jødisk og gresk-romersk kontekst."
      },
      {
        "word": "ὁρκίζω",
        "wordId": 16,
        "original": "ὁρκίζω",
        "explanation": "Et sterkt verb som betyr å besverge eller binde med ed - demonen forsøker paradoksalt å bruke en eksorsismeformel mot Jesus."
      },
      {
        "word": "σε",
        "wordId": 17,
        "original": "σε",
        "explanation": "Akkusativ av 'du', objektet for besvergelsen - demonen retter sin desperate appell direkte til Jesus."
      },
      {
        "word": "τὸν",
        "wordId": 18,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som innleder Gud som den demonen påkaller i sin ed."
      },
      {
        "word": "θεόν",
        "wordId": 19,
        "original": "θεόν",
        "explanation": "Demonen besverger Jesus ved Gud selv - en desperat og ironisk handling siden Jesus er Guds Sønn."
      },
      {
        "word": "μή",
        "wordId": 20,
        "original": "μή",
        "explanation": "Nektelsespartikkel brukt med konjunktiv for å uttrykke et forbud eller en bønn om at noe ikke skal skje."
      },
      {
        "word": "με",
        "wordId": 21,
        "original": "με",
        "explanation": "Akkusativ av 'jeg' - demonen gjør seg selv til objekt for den pine han frykter."
      },
      {
        "word": "βασανίσῃς",
        "wordId": 22,
        "original": "βασανίσῃς",
        "explanation": "Verbet betyr å pine eller torturere, opprinnelig brukt om testing av metall - demonen frykter den eskatologiske dommen."
      }
    ]
  }
]