[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 1,
    "text": "Judas, ein tenar for Jesus Kristus og bror til Jakob, til dei som er kalla, elska av Gud Fader og bevarte for Jesus Kristus:"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 2,
    "text": "Må miskunn, fred og kjærleik verta rikleg gjeve dykk."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 3,
    "text": "De kjære, medan eg var ivrig oppteken med å skriva til dykk om den frelsa vi har saman, fann eg det naudsynt å skriva og formana dykk til å kjempa for den trua som ein gong for alle vart overgjeven til dei heilage."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 4,
    "text": "For det har snike seg inn nokre menneske blant dykk, dei som det for lenge sidan vart skrive om at skulle få denne domen: ugudelege menneske som vender nåden frå vår Gud til utskeiingar og fornektar vår einaste herskar og Herre, Jesus Kristus."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 5,
    "text": "Eg vil minna dykk om, de som ein gong har fått vita alt dette, at Jesus fyrst frelste folket ut frå Egypt, men sidan øydela han dei som ikkje trudde."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og dei englane som ikkje tok vare på si høge stilling, men forlét sin eigen bustad, dei har han halde i varige lekkjer i mørkret til domen på den store dagen.",
    "versions": [
      {
        "text": "Og dei englane som ikkje tok vare på si høge stilling, men forlét sin eigen bustad, dei har han halde i varig lekkjer i mørkret til domen på den store dagen.",
        "explanation": "Skrivefeil: 'varig' skal vera 'varige' (fleirtal adjektiv som samsvarar med 'lekkjer')."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 7,
    "text": "På same vis er Sodoma og Gomorra og byane der omkring, som på liknande måte dreiv hor og gjekk etter framandt kjøt, sette fram som eit åtvarande døme og lid straffa i evig eld.",
    "versions": [
      {
        "text": "På same vis er Sodoma og Gomorra og byane der omkring, som på liknande måte dreiv hor og gjekk etter framandt kjøt, sette fram som eit døme og lid straffa i evig eld.",
        "explanation": "Gresk 'δεῖγμα' har her tyding av eit åtvarande eksempel. Tillegget 'åtvarande' gjer meininga tydelegare for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 8,
    "text": "Likevel gjer også desse drøymarane det same: dei ureinar kroppen, forkastar autoritet og spottar himmelske makter."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 9,
    "text": "Men då erkeengelen Mikael stridde med djevelen og diskuterte om kroppen til Moses, våga han ikkje å koma med ei spottande skulding, men sa: «Må Herren refsa deg!»"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 10,
    "text": "Men desse spottar det dei ikkje kjenner, og det dei forstår av naturen, som ufornuftige dyr, med det øydelegg dei seg sjølve."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 11,
    "text": "Ve dei! For dei har gått på Kains veg, og for vinning har dei kasta seg ut i Bileams villfaring, og dei har gått til grunne i Korahs opprør."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 12,
    "text": "Desse er farlege skjer på kjærleiksmåltida dykkar når dei et saman med dykk utan frykt og berre tenkjer på seg sjølve. Dei er skyer utan vatn som vert drivne av vinden, tre om hausten utan frukt, to gonger døde og rivne opp med rot.",
    "versions": [
      {
        "text": "Desse er skamflekkar på kjærleiksmåltida dykkar når dei et saman med dykk utan frykt og berre tenkjer på seg sjølve. Dei er skyer utan vatn som vert drivne av vinden, tre om hausten utan frukt, to gonger døde og rivne opp med rot.",
        "explanation": "Gresk 'σπιλάδες' tyder 'skjer' (farleg klippe under vatn) heller enn 'flekkar' (σπίλοι). Metaforen handlar om skjulte farar som kan føra til skipbrot, ikkje om flekkar."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dei er ville havsbølgjer som skummar opp si eiga skam, villfarande stjerner som det djupaste mørker er spart til i all æve."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 14,
    "text": "Også om desse profeterte Enok, den sjuande etter Adam, då han sa: «Sjå, Herren kjem med sine heilage i titusenvis,"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 15,
    "text": "for å halda dom over alle og refsa alle dei ugudelege for alle dei ugudelege gjerningane dei har gjort i si ugudslegheit, og for alle dei harde orda som ugudelege syndarar har tala mot han.»"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 16,
    "text": "Desse er knotarar som alltid klagar over lagnadden sin, og som fylgjer sine eigne lyster. Munnen deira talar store ord, og dei smigrar folk for å få fordel av det.",
    "versions": [
      {
        "text": "Desse er knotarar og klagarar som fylgjer sine eigne lyster. Munnen deira talar store ord, og dei smigrar folk for å få fordel av det.",
        "explanation": "Gresk 'μεμψίμοιροι' tyder spesifikt 'dei som klagar over sin eigen lagnad/lut', ikkje berre generelle klagarar. Dette gjev meir presisjon til omsetjinga."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men de, kjære, hugs dei orda som apostlane til vår Herre Jesus Kristus sa på førehand."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 18,
    "text": "Dei sa til dykk: «I den siste tida skal det koma spottarar som fylgjer sine eigne ugudelege lyster.»"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 19,
    "text": "Desse er dei som skaper splid, verdslege menneske som ikkje har Anden."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 20,
    "text": "Men de, kjære, bygg dykk sjølve opp på dykkar høgheilage tru og be i Den Heilage Ande.",
    "versions": [
      {
        "text": "Men de, kjære, bygg dykk opp på dykkar høgheilage tru og be i Den Heilage Ande.",
        "explanation": "Gresk 'ἑαυτοὺς' (dykk sjølve) er refleksivt og bør takast med for å gje den rette tydinga om sjølvoppbygging i fellesskapet."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 21,
    "text": "Hald dykk sjølve i Guds kjærleik medan de ventar på miskunna frå vår Herre Jesus Kristus til evig liv."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 22,
    "text": "Vis miskunn mot dei som tvilar.",
    "versions": [
      {
        "text": "Og ver miskunnsame mot dei som tvilar.",
        "explanation": "Betre munnleg flyt med kortare formulering. 'Vis miskunn' er meir direkte enn 'ver miskunnsame'."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 23,
    "text": "Frels andre ved å riva dei ut or elden. Mot andre att skal de vera miskunnsame med frykt, og hata til og med kleda som er flekka av kjøtet."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 24,
    "text": "Han som har makt til å verna dykk frå å snubla og stilla dykk fram for sin herlegdom utan feil og med stor glede,",
    "versions": [
      {
        "text": "Han som har makt til å verna dykk frå fall og stilla dykk fram for sin herlegdom utan feil og med stor glede,",
        "explanation": "Gresk 'ἀπταίστους' tyder 'utan å snubla/utan å falla'. 'Frå å snubla' er meir konkret og idiomatisk enn 'frå fall', og passar betre til biletet av vandring i trua."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 25,
    "text": "den einaste Gud, vår frelsar, ved Jesus Kristus, vår Herre, han høyrer til ære, majestet, makt og mynde frå før all tid, no og i all æve! Amen."
  }
]