[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 11,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "ἰδοὺ",
        "explanation": "Brukes for å tiltrekke oppmerksomhet eller understreke noe viktig."
      },
      {
        "word": "vi",
        "wordId": 2,
        "original": "ἡμεῖς",
        "explanation": "Personlig pronomen som refererer til taleren inkludert den eller de han/hun snakker til eller om."
      },
      {
        "word": "priser",
        "wordId": 3,
        "original": "μακαρίζομεν",
        "explanation": "Å anse eller erklære noen som lykkelig, velsignet eller heldig."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Personlig pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller er klart identifisert fra konteksten."
      },
      {
        "word": "salige",
        "wordId": 5,
        "original": "μακάριοι",
        "explanation": "Lykkelige, velsignede; brukt om personer som er i en gunstig eller privilegert posisjon."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "οἱ",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her oversatt som 'som' for å knytte egenskapen til de tidligere nevnte personene."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "ὑπομείναντες",
        "explanation": "Har er en hjelpeverb brukt her for å danne perfektum, som indikerer en handling eller tilstand som er fullført."
      },
      {
        "word": "holdt",
        "wordId": 8,
        "original": "ὑπομείναντες",
        "explanation": "Delen av verbet som indikerer handlingen å utholde eller tåle."
      },
      {
        "word": "ut",
        "wordId": 9,
        "original": "ὑπομείναντες",
        "explanation": "Indikerer at handlingen å holde eller utholde er fullført eller vedvart over tid."
      },
      {
        "word": "Dere",
        "wordId": 10,
        "original": "ἠκούσατε",
        "explanation": "Personlig pronomen brukt for å adressere lytterne eller leserne direkte."
      },
      {
        "word": "har",
        "wordId": 11,
        "original": "ἠκούσατε",
        "explanation": "Hjelpeverb brukt her for å danne perfektum, som indikerer en handling eller tilstand som er fullført."
      },
      {
        "word": "hørt",
        "wordId": 12,
        "original": "ἠκούσατε",
        "explanation": "Å ha oppfattet lyder eller ord, i dette tilfellet refererer det til å ha blitt informert eller kjent med noe."
      },
      {
        "word": "om",
        "wordId": 13,
        "original": "περὶ",
        "explanation": "Preposisjon som brukes for å introdusere objektet for høringen, i dette tilfellet Jobs tålmodighet."
      },
      {
        "word": "Jobs",
        "wordId": 14,
        "original": "Ἰώβ",
        "explanation": "Eget navn som refererer til Job, en person fra Bibelen kjent for sin tålmodighet under prøvelser."
      },
      {
        "word": "tålmodighet",
        "wordId": 15,
        "original": "ὑπομονὴν",
        "explanation": "Egenskapen eller tilstanden av å kunne utholde vanskeligheter, lidelse eller forsinkelse uten å bli irritert eller oppgitt."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her 'og' indikerer tillegg."
      },
      {
        "word": "sett",
        "wordId": 17,
        "original": "εἴδετε",
        "explanation": "Å ha sett eller observert med øynene, i dette tilfellet refererer det til å ha blitt vitne til eller kjent med resultatet av Jobs prøvelser."
      },
      {
        "word": "hva",
        "wordId": 18,
        "original": "τὸ",
        "explanation": "Spørreord brukt for å introdusere et spesifikt punkt eller en sak som er under diskusjon eller vurdering."
      },
      {
        "word": "Herren",
        "wordId": 19,
        "original": "Κύριος",
        "explanation": "Tittel eller betegnelse for Gud, brukt for å vise respekt og ærbødighet."
      },
      {
        "word": "til",
        "wordId": 20,
        "original": "τέλος",
        "explanation": "Preposisjon som brukes for å indikere retning mot et mål, her oversatt som 'til' for å vise resultatet av en prosess eller hendelse."
      },
      {
        "word": "slutt",
        "wordId": 21,
        "original": "τέλος",
        "explanation": "Enden eller avslutningen på noe, i dette tilfellet refererer det til utfallet eller konklusjonen av Jobs prøvelser."
      },
      {
        "word": "gjorde",
        "wordId": 22,
        "original": "ἐποίησεν",
        "explanation": "Å utføre, lage eller gjøre; her refererer det til handlingen utført av Herren overfor Job."
      },
      {
        "word": "for",
        "wordId": 23,
        "original": "τῷ",
        "explanation": "Preposisjon som brukes for å indikere den som mottar handlingen, i dette tilfellet Job."
      },
      {
        "word": "ham",
        "wordId": 24,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen som refererer til Job, den som mottok handlingen utført av Herren."
      },
      {
        "word": "for",
        "wordId": 25,
        "original": "ὅτι",
        "explanation": "Konjunksjon som brukes for å introdusere en årsak eller grunn, her oversatt som 'for' for å forklare hvorfor Herren er priset."
      },
      {
        "word": "Herren",
        "wordId": 26,
        "original": "Κύριος",
        "explanation": "Gjentakelse av tittelen eller betegnelsen for Gud, brukt for å vise respekt og ærbødighet."
      },
      {
        "word": "er",
        "wordId": 27,
        "original": "ἐστιν",
        "explanation": "Verb som indikerer tilværelse, identitet eller tilstand, her brukt for å beskrive Herrens natur."
      },
      {
        "word": "meget",
        "wordId": 28,
        "original": "πολύς",
        "explanation": "Adjektiv som betyr 'mye' eller 'stor' i mengde, grad eller intensitet, her brukt for å forsterke barmhjertigheten og medfølelsen."
      },
      {
        "word": "barmhjertig",
        "wordId": 29,
        "original": "ὀικτίρμων",
        "explanation": "Å ha eller vise medfølelse, spesielt til de som er i nød eller lidelse."
      },
      {
        "word": "og",
        "wordId": 30,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her 'og' indikerer tillegg."
      },
      {
        "word": "medfølende",
        "wordId": 31,
        "original": "πολύσπλαγχνος",
        "explanation": "Å ha stor medfølelse eller sympati for andre, spesielt de som lider eller er i nød."
      }
    ]
  }
]