[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 19,
    "words": [
      {
        "word": "Mine",
        "wordId": 1,
        "original": "ἀδελφοί",
        "explanation": "Eies av eller relatert til den som snakker, i flertall for å indikere en gruppe personer som betraktes som nære, ofte brukt i religiøse eller formelle sammenhenger for å adressere medlemmer av en gruppe eller fellesskap."
      },
      {
        "word": "brødre",
        "wordId": 2,
        "original": "ἀδελφοί",
        "explanation": "Menn eller gutter som har minst én forelder til felles; brukt her i overført betydning for å betegne medlemmer av en religiøs gruppe eller fellesskap som betrakter hverandre som nære."
      },
      {
        "word": "hvis",
        "wordId": 3,
        "original": "εἴ",
        "explanation": "Introduserer en betingelse eller hypotese."
      },
      {
        "word": "noen",
        "wordId": 4,
        "original": "τις",
        "explanation": "En ubestemt pronomen som refererer til en ikke-spesifisert person."
      },
      {
        "word": "blant",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstedeværelse eller posisjon innenfor noe."
      },
      {
        "word": "dere",
        "wordId": 6,
        "original": "ὑμῖν",
        "explanation": "Pronomen i 2. person flertall, brukt for å adressere en gruppe mennesker."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "πλανηθείς",
        "explanation": "Besitter eller innehar noe; her brukt i en konstruksjon som indikerer at noen har utført en handling eller befinner seg i en tilstand."
      },
      {
        "word": "forvillet",
        "wordId": 8,
        "original": "πλανηθείς",
        "explanation": "Å ha gått seg vill eller avvei, spesielt i overført betydning om å avvike fra den rette tro eller overbevisning."
      },
      {
        "word": "seg",
        "wordId": 9,
        "original": "πλανηθείς",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet i setningen."
      },
      {
        "word": "bort",
        "wordId": 10,
        "original": "πλανηθείς",
        "explanation": "Brukt her for å forsterke ideen om å ha forlatt eller avveket fra noe."
      },
      {
        "word": "fra",
        "wordId": 11,
        "original": "ἀπό",
        "explanation": "Preposisjon som indikerer opprinnelse, separasjon eller avstand fra noe."
      },
      {
        "word": "sannheten",
        "wordId": 12,
        "original": "ἀλήθεια",
        "explanation": "Det som er sant, virkelig eller pålitelig; ofte brukt i religiøse tekster for å referere til guddommelige eller åndelige sannheter."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "τις",
        "explanation": "En ubestemt artikkel som refererer til en enkelt, ikke-spesifisert enhet."
      },
      {
        "word": "annen",
        "wordId": 15,
        "original": "τις",
        "explanation": "Brukt her for å indikere en annen person enn den som tidligere er nevnt."
      },
      {
        "word": "bringer",
        "wordId": 16,
        "original": "ἐπιστρέψῃ",
        "explanation": "Å føre, lede eller bringe noe eller noen til en bestemt tilstand eller sted."
      },
      {
        "word": "ham",
        "wordId": 17,
        "original": "αὐτὸν",
        "explanation": "Pronomen i 3. person entall, brukt for å referere til en mannlig person eller entitet som tidligere er nevnt eller underforstått."
      },
      {
        "word": "tilbake",
        "wordId": 18,
        "original": "ἐπιστρέψῃ",
        "explanation": "Til eller mot et utgangspunkt eller tidligere tilstand; brukt her for å indikere retur til en tidligere tilstand eller overbevisning."
      }
    ]
  }
]