[
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 46,
    "words": [
      {
        "word": "ἐλαίῳ",
        "wordId": 1,
        "original": "ἐλαίῳ",
        "explanation": "Refererer til olivenolje, som var standard for gjestfrihet i antikken. Det var billigere enn parfymert olje og ble brukt til daglig salving."
      },
      {
        "word": "τὴν",
        "wordId": 2,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på det spesifikke hodet som omtales."
      },
      {
        "word": "κεφαλήν",
        "wordId": 3,
        "original": "κεφαλήν",
        "explanation": "Betyr 'hode' og var det vanlige stedet å salve en gjest som tegn på ære og velkomst i jødisk og gresk kultur."
      },
      {
        "word": "μου",
        "wordId": 4,
        "original": "μου",
        "explanation": "Personlig pronomen i genitiv som indikerer eierskap - 'mitt' - og refererer til Jesus selv."
      },
      {
        "word": "οὐκ",
        "wordId": 5,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes foran vokaler, og understreker at Simon ikke utførte denne gjestfrihetshandlingen."
      },
      {
        "word": "ἤλειψας",
        "wordId": 6,
        "original": "ἤλειψας",
        "explanation": "Et verb i aorist som betyr 'du salvet'. Aoristformen peker på en handling som ikke ble utført ved en bestemt anledning."
      },
      {
        "word": "αὕτη",
        "wordId": 7,
        "original": "αὕτη",
        "explanation": "Demonstrativt pronomen som betyr 'denne kvinnen', brukt for å skape en sterk kontrast mellom henne og Simon."
      },
      {
        "word": "δὲ",
        "wordId": 8,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer kontrast - 'men' eller 'derimot' - og fremhever forskjellen mellom Simons unnlatelse og kvinnens handling."
      },
      {
        "word": "μύρῳ",
        "wordId": 9,
        "original": "μύρῳ",
        "explanation": "Refererer til kostbar parfymert salve, mye dyrere enn vanlig olivenolje. Ordet er opprinnelsen til vårt ord 'myrra'."
      },
      {
        "word": "ἤλειψεν",
        "wordId": 10,
        "original": "ἤλειψεν",
        "explanation": "Samme verb som før, men i tredje person - 'hun salvet'. Gjentagelsen understreker kontrasten mellom de to handlingene."
      },
      {
        "word": "τοὺς",
        "wordId": 11,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall hankjønn som peker på føttene."
      },
      {
        "word": "πόδας",
        "wordId": 12,
        "original": "πόδας",
        "explanation": "Betyr 'føtter', som var den laveste delen av kroppen. At hun salvet føttene med dyr parfyme viser ekstrem ydmykhet og hengivenhet."
      },
      {
        "word": "μου",
        "wordId": 13,
        "original": "μου",
        "explanation": "Igjen 'mine', som refererer til Jesu føtter og fullfører parallellen mellom Simons mangel og kvinnens overflod av gjestfrihet."
      }
    ]
  }
]