[
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 23,
    "words": [
      {
        "word": "אֵיךְ",
        "pronunciation": "eikh",
        "wordId": 1,
        "explanation": "Et spørreord som betyr 'hvordan' eller 'hvorledes'. Brukes ofte i klagesanger og profetiske tekster for å uttrykke forferdelse eller sorg over en situasjon."
      },
      {
        "word": "נִגְדַּע",
        "pronunciation": "nigda'",
        "wordId": 2,
        "explanation": "Passiv form (nif'al) av verbet גדע som betyr 'å hugge av' eller 'å kutte ned'. Refererer til noe som er blitt brutalt fjernet eller ødelagt."
      },
      {
        "word": "וַיִּשָּׁבֵר",
        "pronunciation": "vayyishaver",
        "wordId": 3,
        "explanation": "Sammensatt av konjunksjonen וַ (og) pluss verbet שָׁבַר (å knuse, bryte) i nif'al imperfektum. Beskriver total ødeleggelse og knusing."
      },
      {
        "word": "פַּטִּישׁ",
        "pronunciation": "pattish",
        "wordId": 4,
        "explanation": "Betyr 'hammer' eller 'slegge'. Her brukt metaforisk om Babylon som et mektig redskap som knuste andre nasjoner - nå selv knust."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 5,
        "explanation": "Betyr 'hele' eller 'all'. Understreker omfanget av Babylons tidligere makt over hele jorden."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha'arets",
        "wordId": 6,
        "explanation": "Sammensatt av artikkelen הָ (den/det) og אֶרֶץ (jord, land). Refererer her til hele den kjente verden som Babylon dominerte."
      },
      {
        "word": "אֵיךְ",
        "pronunciation": "eikh",
        "wordId": 7,
        "explanation": "Gjentagelse av spørreordet 'hvordan' for retorisk effekt, typisk i profetiske klager. Forsterker forferdelsen over Babylons fall."
      },
      {
        "word": "הָיְתָה",
        "pronunciation": "haytah",
        "wordId": 8,
        "explanation": "Perfektum hunkjønnsform av verbet הָיָה (å være, å bli). Indikerer en fullført handling - Babylon har blitt til ødemark."
      },
      {
        "word": "לְשַׁמָּה",
        "pronunciation": "lesham'mah",
        "wordId": 9,
        "explanation": "Preposisjonen לְ (til) pluss שַׁמָּה som betyr 'ødeleggelse', 'ruin' eller 'gjenstand for forferdelse'. Et kraftig ord for total devastasjon."
      },
      {
        "word": "בָּבֶל",
        "pronunciation": "Bavel",
        "wordId": 10,
        "explanation": "Navnet Babylon, fra akkadisk 'Bab-ili' (gudenes port). Ironisk nok forbindes det i hebraisk med בלל (å forvirre) fra Babels tårn-fortellingen."
      },
      {
        "word": "בַּגּוֹיִם",
        "pronunciation": "baggoyim",
        "wordId": 11,
        "explanation": "Preposisjonen בְּ (blant) med artikkel pluss גּוֹיִם (nasjoner, hedningefolk). Babylon som en gang hersket over folkeslagene, er nå til skam blant dem."
      }
    ]
  }
]