[
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 46,
    "words": [
      {
        "word": "מִקּוֹל",
        "pronunciation": "mik-KOL",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen מִן (fra, på grunn av) og קוֹל (lyd, røst). Her betyr det 'av lyden' eller 'på grunn av ropet' - det som utløser reaksjonen."
      },
      {
        "word": "נִתְפְּשָׂה",
        "pronunciation": "nit-pe-SAH",
        "wordId": 2,
        "explanation": "Nifal-form (passiv) av verbet תָּפַשׂ som betyr 'å gripe' eller 'å erobre'. Babylons erobring beskrives som fullført - byen er tatt."
      },
      {
        "word": "בָבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 3,
        "explanation": "Navnet på det mektige riket Babylon. På hebraisk forbindes det med בָּלַל (å forvirre), en ordlek som minner om tårnet i Babel i 1. Mosebok."
      },
      {
        "word": "נִרְעֲשָׁה",
        "pronunciation": "nir-a-SHAH",
        "wordId": 4,
        "explanation": "Et kraftfullt verb i nifal-form fra רָעַשׁ (å skjelve, riste). Jorden selv reagerer på Babylons fall - kosmisk omfang av hendelsen."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha-A-rets",
        "wordId": 5,
        "explanation": "Bestemt form av אֶרֶץ (jord, land). Med artikkelen הָ understrekes det at hele jorden, ikke bare et lokalt område, skjelver."
      },
      {
        "word": "וּזְעָקָה",
        "pronunciation": "u-ze-a-KAH",
        "wordId": 6,
        "explanation": "Konjunksjonen וּ (og) pluss זְעָקָה (skrik, rop om hjelp). Dette er et nødrop, et desperat utrop - ikke et vanlig rop."
      },
      {
        "word": "בַּגּוֹיִם",
        "pronunciation": "bag-go-YIM",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ (blant) kombinert med גּוֹיִם (nasjoner, hedningefolk). Refererer til alle folkeslagene som hører om Babylons fall."
      },
      {
        "word": "נִשְׁמָע",
        "pronunciation": "nish-MA",
        "wordId": 8,
        "explanation": "Nifal-form av שָׁמַע (å høre), som her betyr 'blir hørt'. Skriket når ut til alle nasjoner - ingen unnslipper nyheten om Babylons undergang."
      }
    ]
  }
]