[
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 1,
    "text": "Den eldste, til den kjære Gaius, som jeg elsker i sannhet."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 2,
    "text": "Kjære venn, jeg ber om at du må ha det godt i alt og være frisk, slik som det står bra til med din sjel."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jeg ble svært glad da noen brødre kom og vitnet om din troskap mot sannheten, at du lever i sannheten."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg har ingen større glede enn å høre at mine barn lever i sannheten."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kjære venn, du gjør en trofast gjerning i alt du gjør mot brødrene, selv mot fremmede,"
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 6,
    "text": "som har vitnet om din kjærlighet foran menigheten. Du vil gjøre godt i å sende dem videre på en måte som er Gud verdig."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 7,
    "text": "For de dro ut for Navnets skyld, uten å ta imot noe fra hedningene."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 8,
    "text": "Derfor bør vi ta imot slike, for at vi kan være medarbeidere for sannheten."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 9,
    "text": "Jeg har skrevet noe til menigheten, men Diotrefes, som liker å være den fremste blant dem, tar ikke imot oss."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 10,
    "text": "Derfor, hvis jeg kommer, vil jeg påpeke det han gjør, idet han med onde ord baktaler oss. Og ikke nok med det, han nekter selv å ta imot brødrene, og de som vil det, hindrer han og støter dem ut av menigheten."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 11,
    "text": "Kjære venn, etterlikn ikke det onde, men det gode. Den som gjør godt, er av Gud; den som gjør ondt, har ikke sett Gud."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 12,
    "text": "Alle taler vel om Demetrius, og det gjør også sannheten selv. Og vi vitner også for ham, og du vet at vårt vitnesbyrd er sant."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg hadde mye å skrive til deg, men jeg vil ikke skrive til deg med blekk og penn."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg håper å se deg snart, og da skal vi tale ansikt til ansikt."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 15,
    "text": "Fred være med deg. Vennene hilser deg. Hils vennene, hver enkelt ved navn."
  }
]