[
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 14,
    "words": [
      {
        "word": "הֲיַעֲזֹב",
        "pronunciation": "ha-ya'azov",
        "wordId": 1,
        "explanation": "Et retorisk spørsmål med prefiks הֲ (he-interrogativt) og verbet עזב (å forlate) i imperfektum. Spørsmålet antyder et negativt svar - nei, snøen forlater ikke fjellet."
      },
      {
        "word": "מִצּוּר",
        "pronunciation": "mi-tsur",
        "wordId": 2,
        "explanation": "Preposisjonen מִן (fra) kombinert med צוּר (klippe, fjell). Refererer til fjellklippen som snøens naturlige tilholdssted."
      },
      {
        "word": "שָׂדַי",
        "pronunciation": "sa-dai",
        "wordId": 3,
        "explanation": "Betyr 'åker' eller 'mark' med possessivt suffiks. Noen tolker dette som en referanse til Libanons fjellsletter eller marker."
      },
      {
        "word": "שֶׁלֶג",
        "pronunciation": "she-leg",
        "wordId": 4,
        "explanation": "Snø - et viktig poetisk bilde i Bibelen, ofte assosiert med renhet og naturens orden. Libanons fjell var kjent for sin evige snø."
      },
      {
        "word": "לְבָנוֹן",
        "pronunciation": "le-va-non",
        "wordId": 5,
        "explanation": "Navnet på fjellkjeden Libanon, avledet fra roten לבן (hvit), trolig på grunn av de snøkledde toppene. Symboliserer majestet og bestandighet."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 6,
        "explanation": "Betingelsespartikkel som betyr 'om' eller 'hvorvidt'. Her innleder den den andre delen av det retoriske spørsmålet."
      },
      {
        "word": "יִנָּתְשׁוּ",
        "pronunciation": "yin-na-te-shu",
        "wordId": 7,
        "explanation": "Nifal-form (passiv) av נתשׁ (å rykke opp, tørke ut). Spør om de fremmede vannene noen gang vil forsvinne - igjen med forventet negativt svar."
      },
      {
        "word": "מַיִם",
        "pronunciation": "ma-yim",
        "wordId": 8,
        "explanation": "Vann - alltid i flertallsform på hebraisk. Representerer liv, fornyelse og Guds velsignelse i bibelsk kontekst."
      },
      {
        "word": "זָרִים",
        "pronunciation": "za-rim",
        "wordId": 9,
        "explanation": "Flertall av זָר som betyr 'fremmed' eller 'utenfra kommende'. Her beskriver det vann fra fjerne kilder, altså friskt kildevann."
      },
      {
        "word": "קָרִים",
        "pronunciation": "ka-rim",
        "wordId": 10,
        "explanation": "Adjektiv i flertall som betyr 'kalde'. Beskriver det forfriskende, rene vannet fra fjellkildene."
      },
      {
        "word": "נוֹזְלִים",
        "pronunciation": "noz-lim",
        "wordId": 11,
        "explanation": "Partisipp av נזל (å flyte, renne). Skildrer det konstant rennende vannet - et bilde på naturens pålitelighet i kontrast til Israels utroskap."
      }
    ]
  }
]