[
  {
    "bookId": 23,
    "chapterId": 4,
    "verseId": 3,
    "words": [
      {
        "word": "וְהָיָה",
        "pronunciation": "ve-ha-YAH",
        "wordId": 1,
        "explanation": "Og det skal skje – en profetisk formel som innleder fremtidige hendelser. Verbet היה (å være/bli) i perfektum med vav-konsekutiv gir futurisk betydning."
      },
      {
        "word": "הַנִּשְׁאָר",
        "pronunciation": "han-nish-AR",
        "wordId": 2,
        "explanation": "Den som er igjen, den gjenværende. Nifal partisipp av שׁאר som beskriver en rest eller levning – et viktig teologisk konsept hos Jesaja om de som overlever dommen."
      },
      {
        "word": "בְּצִיּוֹן",
        "pronunciation": "be-tsi-YON",
        "wordId": 3,
        "explanation": "I Sion – Jerusalems hellige fjell og poetisk navn for hele byen. Preposiksjon ב (i) + Sion, som symboliserer Guds bolig blant sitt folk."
      },
      {
        "word": "וְהַנּוֹתָר",
        "pronunciation": "ve-han-no-TAR",
        "wordId": 4,
        "explanation": "Og den som blir tilbake. Nifal partisipp av יתר, synonymt med הנשׁאר – denne gjentakelsen understreker temaet om den trofaste rest."
      },
      {
        "word": "בִּירוּשָׁלִַם",
        "pronunciation": "bi-ru-sha-LA-im",
        "wordId": 5,
        "explanation": "I Jerusalem – den hellige byen. Navnet betyr trolig 'fredens grunnvoll' eller 'fredens by'. Dualendelsen -aim kan antyde de to høydene byen er bygget på."
      },
      {
        "word": "קָדוֹשׁ",
        "pronunciation": "ka-DOSH",
        "wordId": 6,
        "explanation": "Hellig, adskilt. Et sentralt begrep som betyr å være satt til side for Gud. Her beskriver det den rensede resten som deler i Guds egen hellighet."
      },
      {
        "word": "יֵאָמֶר",
        "pronunciation": "ye-a-MER",
        "wordId": 7,
        "explanation": "Skal kalles, skal bli sagt. Nifal imperfektum av אמר (å si) – passivformen indikerer at dette er en guddommelig erklæring over folket."
      },
      {
        "word": "לוֹ",
        "pronunciation": "LO",
        "wordId": 8,
        "explanation": "Om ham/til ham. Preposisjon ל med 3. person maskulin suffiks, som viser tilbake til den gjenværende."
      },
      {
        "word": "כָּל",
        "pronunciation": "KOL",
        "wordId": 9,
        "explanation": "Alle, enhver. Betegner totalitet og understreker at dette gjelder hver enkelt som er innskrevet."
      },
      {
        "word": "הַכָּתוּב",
        "pronunciation": "hak-ka-TUV",
        "wordId": 10,
        "explanation": "Den som er skrevet, den innskrevne. Qal passiv partisipp av כתב – refererer til livets bok hvor Gud har nedtegnet de rettferdiges navn."
      },
      {
        "word": "לַחַיִּים",
        "pronunciation": "la-chai-YIM",
        "wordId": 11,
        "explanation": "Til liv/for livet. Preposisjon ל + חיים (liv i flertall). Uttrykket 'innskrevet til livet' betyr å være bestemt for frelse og velsignelse."
      },
      {
        "word": "בִּירוּשָׁלָם",
        "pronunciation": "bi-ru-sha-LA-im",
        "wordId": 12,
        "explanation": "I Jerusalem – gjentakelsen av bynavnet rammer inn verset og bekrefter at dette løftet gjelder spesifikt Guds utvalgte by."
      }
    ]
  }
]