[
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 26,
    "words": [
      {
        "word": "οὐχὶ",
        "wordId": 1,
        "original": "οὐχὶ",
        "explanation": "En forsterket form av nektelsen 'οὐ', brukt i spørsmål der et bekreftende svar forventes. Jesus antyder at svaret burde være åpenbart."
      },
      {
        "word": "ταῦτα",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som betyr 'disse ting', og refererer til Kristi lidelser som var forutsagt i Skriftene."
      },
      {
        "word": "ἔδει",
        "wordId": 3,
        "original": "ἔδει",
        "explanation": "Et upersonlig verb som uttrykker guddommelig nødvendighet - 'det var nødvendig'. Indikerer at Kristi lidelse var del av Guds suverene plan."
      },
      {
        "word": "παθεῖν",
        "wordId": 4,
        "original": "παθεῖν",
        "explanation": "Infinitiv av 'πάσχω' som betyr 'å lide'. Dette ordet er roten til vårt ord 'passion' og dekker all smerte og lidelse Kristus gjennomgikk."
      },
      {
        "word": "τὸν",
        "wordId": 5,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som peker på den spesifikke identiteten til Messias."
      },
      {
        "word": "χριστὸν",
        "wordId": 6,
        "original": "χριστὸν",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. Tittelen refererer til konger og prester som ble salvet til tjeneste."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen lidelsen og herligheten - de to er uatskillelige i Guds frelsesplan."
      },
      {
        "word": "εἰσελθεῖν",
        "wordId": 8,
        "original": "εἰσελθεῖν",
        "explanation": "Sammensatt verb av 'εἰς' (inn i) og 'ἔρχομαι' (å komme). Beskriver Kristi inntreden i sin himmelske herlighet etter oppstandelsen."
      },
      {
        "word": "εἰς",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i noe - her inn i herlighetens sfære."
      },
      {
        "word": "τὴν",
        "wordId": 10,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke herligheten som tilhører Kristus."
      },
      {
        "word": "δόξαν",
        "wordId": 11,
        "original": "δόξαν",
        "explanation": "Refererer til guddommelig herlighet, ære og majestet. I GT oversetter det ofte det hebraiske 'kabod' - Guds synlige nærvær."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 12,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen 'hans', som understreker at denne herligheten rettmessig tilhører Kristus som Guds Sønn."
      }
    ]
  }
]