{
  "bookId": 2,
  "chapterId": 12,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gjentar påbudet om å holde de usyrede brøds høytid som en evig forskrift gjennom alle slekter."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Bekrefter at påskeforskriften skal holdes som en evig ordning for israelittene og deres etterkommere."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Påsken skal være et tegn og en påminnelse om at Herren førte folket ut av Egypt med sterk hånd."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Fastsetter tidspunktet for Herrens påske i den første måneden, som en del av de årlige høytidene."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Påbud om å feire påsken til fastsatt tid som en årlig minnehøytid."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Gjentakelse av påskeforskriften med bestemmelser om høytiden i den første måneden."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Påbudet om å holde påske som en minnehøytid for utgangen av Egypt, alle dager i livet."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Israelittene feiret påske etter at de kom inn i det lovede land, som oppfyllelse av den evige forskriften."
    },
    {
      "bookId": 14,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Kong Josjia holdt påske for Herren i Jerusalem, en gjenopptagelse av den evige forskriften."
    },
    {
      "bookId": 40,
      "chapterId": 26,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Jesus og disiplene feiret påskemåltidet, som viser kontinuiteten av påskefeiringen inn i Det nye testamentet."
    },
    {
      "bookId": 42,
      "chapterId": 22,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Jesus innstifter nattverden under påskemåltidet med ordene 'gjør dette til minne om meg', som knytter minneaspektet til den nye pakt."
    },
    {
      "bookId": 46,
      "chapterId": 5,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Paulus kaller Kristus vårt påskelam og oppfordrer til å holde høytid, som viser oppfyllelsen av påskens betydning i Kristus."
    },
    {
      "bookId": 46,
      "chapterId": 11,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Nattverden som minnehandling ('gjør dette til minne om meg') reflekterer påskens funksjon som זִכָּרוֹן (minnesmerke)."
    }
  ]
}