{
  "bookId": 2,
  "chapterId": 12,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Refererer til at israelittene dro ut i måneden Abib, som bekrefter at denne måneden ble satt som den første måneden i året."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Nevner de usyrede brøds høytid i måneden Abib, da israelittene dro ut av Egypt, og bekrefter denne månedens betydning som årets begynnelse."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Gjentar påbudet om å holde de usyrede brøds høytid i måneden Abib, den fastsatte tiden da de dro ut av Egypt."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Påbud om å holde påske i måneden Abib, fordi det var i denne måneden Herren førte folket ut av Egypt."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Israelittene får påbud om å holde påske i den første måneden, som bekrefter ordningen fra 2. Mosebok 12:2."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Påsken skal holdes på den fjortende dagen i den første måneden, som viser at denne måneden ble regnet som årets første."
    },
    {
      "bookId": 17,
      "chapterId": 8,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Esther-boken nevner den første måneden (Nisan), som viser den jødiske kalendertradisjonen basert på denne forordningen."
    },
    {
      "bookId": 26,
      "chapterId": 45,
      "fromVerseId": 18,
      "toVerseId": 21,
      "text": "Esekiel beskriver påskefeiringen på den fjortende dagen i den første måneden, i samsvar med ordningen om at denne måneden er årets begynnelse."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herrens påske skal holdes på den fjortende dagen i den første måneden, som bekrefter kalendersystemet etablert i 2. Mosebok 12:2."
    }
  ]
}