{
  "bookId": 2,
  "chapterId": 12,
  "verseId": 21,
  "references": [
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 3,
      "toVerseId": 6,
      "text": "Tidligere i kapitlet gir Gud instruksjoner om å velge et lam for hver husstand og slakte det - Moses formidler nå disse instruksjonene til Israels eldste."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses ble bedt om å samle Israels eldste, noe han nå gjør for å gi dem påskeinstruksjonene."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Israels eldste nevnes som representanter for folket, slik de er her når Moses taler til dem."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Gjentagelse av påskebudet med instruksjoner om å slakte påskelammet."
    },
    {
      "bookId": 14,
      "chapterId": 30,
      "fromVerseId": 15,
      "toVerseId": 17,
      "text": "Kong Hiskia feirer påske og folket slakter påskelammene, i tråd med Moses' opprinnelige instruksjoner."
    },
    {
      "bookId": 14,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Kong Josjia feirer påske og gir instruksjoner om å slakte påskelammet ifølge Moses' lov."
    },
    {
      "bookId": 15,
      "chapterId": 6,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Etter eksilet slakter prestene og levittene påskelammene for de hjemvendte israelittene."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Hebreerbrevet refererer til at Moses innstiftet påsken og blodstenkningen ved tro."
    },
    {
      "bookId": 46,
      "chapterId": 5,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Paulus kaller Kristus vårt påskelam som er slaktet, og knytter det til den opprinnelige påskeslaktningen."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Johannes døperen kaller Jesus 'Guds lam som bærer bort verdens synd', en referanse til påskelammet."
    },
    {
      "bookId": 43,
      "chapterId": 19,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Oppfyllelse av at ingen ben skal brytes på påskelammet, anvendt på Jesus ved korsfestelsen."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Peter beskriver Kristus som et lyteløst lam, og knytter frelsen til påskelammets symbolikk."
    }
  ]
}