{
  "bookId": 2,
  "chapterId": 12,
  "verseId": 30,
  "references": [
    {
      "bookId": 2,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Moses forutsa denne natten da alle førstefødte i Egypt skulle dø, og at det ville bli et stort skrik i hele Egypt, større enn noen gang før."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Herren hadde kunngjort at han ville slå alle førstefødte i Egypt denne natten, og at blodet på dørstolpene skulle være et tegn som beskyttet israelittene."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Verset rett før beskriver selve handlingen der Herren slo alle førstefødte i Egypt, fra faraos førstefødte til fangens førstefødte og alle førstefødte av feet."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Egypterne begravde alle sine førstefødte som Herren hadde slått iblant dem, da israelittene dro ut."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 51,
      "toVerseId": 51,
      "text": "Salmen minner om hvordan Gud slo alle førstefødte i Egypt, den første frukten av deres kraft i Hams telt."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Salmen beskriver hvordan Herren slo alle førstefødte i landet deres, den første frukten av all deres kraft."
    },
    {
      "bookId": 19,
      "chapterId": 135,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Salmen priser Herren som slo Egypts førstefødte, både mennesker og fe."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Salmen lovpriser Herren som slo egypterne gjennom deres førstefødte, for hans miskunn varer til evig tid."
    },
    {
      "bookId": 30,
      "chapterId": 4,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Amos refererer til plagen i Egypt og stanken fra leirene, som minner om døden som rammet Egypt."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Hebreerbrevet nevner at Moses i tro holdt påsken og blodsbestrykningen, for at ødeleggeren ikke skulle røre israelittenes førstefødte."
    }
  ]
}