[
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 16,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "אָז",
        "explanation": "Tidsadverb som markerer et vendepunkt i fortellingen, og peker på en bestemt tid da de gudfryktige begynte å handle annerledes."
      },
      {
        "word": "talte",
        "wordId": 2,
        "original": "נִדְבְּרוּ",
        "explanation": "Hitpael-formen av דבר indikerer gjensidig samtale - de snakket med hverandre i fellesskap, ikke bare til hverandre."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "יִרְאֵי",
        "explanation": "Refererer til gruppen som beskrives i neste ord - de som frykter Herren."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "יִרְאֵי",
        "explanation": "Del av konstruktformen som knytter sammen subjektet med deres egenskap."
      },
      {
        "word": "frykter",
        "wordId": 5,
        "original": "יִרְאֵי",
        "explanation": "Partisippform av ירא som beskriver ærefrykt og dyp respekt, ikke redsel - en grunnleggende holdning i bibelsk tro."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet JHVH, som ble åpenbart for Moses ved tornebusken og betyr 'Jeg er den jeg er'."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "אֶת",
        "explanation": "Preposisjon som her brukes for å vise retningen av samtalen - mot hverandre."
      },
      {
        "word": "hverandre",
        "wordId": 8,
        "original": "אִישׁ אֶת־רֵעֵהוּ",
        "explanation": "Bokstavelig 'en mann med sin neste' - et hebraisk idiom for gjensidig kommunikasjon mellom mennesker i et fellesskap."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene og viser at Gud responderte på deres samtale."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Gudsnavnet gjentas for å understreke at det er Israels paktsgud som personlig lytter til de trofaste."
      },
      {
        "word": "lyttet",
        "wordId": 11,
        "original": "וַיַּקְשֵׁב",
        "explanation": "Verbet קשב betyr å være oppmerksom og lytte intenst - Gud bøyde seg ned og ga dem sin fulle oppmerksomhet."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וַ",
        "explanation": "Bindeord som kobler de to beslektede handlingene å lytte og å høre sammen."
      },
      {
        "word": "hørte",
        "wordId": 13,
        "original": "וַיִּשְׁמָע",
        "explanation": "Fra שמע som innebærer mer enn bare å høre lyd - det inkluderer forståelse og respons på det som blir sagt."
      },
      {
        "word": "på",
        "wordId": 14,
        "original": "וַיִּשְׁמָע",
        "explanation": "Implisitt i verbformen, viser at Gud ikke bare hørte, men tok til seg deres ord."
      },
      {
        "word": "det",
        "wordId": 15,
        "original": "וַיִּשְׁמָע",
        "explanation": "Refererer tilbake til samtalen mellom de gudfryktige."
      },
      {
        "word": "En",
        "wordId": 16,
        "original": "סֵפֶר",
        "explanation": "Ubestemt artikkel som introduserer den spesielle boken som ble skrevet."
      },
      {
        "word": "minnebok",
        "wordId": 17,
        "original": "סֵפֶר זִכָּרוֹן",
        "explanation": "Kombinasjonen av 'bok' og 'erindring' - en himmelsk opptegnelse der Gud registrerer de trofastes navn og gjerninger for evig påminnelse."
      },
      {
        "word": "ble",
        "wordId": 18,
        "original": "וַיִּכָּתֵב",
        "explanation": "Passivformen nifal av כתב indikerer at boken ble skrevet, sannsynligvis av en himmelsk skriver på Guds befaling."
      },
      {
        "word": "skrevet",
        "wordId": 19,
        "original": "וַיִּכָּתֵב",
        "explanation": "Verbet כתב brukes om permanent nedtegnelse - dette er ikke en midlertidig notis, men en varig dokumentasjon."
      },
      {
        "word": "for",
        "wordId": 20,
        "original": "לְפָנָיו",
        "explanation": "Preposisjonen לְ indikerer formål og tilstedeværelse - boken er til for Gud og befinner seg foran ham."
      },
      {
        "word": "hans",
        "wordId": 21,
        "original": "לְפָנָיו",
        "explanation": "Suffikset refererer til Herren - boken ligger foran Guds ansikt som en konstant påminnelse."
      },
      {
        "word": "ansikt",
        "wordId": 22,
        "original": "לְפָנָיו",
        "explanation": "פָנִים betyr bokstavelig 'ansikt' og brukes her for å uttrykke Guds nærvær og oppmerksomhet mot de troende."
      },
      {
        "word": "om",
        "wordId": 23,
        "original": "לְ",
        "explanation": "Preposisjon som viser hvem boken handler om - de gudfryktige."
      },
      {
        "word": "dem",
        "wordId": 24,
        "original": "לְיִרְאֵי",
        "explanation": "Refererer til den samme gruppen som nevnes tidligere - de som frykter Herren."
      },
      {
        "word": "som",
        "wordId": 25,
        "original": "יִרְאֵי",
        "explanation": "Relativt pronomen som innleder beskrivelsen av hvem disse menneskene er."
      },
      {
        "word": "frykter",
        "wordId": 26,
        "original": "יִרְאֵי",
        "explanation": "Gjentagelsen av יִרְאֵי understreker at gudsfrykt er den definerende egenskapen ved denne gruppen."
      },
      {
        "word": "Herren",
        "wordId": 27,
        "original": "יְהוָה",
        "explanation": "Tredje gang Gudsnavnet nevnes i verset, noe som fremhever den nære relasjonen mellom Gud og de trofaste."
      },
      {
        "word": "og",
        "wordId": 28,
        "original": "וּ",
        "explanation": "Konjunksjonen legger til en parallell beskrivelse av de gudfryktige."
      },
      {
        "word": "ærer",
        "wordId": 29,
        "original": "וּלְחֹשְׁבֵי",
        "explanation": "Fra חשב som betyr å tenke på, verdsette eller meditere over - disse menneskene holder Guds navn høyt i sine tanker."
      },
      {
        "word": "hans",
        "wordId": 30,
        "original": "שְׁמוֹ",
        "explanation": "Suffikset knytter navnet til Herren som ble nevnt tidligere."
      },
      {
        "word": "navn",
        "wordId": 31,
        "original": "שְׁמוֹ",
        "explanation": "שֵׁם representerer i hebraisk tankegang hele Guds karakter og vesen - å ære hans navn er å ære alt han er."
      }
    ]
  }
]