[
  {
    "bookId": 39,
    "chapterId": 3,
    "verseId": 9,
    "words": [
      {
        "word": "Med",
        "wordId": 1,
        "original": "בַּ",
        "explanation": "Preposisjon som her uttrykker måten eller midlet noe skjer på."
      },
      {
        "word": "forbannelse",
        "wordId": 2,
        "original": "מְּאֵרָה",
        "explanation": "Betyr en forbannelse eller forbannet tilstand, fra roten א-ר-ר som indikerer å forbanne."
      },
      {
        "word": "er",
        "wordId": 3,
        "original": "",
        "explanation": "Hjelpeverb lagt til på norsk for grammatisk flyt; ingen direkte hebraisk ekvivalent."
      },
      {
        "word": "dere",
        "wordId": 4,
        "original": "אַתֶּם",
        "explanation": "Personlig pronomen i flertall maskulin som her adresserer hele Israels folk."
      },
      {
        "word": "forbannet",
        "wordId": 5,
        "original": "נֵאָרִים",
        "explanation": "Et passivt partisipp som viser at folket befinner seg under forbannelse – legg merke til ordspillet med מְּאֵרָה som skaper retorisk kraft."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav brukes her til å introdusere årsaken eller forklaringen på forbannelsen."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "אַתֶּם",
        "explanation": "Gjentas for emfase – det er nettopp dere som har gjort dette."
      },
      {
        "word": "hele",
        "wordId": 8,
        "original": "כֻּלּוֹ",
        "explanation": "Understreker at dette gjelder absolutt alle, uten unntak – hele nasjonen er skyldig."
      },
      {
        "word": "nasjonen",
        "wordId": 9,
        "original": "הַגּוֹי",
        "explanation": "Refererer til Israel som nasjon; interessant at גּוֹי vanligvis brukes om hedningefolk, men her brukes det profetisk anklagende om Guds eget folk."
      },
      {
        "word": "har",
        "wordId": 10,
        "original": "",
        "explanation": "Hjelpeverb på norsk; ikke representert direkte i hebraisk."
      },
      {
        "word": "snytt",
        "wordId": 11,
        "original": "קֹבְעִים",
        "explanation": "Fra roten ק-ב-ע som betyr å røve eller bedra – folket har bokstavelig talt ranet Gud ved å holde tilbake tienden."
      },
      {
        "word": "meg",
        "wordId": 12,
        "original": "אֹתִי",
        "explanation": "Direkte objektsform som refererer til Gud selv – de har ikke bare brutt regler, men personlig krenket Herren."
      }
    ]
  }
]