[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 2,
    "words": [
      {
        "word": "χάρις",
        "wordId": 1,
        "original": "χάρις",
        "explanation": "Betyr nåde eller gunst, og refererer til Guds ufortjente velvilje mot mennesker. Dette ordet var sentralt i Paulus' teologi."
      },
      {
        "word": "ὑμῖν",
        "wordId": 2,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av 'dere', som indikerer mottakerne av nåden og freden Paulus ønsker for menigheten."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen nåde og fred som to uatskillelige gaver."
      },
      {
        "word": "εἰρήνη",
        "wordId": 4,
        "original": "εἰρήνη",
        "explanation": "Fred i bibelsk forstand går langt utover fravær av konflikt - det tilsvarer det hebraiske 'shalom' og innebærer fullstendig velvære og harmoni."
      },
      {
        "word": "ἀπὸ",
        "wordId": 5,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir kilden eller opprinnelsen til nåden og freden."
      },
      {
        "word": "θεοῦ",
        "wordId": 6,
        "original": "θεοῦ",
        "explanation": "Refererer til Gud, kilden til all velsignelse. Genitiv-formen viser at nåden kommer fra ham."
      },
      {
        "word": "πατρὸς",
        "wordId": 7,
        "original": "πατρὸς",
        "explanation": "Far - et intimt bilde på Gud som understreker det nære forholdet mellom Gud og hans folk."
      },
      {
        "word": "ἡμῶν",
        "wordId": 8,
        "original": "ἡμῶν",
        "explanation": "Betyr 'vår' og inkluderer både Paulus og mottakerne i det samme guddommelige familieforholdet."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Binder sammen Gud Fader og Herren Jesus Kristus som likeverdige kilder til velsignelse."
      },
      {
        "word": "κυρίου",
        "wordId": 10,
        "original": "κυρίου",
        "explanation": "Herre - i Septuaginta brukt om Jahve, og her anvendt på Jesus, noe som understreker hans guddommelige status."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 11,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Yeshua (Josva), som betyr 'Jahve frelser' - et navn som oppsummerer Jesu frelsende misjon."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 12,
        "original": "Χριστοῦ",
        "explanation": "Den salvede - gresk oversettelse av det hebraiske Messias. Refererer til Jesu rolle som den lovede kongen og frelseren."
      }
    ]
  }
]