[
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 6,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En kausal konjunksjon som betyr 'for' eller 'fordi', og introduserer her en begrunnelse for det foregående utsagnet."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 2,
        "explanation": "Nektelsespartikkelen som betyr 'ikke'. Brukes konsekvent gjennom hele Bibelen for å uttrykke negasjon."
      },
      {
        "word": "יֵצֵא",
        "pronunciation": "yetse",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum, 3. person hankjønn entall, fra roten י-צ-א. Betyr 'går ut' eller 'kommer frem', og beskriver her noe som springer ut fra en kilde."
      },
      {
        "word": "מֵעָפָר",
        "pronunciation": "me'afar",
        "wordId": 4,
        "explanation": "Preposisjonen מֵ (fra) kombinert med עָפָר (støv/jord). Støv symboliserer ofte menneskets opprinnelse og forgjengelighet i Bibelen."
      },
      {
        "word": "אָוֶן",
        "pronunciation": "aven",
        "wordId": 5,
        "explanation": "Refererer til ondskap, synd eller ulykke. Ordet har en bred semantisk rekkevidde som inkluderer både moralsk ondskap og dens konsekvenser."
      },
      {
        "word": "וּמֵאֲדָמָה",
        "pronunciation": "ume'adamah",
        "wordId": 6,
        "explanation": "Sammensatt av konjunksjonen וּ (og), preposisjonen מֵ (fra) og אֲדָמָה (jord/mark). Ordet אֲדָמָה er beslektet med אָדָם (menneske), noe som understreker menneskets forbindelse til jorden."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 7,
        "explanation": "Nektelsespartikkelen gjentas her for å forsterke den parallelle strukturen i verset."
      },
      {
        "word": "יִצְמַח",
        "pronunciation": "yitsmach",
        "wordId": 8,
        "explanation": "Et verb i qal imperfektum fra roten צ-מ-ח, som betyr 'spirer' eller 'vokser frem'. Brukes ofte om planters vekst, men her metaforisk om lidelsens opprinnelse."
      },
      {
        "word": "עָמָל",
        "pronunciation": "amal",
        "wordId": 9,
        "explanation": "Betyr 'slit', 'møye' eller 'lidelse'. Et sentralt begrep i Jobs bok som beskriver menneskelig strev og smerte."
      }
    ]
  }
]