[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 22,
    "words": [
      {
        "word": "Menn",
        "wordId": 1,
        "original": "Ἄνδρες",
        "explanation": "Brukes her for å tiltale eller referere til voksne mannlige individer, i denne konteksten de mannlige medlemmene av Israels folk."
      },
      {
        "word": "av",
        "wordId": 2,
        "original": "",
        "explanation": "En preposisjon som brukes for å uttrykke tilhørighet eller opprinnelse."
      },
      {
        "word": "Israel",
        "wordId": 3,
        "original": "Ἰσραήλ",
        "explanation": "Navnet på det jødiske folket og deres land, her brukt for å spesifikt adressere de jødiske mennene som lytter."
      },
      {
        "word": "hør",
        "wordId": 4,
        "original": "ἀκούσατε",
        "explanation": "En oppfordring eller kommando om å lytte eller gi oppmerksomhet til det som blir sagt."
      },
      {
        "word": "disse",
        "wordId": 5,
        "original": "τούτων",
        "explanation": "En peker som brukes for å referere til noe som er nært taleren, i dette tilfellet de ordene som følger."
      },
      {
        "word": "ordene",
        "wordId": 6,
        "original": "ῥήματα",
        "explanation": "Flertallsformen av 'ord', brukt her for å referere til de spesifikke uttalelsene eller budskapet som blir gitt."
      },
      {
        "word": "Jesus",
        "wordId": 7,
        "original": "Ἰησοῦν",
        "explanation": "Navnet på den sentrale figuren i kristendommen, Jesus Kristus."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "",
        "explanation": "En preposisjon som brukes for å indikere opprinnelse eller utgangspunkt."
      },
      {
        "word": "Nasaret",
        "wordId": 9,
        "original": "Ναζαρέτ",
        "explanation": "En by i Galilea, i det som nå er nordlige Israel, kjent som Jesu hjemby."
      },
      {
        "word": "en",
        "wordId": 10,
        "original": "",
        "explanation": "En ubestemt artikkel som brukes for å introdusere et enkelt, ikke-spesifikt element."
      },
      {
        "word": "mann",
        "wordId": 11,
        "original": "ἄνθρωπον",
        "explanation": "Brukes her for å referere til en voksen mannlig person, i dette tilfellet Jesus."
      },
      {
        "word": "bekreftet",
        "wordId": 12,
        "original": "ἀποδεδειγμένον",
        "explanation": "Beskriver noe eller noen som er offisielt anerkjent, godkjent eller bevist, her i betydningen at Guds støtte til Jesus er bevist."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "",
        "explanation": "En preposisjon som brukes for å uttrykke relasjon, her for å vise hvem som bekreftet Jesus."
      },
      {
        "word": "Gud",
        "wordId": 14,
        "original": "Θεῷ",
        "explanation": "Det høyeste vesenet i monoteistiske religioner, skaperen og herskeren av universet, her referert til som den som bekreftet Jesus."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "",
        "explanation": "En preposisjon som kan brukes for å uttrykke formål eller til fordel for."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "ὑμῖν",
        "explanation": "En personlig pronomen i flertall, brukt her for å adressere lytterne direkte."
      },
      {
        "word": "gjennom",
        "wordId": 17,
        "original": "δι’",
        "explanation": "En preposisjon som betyr 'ved hjelp av' eller 'via', brukt her for å vise hvordan Guds bekreftelse av Jesus ble manifestert."
      },
      {
        "word": "kraftige",
        "wordId": 18,
        "original": "δυνάμεσιν",
        "explanation": "Beskriver handlinger eller fenomener av stor styrke eller effekt, ofte overnaturlige eller mirakuløse i natur."
      },
      {
        "word": "gjerninger",
        "wordId": 19,
        "original": "",
        "explanation": "Handlinger eller aktiviteter, ofte med en positiv eller moralsk verdi, her brukt for å beskrive de mirakuløse handlingene utført av Jesus."
      },
      {
        "word": "under",
        "wordId": 20,
        "original": "τέρασιν",
        "explanation": "Ekstraordinære eller overnaturlige hendelser som vekker beundring, ofte sett på som tegn på guddommelig inngripen."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "tegn",
        "wordId": 22,
        "original": "σημείοις",
        "explanation": "Symboler eller hendelser som indikerer noe spesielt, ofte brukt om mirakler som indikerer guddommelig makt eller budskap."
      },
      {
        "word": "som",
        "wordId": 23,
        "original": "",
        "explanation": "En relativ pronomen brukt for å introdusere en relativ setning, her for å forklare nærmere om de kraftige gjerningene, under og tegn."
      },
      {
        "word": "Gud",
        "wordId": 24,
        "original": "Θεὸς",
        "explanation": "Det høyeste vesenet i monoteistiske religioner, skaperen og herskeren av universet, her referert til som den som utførte miraklene gjennom Jesus."
      },
      {
        "word": "gjorde",
        "wordId": 25,
        "original": "ἐποίησεν",
        "explanation": "Utførte eller skapte, brukt her for å beskrive handlingen av å utføre miraklene."
      },
      {
        "word": "gjennom",
        "wordId": 26,
        "original": "δι’",
        "explanation": "En preposisjon som betyr 'ved hjelp av' eller 'via', brukt her for å vise at miraklene ble utført ved hjelp av Jesus."
      },
      {
        "word": "ham",
        "wordId": 27,
        "original": "αὐτοῦ",
        "explanation": "En personlig pronomen som refererer tilbake til Jesus, indikerer at det var gjennom ham disse handlingene ble utført."
      },
      {
        "word": "blant",
        "wordId": 28,
        "original": "",
        "explanation": "En preposisjon som indikerer tilstedeværelse eller posisjon i eller gjennom et område eller en gruppe."
      },
      {
        "word": "dere",
        "wordId": 29,
        "original": "ὑμῶν",
        "explanation": "En personlig pronomen i flertall, brukt her for å adressere lytterne direkte, indikerer at disse hendelsene skjedde blant dem."
      },
      {
        "word": "som",
        "wordId": 30,
        "original": "",
        "explanation": "En relativ pronomen brukt for å introdusere en relativ setning, her for å forklare at lytterne er klar over disse hendelsene."
      },
      {
        "word": "dere",
        "wordId": 31,
        "original": "ὑμεῖς",
        "explanation": "En personlig pronomen i flertall, brukt her for å adressere lytterne direkte for andre gang i denne setningen."
      },
      {
        "word": "selv",
        "wordId": 32,
        "original": "αὐτοί",
        "explanation": "Brukt for å legge vekt på at det er lytterne selv, personlig og direkte, som er klar over eller vitne til disse hendelsene."
      },
      {
        "word": "vet",
        "wordId": 33,
        "original": "οἴδατε",
        "explanation": "Kjenner til, er bevisst om eller har kunnskap om, brukt her for å uttrykke at lytterne er klar over de miraklene som ble utført."
      }
    ]
  }
]