[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 37,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Ὅτε",
        "explanation": "Brukes for å introdusere en setning som beskriver et tidspunkt eller en situasjon."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτοί",
        "explanation": "Et pronomen som refererer til en gruppe mennesker som er blitt nevnt tidligere i teksten."
      },
      {
        "word": "hørte",
        "wordId": 3,
        "original": "ἀκούσαντες",
        "explanation": "Fortid av verbet å høre, indikerer at handlingen med å lytte eller motta informasjon har funnet sted."
      },
      {
        "word": "dette",
        "wordId": 4,
        "original": "τοῦτο",
        "explanation": "Et demonstrativt pronomen som peker tilbake på informasjon eller en situasjon som har blitt nevnt."
      },
      {
        "word": "ble",
        "wordId": 5,
        "original": "ἐκεντρίσθησαν",
        "explanation": "En form av verbet som indikerer en endring eller en tilstand som oppstår som resultat av en handling."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "αὐτοί",
        "explanation": "Gjentakelse av pronomenet som refererer til den samme gruppen mennesker som nevnt tidligere."
      },
      {
        "word": "stukket",
        "wordId": 7,
        "original": "ἐκεντρίσθησαν",
        "explanation": "Beskriver en følelse av å bli skarpt påvirket eller gjennomboret, ofte i en overført betydning."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer posisjon eller sted."
      },
      {
        "word": "hjertet",
        "wordId": 9,
        "original": "τῇ καρδίᾳ",
        "explanation": "Brukes ofte metaforisk i bibelsk kontekst for å referere til personens indre, følelser eller moral."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καί",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "sa",
        "wordId": 11,
        "original": "εἶπαν",
        "explanation": "Fortid av verbet å si, indikerer at en uttalelse eller spørsmål ble fremført."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noen eller noe."
      },
      {
        "word": "Peter",
        "wordId": 13,
        "original": "Πέτρον",
        "explanation": "Navnet på en av apostlene, en sentral figur i de tidlige kristne samfunnene."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καί",
        "explanation": "Gjentakelse av konjunksjonen som binder sammen flere elementer i setningen."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "τοὺς λοιποὺς",
        "explanation": "Et pronomen som her refererer til en gruppe mennesker, i denne konteksten de andre apostlene."
      },
      {
        "word": "andre",
        "wordId": 16,
        "original": "λοιποὺς",
        "explanation": "Et adjektiv som brukes for å beskrive ytterligere personer eller ting i tillegg til de som allerede er nevnt."
      },
      {
        "word": "apostlene",
        "wordId": 17,
        "original": "ἀποστόλους",
        "explanation": "Betegnelse på de som er sendt ut, spesielt de tolv nærmeste disiplene til Jesus."
      },
      {
        "word": "Brødre",
        "wordId": 18,
        "original": "Ἄνδρες ἀδελφοί",
        "explanation": "En tiltaleform som indikerer et nært forhold eller fellesskap, ofte brukt blant medlemmer av den tidlige kirken."
      },
      {
        "word": "hva",
        "wordId": 19,
        "original": "τί",
        "explanation": "Et spørreord som brukes for å innlede et spørsmål om noe."
      },
      {
        "word": "skal",
        "wordId": 20,
        "original": "ποιήσωμεν",
        "explanation": "En form av verbet å gjøre, brukt her for å uttrykke en forespørsel om handling eller veiledning."
      },
      {
        "word": "vi",
        "wordId": 21,
        "original": "ἡμεῖς",
        "explanation": "Et pronomen som refererer til taleren og minst en annen person."
      },
      {
        "word": "gjøre",
        "wordId": 22,
        "original": "ποιήσωμεν",
        "explanation": "Gjentakelse av verbet å gjøre, indikerer handling eller aktivitet som spørsmålet søker veiledning for."
      }
    ]
  }
]