[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "πάντες",
        "explanation": "Brukes for å referere til hver person i en gruppe eller alle medlemmene av en gruppe uten unntak."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "ἐπλήσθησαν",
        "explanation": "En fortid form av verbet 'å bli', brukt for å indikere en endring av tilstand eller en prosess som fant sted."
      },
      {
        "word": "fylt",
        "wordId": 3,
        "original": "ἐπλήσθησαν",
        "explanation": "Brukt her for å indikere at noe eller noen blir gjort fullstendig full eller helt opptatt av noe, i denne konteksten, Den Hellige Ånd."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "",
        "explanation": "En preposisjon brukt for å uttrykke relasjonen mellom en del og en helhet, eller årsak."
      },
      {
        "word": "Den",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "En bestemt artikkel brukt for å spesifisere et bestemt subjekt eller objekt."
      },
      {
        "word": "Hellige",
        "wordId": 6,
        "original": "Ἁγίου",
        "explanation": "Betyr 'hellig' eller 'helliggjort', brukt her som en del av et egennavn for å referere til Den Hellige Ånd."
      },
      {
        "word": "Ånd",
        "wordId": 7,
        "original": "Πνεῦμα",
        "explanation": "Ordet brukes for å referere til Den Hellige Ånd, den tredje personen i den kristne treenigheten."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon brukt for å koble sammen ord, setninger, klausuler eller setninger."
      },
      {
        "word": "begynte",
        "wordId": 9,
        "original": "ἤρξαντο",
        "explanation": "Fortid av verbet 'å begynne', brukt for å indikere starten på en handling."
      },
      {
        "word": "å",
        "wordId": 10,
        "original": "",
        "explanation": "En infinitivsmerker brukt foran verb for å danne infinitivsformen."
      },
      {
        "word": "tale",
        "wordId": 11,
        "original": "λαλεῖν",
        "explanation": "Å uttrykke tanker, meninger eller informasjon gjennom ord."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "",
        "explanation": "En preposisjon brukt for å indikere en tilstand eller en handling som involverer kontakt eller nærhet."
      },
      {
        "word": "andre",
        "wordId": 13,
        "original": "ἑτέραις",
        "explanation": "Betyr 'annen', 'forskjellig' eller 'ytterligere', brukt for å referere til noe som er forskjellig fra det som allerede er nevnt."
      },
      {
        "word": "språk",
        "wordId": 14,
        "original": "γλώσσαις",
        "explanation": "Systemer av lyder, ord og grammatikk brukt av mennesker for å kommunisere med hverandre."
      },
      {
        "word": "slik",
        "wordId": 15,
        "original": "καθώς",
        "explanation": "En konjunksjon eller adverb brukt for å indikere en sammenligning eller en måte noe skjer på."
      },
      {
        "word": "Ånden",
        "wordId": 16,
        "original": "τὸ Πνεῦμα",
        "explanation": "Refererer igjen til Den Hellige Ånd, men brukt her med en bestemt artikkel for å spesifisere."
      },
      {
        "word": "ga",
        "wordId": 17,
        "original": "ἐδίδου",
        "explanation": "Fortid av verbet 'å gi', brukt for å indikere handlingen av å gi eller forsyne med noe."
      },
      {
        "word": "dem",
        "wordId": 18,
        "original": "αὐτοῖς",
        "explanation": "Et pronomen brukt for å referere tilbake til personene som er nevnt tidligere i setningen."
      },
      {
        "word": "å",
        "wordId": 19,
        "original": "",
        "explanation": "Brukt her som en del av en infinitivskonstruksjon for å indikere formålet eller resultatet av handlingen som Ånden ga."
      },
      {
        "word": "uttrykke",
        "wordId": 20,
        "original": "ἀποφθέγγεσθαι",
        "explanation": "Å formidle eller uttrykke tanker, følelser eller informasjon gjennom ord."
      },
      {
        "word": "seg",
        "wordId": 21,
        "original": "",
        "explanation": "Et refleksivt pronomen brukt for å referere tilbake til subjektet i setningen."
      }
    ]
  }
]