[{"bookId":15,"chapterId":1,"verseId":1,"text":"I det første året av Kyros, kongen av Persia, for å fullføre Herrens ord fra Jeremias munn, vekket Herren ånden i Kyros, kongen av Persia. Han lot en kunngjøring gå ut over hele sitt rike, og også i skrift, som sa:"},{"bookId":15,"chapterId":1,"verseId":2,"text":"Så sier Kyros, kongen av Persia: 'Alle rikene på jorden har Herren, himmelens Gud, gitt meg. Og han har pålagt meg å bygge ham et hus i Jerusalem, som er i Juda."},{"bookId":15,"chapterId":1,"verseId":3,"text":"Hvem blant dere som tilhører hans folk, må hans Gud være med ham. La ham dra opp til Jerusalem i Juda og bygge Herrens, Israels Guds, hus. Han er Guden som er i Jerusalem."},{"bookId":15,"chapterId":1,"verseId":4,"text":"Og alle som er igjen, uansett hvor de bor, skal få hjelp fra folket på stedet med sølv og gull, med eiendeler og husdyr, i tillegg til frivillige gaver til Guds hus i Jerusalem.'"},{"bookId":15,"chapterId":1,"verseId":5,"text":"Da reiste overhodene for Judas og Benjamins familier seg, sammen med prestene og levittene, alle hvis ånd Gud hadde vekket til å dra opp for å bygge Herrens hus i Jerusalem."},{"bookId":15,"chapterId":1,"verseId":6,"text":"Alle deres naboer styrket deres hender med sølvkar, gull, eiendeler, husdyr og kostbare gaver, i tillegg til alle de frivillige gavene."},{"bookId":15,"chapterId":1,"verseId":7,"text":"Og kong Kyros tok fram gjenstandene til Herrens hus, som Nebukadnesar hadde tatt fra Jerusalem og plassert i sin guds hus."},{"bookId":15,"chapterId":1,"verseId":8,"text":"Kyros, kongen av Persia, ga dem til Mitriddat, skattmesteren, som talte dem opp og overga dem til Sesbassar, fyrsten av Juda."},{"bookId":15,"chapterId":1,"verseId":9,"text":"Dette er antallet av dem: 30 gullfat, 1000 sølvfat, 29 kniver,"},{"bookId":15,"chapterId":1,"verseId":10,"text":"30 gullskåler, 410 doble sølvskåler og 1000 andre gjenstander."},{"bookId":15,"chapterId":1,"verseId":11,"text":"Alle gjenstandene av gull og sølv var 5400. Alt dette ble brakt opp av Sesbassar da de ble ført opp fra fangenskapet i Babylon til Jerusalem."}]