[
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 1,
    "text": "Mens Esra ba og bekjente seg, gråtende og kastet seg ned foran Guds hus, samlet det seg en meget stor forsamling av Israel rundt ham, menn, kvinner og barn, for folket gråt høyt."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 2,
    "text": "Da tok Sjekanja, sønn av Jehiel, fra etterkommerne av Elam, til orde og sa til Esra: \"Vi har vært utro mot vår Gud ved å ta fremmede kvinner fra folkeslagene i landet. Men det er fortsatt håp for Israel angående dette."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 3,
    "text": "La oss nå inngå en pakt med vår Gud om å sende bort alle disse kvinnene og deres barn, i tråd med rådet fra min Herre og de som frykter vår Guds bud, og la det bli gjort i henhold til loven."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 4,
    "text": "Reis deg, for dette ansvaret hviler på deg, men vi er med deg. Vær modig og handle."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da reiste Esra seg og fikk lederne for prestene, levittene og hele Israel til å sverge på at de skulle gjøre som det var sagt. Og de sverget."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 6,
    "text": "Esra reiste seg fra foran Guds hus og gikk til kammeret til Johanan, sønn av Eljasjib. Selv om han gikk dit, spiste han ikke brød og drakk ikke vann, for han sørget over utroskapen til de bortførte."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 7,
    "text": "De kunngjorde i Juda og Jerusalem for alle de bortførte at de skulle samles i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 8,
    "text": "Og at enhver som ikke kom innen tre dager, i henhold til rådet fra lederne og de eldste, skulle all hans eiendom bli viet til ødeleggelse, og han selv skulle utestenges fra forsamlingen av de bortførte."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 9,
    "text": "Så samlet alle mennene fra Juda og Benjamin seg i Jerusalem innen de tre dagene. Det var den tjuende dagen i den niende måneden, og hele folket satt på plassen foran Guds hus, skjelvende både på grunn av saken og på grunn av regnet."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 10,
    "text": "Esra, presten, reiste seg og sa til dem: \"Dere har vært utro og tatt fremmede kvinner, og økt skylden for Israel."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 11,
    "text": "Nå, bekjenn for Herren, Gud av deres fedre, og gjør hans vilje. Skill dere fra folkeslagene i landet og fra de fremmede kvinnene."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 12,
    "text": "Hele forsamlingen svarte med høy røst: \"Som du har sagt, så er vi forpliktet til å gjøre."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men folket er mange, og det er regntid; vi kan ikke stå ute. Og dette er ikke et arbeid som kan gjøres på en eller to dager, for vi har syndet mye i denne saken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 14,
    "text": "La våre ledere stå for hele forsamlingen, og alle i våre byer som har tatt fremmede kvinner, skal komme på fastsatte tider, sammen med de eldste og dommerne i hver by, til Guds brennende vrede er vendt bort fra oss i denne saken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 15,
    "text": "Bare Jonatan, sønn av Asael, og Jahseja, sønn av Tikva, sto imot dette, og Mesjullam og Sabbetai, levitten, støttet dem."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 16,
    "text": "Så gjorde de bortførte det slik. Esra, presten, valgte ut menn, familieoverhoder etter deres familier, alle ved navn. Og de satte seg ned den første dagen i den tiende måneden for å undersøke saken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 17,
    "text": "Og de avsluttet med alle mennene som hadde tatt fremmede kvinner, innen den første dagen i den første måneden."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 18,
    "text": "Blant prestesønnene ble det funnet menn som hadde tatt fremmede kvinner: blant sønnene av Jesjua, sønn av Josadak, og hans brødre: Maaseja, Elieser, Jarib og Gedalja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 19,
    "text": "De ga sine hender på løftet om å sende bort sine kvinner, og for sin skyld ofret de en vær av sauene for sin skyld."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 20,
    "text": "Blant sønnene av Immer: Hanani og Sebadja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 21,
    "text": "Blant sønnene av Harim: Maaseja, Elia, Sjemaja, Jehiel og Usia."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 22,
    "text": "Blant sønnene av Pasjhur: Eljoenai, Maaseja, Ismael, Netanel, Josabad og Elasa."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 23,
    "text": "Blant levittene: Josabad, Sjimei, Kelaja (det vil si Kelita), Petahja, Juda og Elieser."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 24,
    "text": "Blant sangerne: Elisjib. Og blant dørvaktene: Sjallum, Telem og Uri."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 25,
    "text": "Og blant Israel: Blant sønnene av Parosj: Ramja, Jisija, Malkia, Mijamin, Elasar, Malkia og Benaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 26,
    "text": "Blant sønnene av Elam: Mattanja, Sakarja, Jehiel, Abdi, Jeremot og Elia."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 27,
    "text": "Blant sønnene av Sattu: Eljoenai, Elisjib, Mattanja, Jeremot, Sabad og Asisa."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 28,
    "text": "Blant sønnene av Bebai: Johanan, Hananja, Sabbai og Atlai."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 29,
    "text": "Blant sønnene av Bani: Mesjullam, Malluk, Adaja, Jasjub, Seal og Ramot."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 30,
    "text": "Blant sønnene av Pahat-Moab: Adna, Kelal, Benaja, Maaseja, Mattanja, Besalel, Binnui og Manasse."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 31,
    "text": "Blant sønnene av Harim: Elieser, Jisjija, Malkia, Sjemaja, Simeon."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 32,
    "text": "Blant sønnene av Benjamin: Malluk og Sjemarja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 33,
    "text": "Blant sønnene av Hasjum: Mattenai, Mattata, Sabad, Elifelet, Jeremai, Manasse og Sjim'i."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 34,
    "text": "Blant sønnene av Bani: Maadai, Amram, Uel."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 35,
    "text": "Benaja, Bedeja, Keluhu."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 36,
    "text": "Vanja, Meremot, Eljasjib."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 37,
    "text": "Mattanja, Mattenai, Jaasu."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 38,
    "text": "Bani, Binnui, Sjim'i."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 39,
    "text": "Sjelemja, Natan og Adaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 40,
    "text": "Maknadbai, Sasai, Sarai."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 41,
    "text": "Asarel, Sjelemja, Sjemarja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 42,
    "text": "Sjallum, Amarja, Josef."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 43,
    "text": "Blant sønnene av Nebo: Jeiel, Mattitja, Sabad, Sebina, Jaddai, Joel, Benaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 44,
    "text": "Alle disse hadde tatt utenlandske kvinner til ekte, og blant dem var det kvinner som hadde født barn."
  }
]