[
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 1,
    "text": "Da den syvende måneden kom, og Israels barn var i byene, samlet folket seg som én mann i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 2,
    "text": "Jesua, sønn av Jotsadak, og hans brødre prestene, og Serubabel, sønn av Sjealtiel, og hans brødre reiste seg og bygde alteret til Israels Gud for å ofre brennoffer på det, slik det står skrevet i loven til Moses, Guds mann."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 3,
    "text": "De satte opp alteret på dets fundament, for frykt for folkeslagene i landene omkring dem, og de ofret brennoffer til Herren, brennoffer morgen og kveld."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 4,
    "text": "De feiret løvhyttefesten som foreskrevet, og de ofret daglige brennoffer i antall etter forskriften for hver dag."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 5,
    "text": "Deretter fulgte det daglige brennoffer, nyttmånedsoffer og alle Herrens fastsatte helligdager, og offer fra enhver som frivillig ville gi en gave til Herren."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 6,
    "text": "Fra den første dagen i den syvende måneden begynte de å ofre brennoffer til Herren, selv om Herrens tempel ennå ikke var grunnlagt."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 7,
    "text": "De ga penger til steinhuggerne og tømmermennene, og mat, drikke og olje til sidonierne og tyrierne for å bringe sedertre fra Libanon til havet ved Jaffa, i henhold til tillatelsen de hadde fått av kong Kyros av Persia."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 8,
    "text": "I det andre året etter at de hadde kommet til Guds hus i Jerusalem, i den andre måneden, begynte Serubabel, sønn av Sjealtiel, og Jesua, sønn av Josadak, sammen med resten av deres brødre, prestene og levittene, og alle som var kommet fra fangenskapet til Jerusalem, å arbeide. De satte levittene, fra tjue år og oppover, til å lede arbeidet på Herrens hus."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 9,
    "text": "Jesua, hans sønner og brødre, Kadmiel og hans sønner, Judas sønner, sto som én mann for å lede dem som utførte arbeidet på Guds hus, sammen med sønnene til Henadad, deres sønner og brødre, alle levittene."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da bygningsarbeiderne la grunnvollen til Herrens tempel, stilte prestene seg opp i sine klær med trompeter, og levittene, Asafs sønner, med cymbaler, for å lovprise Herren etter forskriftene fra David, Israels konge."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 11,
    "text": "De sang lovsanger og takket Herren: «For han er god, hans miskunn mot Israel varer til evig tid.» Og hele folket jublet høyt i lovprisning til Herren, fordi grunnvollen til Herrens hus var lagt."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men mange av prestene, levittene og familieoverhodene, de eldre som hadde sett det første tempelet, gråt høyt da de så grunnvollen til dette tempelet bli lagt, mens mange andre jublet høyt."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 13,
    "text": "Folket kunne ikke skille jubelropene fra gråten, for folket jublet så høyt at lyden hørtes langt borte."
  }
]