[
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 1,
    "text": "Og Haggai, profeten, og Sakarja, sønn av Iddo, profeterte til jødene som var i Juda og Jerusalem, i Israels Guds navn, over dem."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da sto Serubabel, sønn av Sjealtiel, og Josva, sønn av Jotsadak, opp og begynte å bygge Guds hus i Jerusalem. Og med dem var Guds profeter, som støttet dem."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 3,
    "text": "På den tiden kom Tatnai, guvernøren over området vest for Eufrat, Sjetar-Bosnai og deres kolleger til dem og spurte: «Hvem har gitt dere tillatelse til å bygge dette tempelet og fullføre denne bygningen?»"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 4,
    "text": "Da spurte vi dem hvordan de som bygde denne bygningen het."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 5,
    "text": "Men Guds øye var på Judas eldste, og de stoppet dem ikke før saken kunne komme for kong Dareios og en skriftlig avgjørelse kunne returneres om dette."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dette er en kopi av brevet som Tatnai, guvernøren over området vest for Eufrat, Sjetar-Bosnai og hans kolleger, afarsekittene som var vest for Eufrat, sendte til kong Dareios."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 7,
    "text": "De sendte ham en rapport, som var skrevet slik: Til kong Dareios, all fred."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 8,
    "text": "La det være kjent for kongen at vi dro til provinsen Judea, til det store Guds hus, som blir bygget med store steiner, og tømmer er lagt i veggene. Dette arbeidet utføres med omhu og går fremover i deres hender."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da spurte vi disse eldste og sa til dem slik: «Hvem ga dere tillatelse til å bygge dette tempelet og fullføre denne strukturen?»"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 10,
    "text": "Vi spurte dem også om deres navn, for å informere deg, slik at vi kunne skrive navnene på mennene som er deres ledere."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og dette var svaret de ga oss: «Vi er tjenere av himmelens og jordens Gud, og vi bygger tempelet som ble bygget mange år siden, et stort tempel bygget og fullført av en stor konge av Israel."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men fordi våre fedre provoserte himmelens Gud til vrede, ga han dem i hendene på Nebukadnesar, kongen av Babylon, kaldeeren, som ødela dette tempelet og deporterte folket til Babylon."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men i det første året av Kyros, kongen av Babylon, ga kong Kyros en befaling om å gjenoppbygge dette Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og også gull- og sølvskålene fra Guds hus, som Nebukadnesar tok fra tempelet i Jerusalem og brakte til tempelet i Babylon, tok kong Kyros ut fra tempelet i Babylon, og de ble gitt til en ved navn Sesbassar, som han hadde utnevnt til guvernør."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og han sa til ham: «Ta disse skålene, gå og sett dem i tempelet i Jerusalem, og la Guds hus bli gjenoppbygget på sitt opprinnelige sted.»"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 16,
    "text": "Da kom denne Sesbassar og la grunnlaget for Guds hus i Jerusalem. Og fra den tiden til nå har det blitt bygget på, men det er ikke fullført."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 17,
    "text": "Nå, hvis det synes godt for kongen, la det bli søkt i kongens skattekammer der i Babylon, for å se om det var en befaling fra kong Kyros om å gjenoppbygge dette Guds hus i Jerusalem. Og la kongen sende oss sin vilje angående dette."
  }
]