[{"bookId":15,"chapterId":6,"verseId":1,"text":"Da beordret kong Darius at det skulle gjøres en undersøkelse i arkivene der skattene var oppbevart i Babylon."},{"bookId":15,"chapterId":6,"verseId":2,"text":"Og i festningen i Akmeta, i provinsen Media, fant man en rull, og det stod skrevet i den som følger: Minne."},{"bookId":15,"chapterId":6,"verseId":3,"text":"I det første regjeringsåret til kong Kyros, ga kong Kyros denne befalingen angående Guds hus i Jerusalem: Huset skal bygges opp igjen som et sted der offer blir ofret, og fundamentene skal legges; det skal være seksti alen høyt og seksti alen bredt,"},{"bookId":15,"chapterId":6,"verseId":4,"text":"med tre lag store steiner og et lag nytt tømmer. Utgiftene skal betales av kongens hus."},{"bookId":15,"chapterId":6,"verseId":5,"text":"Også gull- og sølvutstyret som kong Nebukadnesar tok fra tempelet i Jerusalem og førte til Babylon, skal bringes tilbake og føres til tempelet i Jerusalem, til sitt rette sted, og legges i Guds hus."},{"bookId":15,"chapterId":6,"verseId":6,"text":"Derfor, Tattenai, guvernør i området vest for Eufrat, Sjatar-Boznai og deres kolleger, afarsekajene som er i området vest for Eufrat, hold dere unna der."},{"bookId":15,"chapterId":6,"verseId":7,"text":"La arbeidet med dette Guds hus være. Guvernøren i Judea og de jødiske eldste skal få bygge dette Guds hus på dets opprinnelige sted."},{"bookId":15,"chapterId":6,"verseId":8,"text":"Og jeg gir en befaling om hva dere skal gjøre for disse jødiske eldste for å bygge dette Guds hus: Av kongens eiendom, av skatten vest for Eufrat, skal utgifter nøye gis til disse mennene, så de ikke blir hindret."},{"bookId":15,"chapterId":6,"verseId":9,"text":"Og det som trengs - unge okser, værer, lam for brennoffer til himmelens Gud, hvete, salt, vin og olje, etter påbud fra prestene i Jerusalem - skal gis dem dag for dag uten svikt,"},{"bookId":15,"chapterId":6,"verseId":10,"text":"slik at de kan tilby velluktende offer til himmelens Gud og be for kongens og hans sønners liv."},{"bookId":15,"chapterId":6,"verseId":11,"text":"Jeg har også gitt en befaling om at den som endrer dette ordet, skal få en bjelke revet ut av sitt hus, og han skal bli hengt opp på den, og huset hans skal gjøres til en møkkahaug for dette."},{"bookId":15,"chapterId":6,"verseId":12,"text":"Måtte Gud, som har fått sitt navn til å bo der, styrte enhver konge og ethvert folk som strekker ut hånden for å endre eller ødelegge dette Guds hus i Jerusalem. Jeg, Darius, har gitt befalingen. La den bli nøye utført."},{"bookId":15,"chapterId":6,"verseId":13,"text":"Da gjorde Tattenai, guvernøren i området vest for Eufrat, Sjatar-Boznai og deres kolleger nøye etter det som kong Darius hadde sendt befaling om."},{"bookId":15,"chapterId":6,"verseId":14,"text":"Og de jødiske eldste bygde og hadde fremgang i henhold til profetien fra Haggai, profeten, og Sakarja, sønn av Iddo. De bygde og fullførte det etter befaling fra Israels Gud og etter befaling fra Kyros, Darius og Artaxerxes, kongene av Persia."},{"bookId":15,"chapterId":6,"verseId":15,"text":"Og dette huset ble fullført på den tredje dagen i måneden Adar, det var i det sjette året av kong Darius' regjering."},{"bookId":15,"chapterId":6,"verseId":16,"text":"Og Israels barn, prestene, levittene og de andre som var kommet tilbake fra fangenskapet, innviet dette Guds hus med glede."},{"bookId":15,"chapterId":6,"verseId":17,"text":"Til innvielsen av dette Guds hus ofret de hundre okser, to hundre værer, fire hundre lam og som syndoffer for hele Israel tolv geitebukker, etter tallet på Israels stammer."},{"bookId":15,"chapterId":6,"verseId":18,"text":"Og de satte prestene i deres avdelinger og levittene i deres grupper for tjenesten for Gud i Jerusalem, som det er skrevet i boken til Moses."},{"bookId":15,"chapterId":6,"verseId":19,"text":"Og de som var kommet tilbake fra fangenskapet, feiret påsken den fjortende dagen i den første måneden."},{"bookId":15,"chapterId":6,"verseId":20,"text":"For prestene og levittene hadde renset seg som én mann; alle var rene. De slaktet påskelammet for alle som var kommet tilbake fra fangenskapet, for sine brødre prestene og for seg selv."},{"bookId":15,"chapterId":6,"verseId":21,"text":"Israels barn som var kommet tilbake fra fangenskapet, og alle som hadde skilt seg ut fra urenheten hos folkeslagene i landet for å søke Herren, Israels Gud, spiste."},{"bookId":15,"chapterId":6,"verseId":22,"text":"Og de feiret de usyrede brøds høytid i syv dager med glede, for Herren hadde gledet dem og vendt assyrerkongens hjerte til dem, så han styrket deres hender i arbeidet på Guds, Israels Guds, hus."}]