[
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter disse hendelsene, under kong Artaxerxes av Persia, dro Esra, sønn av Seraja, sønn av Asarja, sønn av Hilkia,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 2,
    "text": "sønn av Sjallum, sønn av Sadok, sønn av Ahitub,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 3,
    "text": "sønn av Amarja, sønn av Asarja, sønn av Merajot,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 4,
    "text": "sønn av Seraja, sønn av Ussi, sønn av Bukki,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 5,
    "text": "sønn av Abisjua, sønn av Pinehas, sønn av Eleasar, sønn av Aron, øverstepresten,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 6,
    "text": "opp fra Babylon. Han var en skriftlærd dyktig i Moseloven, som Herren, Israels Gud, hadde gitt. Kongen ga ham alt han ba om, fordi Herrens hånd var over ham."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 7,
    "text": "Noen av Israels barn, av prestene, levittene, sangerne, dørvokterne og tempeltjenerne dro også opp til Jerusalem i det syvende året av kong Artaxerxes' regjeringstid."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 8,
    "text": "Esra kom til Jerusalem i den femte måneden, i det syvende året av kongens regjeringstid."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 9,
    "text": "For han startet fra Babylon den første dagen i den første måneden, og han kom til Jerusalem den første dagen i den femte måneden, fordi den gode hånden til hans Gud var over ham."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Esra hadde satt sitt hjerte på å studere Herrens lov, og ikke bare å gjøre etter den, men også å lære Israels folk forskrifter og lover."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 11,
    "text": "Dette er en kopi av brevet som kong Artaxerxes ga til Esra, presten og skriftlærden, en lærer i ordene av Herrens bud og forskrifter for Israel:"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 12,
    "text": "\"Artaxerxes, konge av konger, til Esra, presten, den skriftlærde i loven til himmelens Gud: Fullkommen fred, og så videre."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 13,
    "text": "Jeg har gitt en befaling om at alle i mitt rike som er en del av Israels folk, inkludert prestene og levittene, som ønsker å dra til Jerusalem med deg, kan dra."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 14,
    "text": "Fordi du er sendt av kongen og hans syv rådgivere for å undersøke situasjonen i Judea og Jerusalem med hensyn til loven til din Gud, som er i din hånd,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 15,
    "text": "og for å bringe sølv og gull som kongen og hans rådgivere frivillig har gitt til Israels Gud, hvis bolig er i Jerusalem,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 16,
    "text": "samt alt sølv og gull du kan finne i hele Babylon sammen med frivillige gaver fra folket og prestene, som er gitt frivillig for Guds hus i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 17,
    "text": "Derfor skal du nøye bruke dette pengene til å kjøpe okser, værer, lam, med deres matoffer og drikkoffer, og ofre dem på alteret i huset til deres Gud i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 18,
    "text": "Og hva du og dine brødre finner best å gjøre med resten av sølvet og gullet, gjør det i samsvar med viljen til deres Gud."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 19,
    "text": "De redskapene som er gitt deg til tjenesten i huset til din Gud, overlever dem for Guds ansikt i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og alt annet som er nødvendig for huset til din Gud, som det faller på deg å gi, gi det fra kongens skattkammer."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 21,
    "text": "Og jeg, kong Artaxerxes, har gitt en befaling til alle skattmestrene i området hinsides elven, at alt Esra, presten og skriftlærden i loven til himmelens Gud, måtte be om av dere, skal gis nøye,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 22,
    "text": "opp til hundre talenter sølv, hundre kor hvete, hundre bat vin, hundre bat olje, og salt uten begrensning."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt som er beordret av himmelens Gud, la det bli gjort nøye for huset til himmelens Gud, for at det ikke skal komme vrede over kongens og hans sønners rike."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 24,
    "text": "Og vi informerer dere om at det ikke er tillatt å pålegge skatt, toll eller veiavgift på noen av prestene, levittene, sangerne, dørvokterne, tempeltjenerne eller andre tjenere i dette Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og du, Esra, etter visdommen fra din Gud som er i din hånd, sett dommere og rettsmenn som kan dømme hele folket i området hinsides elven, alle som kjenner lovene til din Gud. Og de som ikke kjenner dem, skal dere lære opp."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og enhver som ikke følger loven til din Gud og loven til kongen, la det straks bli gjort rettferdighet over ham, enten det er døden, utvisning, bøter eller fengsling."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 27,
    "text": "Lovet være Herren, Israels Gud, våre fedres Gud, som la en slik tanke i kongens hjerte, å forskjønne Herrens hus i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 28,
    "text": "Og han har vist meg nåde foran kongen og hans rådgivere og for alle kongens mektige ledere. Jeg ble styrket, fordi Herrens, min Guds, hånd var over meg, og jeg samlet ledere fra Israel til å dra opp med meg."
  }
]