[
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 1,
    "text": "Dette er lederne for deres familier og deres genealogi, de som dro opp med meg under kong Artaxerxes' regjering fra Babylon."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 2,
    "text": "Av Pinehas' etterkommere var Gershom; av Itamar' etterkommere, Daniel; av Davids etterkommere, Hattusj."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 3,
    "text": "Av Sjekanja' etterkommere, av Parosj' etterkommere, Sakarja, og med ham ble det registrert 150 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 4,
    "text": "Av Pahat-Moabs etterkommere, Eljoenai, sønn av Seraia, og med ham 200 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 5,
    "text": "Av Sjekanja' etterkommere, sønn av Jahasiel, og med ham 300 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 6,
    "text": "Av Adins etterkommere, Ebed, sønn av Jonatan, og med ham 50 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 7,
    "text": "Av Elams etterkommere, Jesaja, sønn av Atalja, og med ham 70 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 8,
    "text": "Av Sjefatjas etterkommere, Sebadja, sønn av Mikael, og med ham 80 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 9,
    "text": "Av Joabs etterkommere, Obadja, sønn av Jehiel, og med ham 218 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 10,
    "text": "Av Sjelomit' etterkommere, sønn av Josifja, og med ham 160 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 11,
    "text": "Av Bebais etterkommere, Sakarja, sønn av Bebai, og med ham 28 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 12,
    "text": "Av Asgads etterkommere, Johanan, sønn av Hakkatan, og med ham 110 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 13,
    "text": "Av Adonikams etterkommere, de yngste, og deres navn var Elifelet, Jeiel og Sjemaia, og med dem 60 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 14,
    "text": "Av Bigvais etterkommere, Utai og Sabbud, og med dem 70 menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 15,
    "text": "og jeg samlet dem ved elven som renner til Ahava, og vi slo leir der i tre dager. Da jeg undersøkte folket og prestene, fant jeg ingen levitter der."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 16,
    "text": "Så sendte jeg bud etter Elieser, Ariel, Sjemaiah, Elnatan, Jarib, Elnatan, Natan, Sakarja og Mesjullam, som var ledere, og etter Jojarib og Elnatan, som var lærde,"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 17,
    "text": "og jeg ga dem ordre om å gå til Iddo, lederen i Kasifja, og jeg la i munnen på dem hva de skulle si til Iddo og hans brødre, netinimene, i Kasifja, for å skaffe oss tjenere til Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 18,
    "text": "Og de skaffet oss, ved vår Guds gode hånd over oss, en forstandig mann fra Mahlis sønner, Levi, Israels sønn, og Sjerebja med sine sønner og brødre, atten i alt,"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 19,
    "text": "og Hasjabja, og med ham Jesjaja fra Meraris sønner, hans brødre og deres sønner, tjue,"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 20,
    "text": "og fra netinimene, som David og lederne hadde utpekt til tjeneste for levittene, to hundre og tjue netinimer. Alle var de oppført ved navn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 21,
    "text": "Der ved elven Ahava utropte jeg en faste, for at vi skulle ydmyke oss for vår Gud og be om en trygg reise for oss, våre små barn og all vår eiendom."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 22,
    "text": "For jeg skammet meg over å be kongen om soldater og ryttere til å beskytte oss mot fiender på veien, siden vi hadde sagt til kongen: «Vår Guds hånd er over alle som søker ham til det gode, men hans kraft og vrede er mot alle som forlater ham.»"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 23,
    "text": "Så fastet vi og ba vår Gud om dette, og han bønnhørte oss."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 24,
    "text": "Jeg valgte ut tolv av prestene, Sjerebja, Hasjabja, og ti av deres brødre med dem,"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 25,
    "text": "og jeg veide opp til dem sølvet, gullet og utstyret, tempelgaven som kongen, hans rådgivere, hans ledere og alle israelittene som var der, hadde gitt."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 26,
    "text": "Jeg veide opp i deres hånd seks hundre og femti talenter sølv, sølvutstyr på hundre talenter, hundre talenter gull,"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 27,
    "text": "tyve gullskåler til tusen dariker, og to kostbare bronsekar, skinnende som gull."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 28,
    "text": "Og jeg sa til dem: «Dere er helliget til Herren, og utstyret er hellig, og sølvet og gullet er en frivillig gave til Herren, deres fedres Gud."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 29,
    "text": "Vær våkne og ta vare på det til dere kan veie det opp for prestene, levittene og Israels familieoverhoder i Jerusalem, i kamrene i Herrens hus.»"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 30,
    "text": "Så tok prestene og levittene imot veid sølv, gull og utstyr for å bringe det til Jerusalem, til vår Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 31,
    "text": "Vi brøt opp fra elven Ahava den tolvte dagen i den første måneden for å gå til Jerusalem. Guds hånd var over oss, og han reddet oss fra fiendens hånd og fra dem som lå på lur langs veien."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 32,
    "text": "Vi kom til Jerusalem og hvilte der i tre dager."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 33,
    "text": "På den fjerde dagen ble sølvet, gullet og utstyret veid opp i vår Guds hus og overgitt til Meremot, sønn av Urija, presten. Med ham var Elieser, sønn av Pinehas, og med dem var Jozabad, sønn av Josva, og Noadja, sønn av Binnui, levittene."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 34,
    "text": "Alt ble talt opp og veid, og hele vekten ble nedskrevet på den tiden."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 35,
    "text": "De bortførte som var kommet tilbake fra fangenskapet, ofret brennoffer til Israels Gud: tolv okser for hele Israel, nittiseks værer, sytti syv lam, og tolv geitebukker som syndoffer. Alt dette som et brennoffer til Herren."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 36,
    "text": "De overleverte kongens påbud til kongens satraper og guvernørene i provinsen Bortenfor Elven, og disse støttet folket og Guds hus."
  }
]