[{"bookId":15,"chapterId":9,"verseId":1,"text":"Da dette var fullført, kom lederne til meg og sa: 'Folket i Israel, prestene og levittene, har ikke holdt seg adskilt fra folkeslagene i landene rundt med deres avskyelige skikker, som hos kanaaneerne, hetittene, perisittene, jebusittene, ammonittene, moabittene, egypterne og amorittene."},{"bookId":15,"chapterId":9,"verseId":2,"text":"For de har tatt døtrene deres til seg selv og sine sønner og har blandet den hellige ætten med folkeslagene i landene. Og lederne og embetsmennene har vært de første til å begå denne synden.'"},{"bookId":15,"chapterId":9,"verseId":3,"text":"Da jeg hørte dette, rev jeg klærne mine og kappen, røsket hår av hodet og skjegget og satte meg ned i sjokk."},{"bookId":15,"chapterId":9,"verseId":4,"text":"Til meg samlet seg alle som fryktet ordene fra Israels Gud på grunn av troskapssviket blant de bortførte. Og jeg satt sjokkert til kveldsofferet."},{"bookId":15,"chapterId":9,"verseId":5,"text":"Ved kveldsofferet reiste jeg meg fra min ydmykelse, med klærne og kappen revet, falt på kne og spredte ut hendene mine til Herren min Gud."},{"bookId":15,"chapterId":9,"verseId":6,"text":"Og jeg sa: 'Min Gud, jeg skammer meg og føler avsky for å løfte ansiktet mitt til deg, min Gud, for våre synder har steget høyere enn våre hoder, og vår skyld har nådd opp til himmelen."},{"bookId":15,"chapterId":9,"verseId":7,"text":"Fra våre forfedres dager til denne dag har vi vært dypt skyldige. På grunn av våre synder, vi, våre konger og våre prester, er blitt overgitt i hendene på kongene i landene, til sverd, til fangenskap, til plyndring og til skam, slik det er denne dag."},{"bookId":15,"chapterId":9,"verseId":8,"text":"Og nå, for en kort stund, har Herrens, vår Guds, nåde gitt oss en fluktvei og gitt oss en festning i sitt hellige sted, slik at vår Gud kan lyse opp våre øyne og gi oss litt liv i vår trelldom."},{"bookId":15,"chapterId":9,"verseId":9,"text":"For vi er slaver, men i vår trelldom har vår Gud ikke forlatt oss. Han har vist oss nåde foran Persias konger, gitt oss liv, reist opp vår Guds hus igjen, gjenopprettet dets ruiner, og gitt oss en mur i Juda og Jerusalem."},{"bookId":15,"chapterId":9,"verseId":10,"text":"Nå, vår Gud, hva skal vi si etter dette? For vi har forlatt dine bud,"},{"bookId":15,"chapterId":9,"verseId":11,"text":"som du ga gjennom dine tjenere profetene, og sa: 'Landet dere går for å ta i besittelse, er et urent land på grunn av folkenes urenhet, på grunn av deres avskyelige handlinger som har fylt det fra ende til annen med sin urenhet."},{"bookId":15,"chapterId":9,"verseId":12,"text":"Derfor skal dere ikke gi deres døtre til deres sønner, og dere skal ikke ta deres døtre til deres sønner, og dere skal aldri søke deres fred eller deres velstand, for at dere må bli styrket, spise landets gode ting og etterlate det i arv til deres barn for alltid.'"},{"bookId":15,"chapterId":9,"verseId":13,"text":"Etter alt som har kommet over oss på grunn av våre onde gjerninger og vår store skyld, selv om du, vår Gud, har straffet oss mindre enn våre synder fortjener, og har gitt oss en slik overlevende gruppe,"},{"bookId":15,"chapterId":9,"verseId":14,"text":"skal vi da igjen bryte dine bud og inngå ekteskap med folk som begår disse avskyelighetene? Vil du ikke bli sint på oss til vi er fullstendig ødelagt, uten rest eller overlevende?"},{"bookId":15,"chapterId":9,"verseId":15,"text":"Herre, Israels Gud, du er rettferdig, for vi er igjen en overlevende gruppe som står foran deg i dag. Her er vi foran deg i vår skyld, selv om ingen kan stå foran deg på grunn av dette.'"}]