[
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "דָּרַךְ",
        "pronunciation": "da-RAKH",
        "wordId": 1,
        "explanation": "Et verb som betyr 'å spenne' eller 'å tråkke'. Refererer til handlingen med å spenne en bue ved å tråkke på den for å gjøre den klar til skyting."
      },
      {
        "word": "קַשְׁתּוֹ",
        "pronunciation": "kash-TO",
        "wordId": 2,
        "explanation": "Betyr 'sin bue'. Substantivet קֶשֶׁת (keshet) med possessivt suffiks. Buen var et viktig krigsvåpen i antikken og symboliserer her Guds dom."
      },
      {
        "word": "כְּאוֹיֵב",
        "pronunciation": "ke-o-YEV",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og אוֹיֵב (fiende). Uttales ke-oyev. Det sjokkerende bildet er at Gud handler som en fiende mot sitt eget folk."
      },
      {
        "word": "נִצָּב",
        "pronunciation": "ni-TSAV",
        "wordId": 4,
        "explanation": "Nifal-partisipp av יצב, som betyr 'å stå fast' eller 'å stille seg opp'. Beskriver en klar, fast posisjon klar til kamp."
      },
      {
        "word": "יְמִינוֹ",
        "pronunciation": "ye-mi-NO",
        "wordId": 5,
        "explanation": "Betyr 'hans høyre hånd'. Høyrehånden symboliserer styrke og makt i hebraisk tenkning. Her er Guds mektige hånd vendt mot folket."
      },
      {
        "word": "כְּצָר",
        "pronunciation": "ke-TSAR",
        "wordId": 6,
        "explanation": "Preposisjonen כְּ pluss צָר (motstander, fiende). Forsterker det tragiske bildet av Gud som en fiende mot Israel."
      },
      {
        "word": "וַיַּהֲרֹג",
        "pronunciation": "va-ya-ha-ROG",
        "wordId": 7,
        "explanation": "Vav-konsekutiv med hifil imperfektum av הרג (å drepe). Beskriver den voldsomme handlingen med å slå i hjel."
      },
      {
        "word": "כֹּל",
        "pronunciation": "kol",
        "wordId": 8,
        "explanation": "Betyr 'alle' eller 'alt'. Et vanlig hebraisk ord som understreker totaliteten av ødeleggelsen."
      },
      {
        "word": "מַחֲמַדֵּי",
        "pronunciation": "makh-ma-DEI",
        "wordId": 9,
        "explanation": "Fra roten חמד (å begjære, elske). Betyr 'dyrebare ting' eller 'det som er kjært'. I konstruktform med det følgende ordet."
      },
      {
        "word": "עָיִן",
        "pronunciation": "A-yin",
        "wordId": 10,
        "explanation": "Betyr 'øye'. 'Øyets dyrebare ting' refererer til alt som var vakkert og kjært å se på - kanskje de unge menneskene i folket."
      },
      {
        "word": "בְּאֹהֶל",
        "pronunciation": "be-O-hel",
        "wordId": 11,
        "explanation": "Preposisjonen בְּ (i) pluss אֹהֶל (telt). Teltet representerer hjemmet og bostedet, her poetisk brukt om Jerusalem."
      },
      {
        "word": "בַּת",
        "pronunciation": "bat",
        "wordId": 12,
        "explanation": "Betyr 'datter'. I uttrykket 'Sions datter' er det en poetisk personifikasjon av Jerusalem og dens innbyggere."
      },
      {
        "word": "צִיּוֹן",
        "pronunciation": "tsi-YON",
        "wordId": 13,
        "explanation": "Sion - det hellige fjellet i Jerusalem. Navnet brukes poetisk om hele byen og dens folk. Et symbol på Guds bolig blant sitt folk."
      },
      {
        "word": "שָׁפַךְ",
        "pronunciation": "sha-FAKH",
        "wordId": 14,
        "explanation": "Verb som betyr 'å utøse' eller 'å helle ut'. Brukes ofte om blod eller vrede som blir utøst i voldsom mengde."
      },
      {
        "word": "כָּאֵשׁ",
        "pronunciation": "ka-ESH",
        "wordId": 15,
        "explanation": "Preposisjonen כְּ (som) pluss אֵשׁ (ild). Ilden er et kraftig bilde på Guds fortærende vrede og dom."
      },
      {
        "word": "חֲמָתוֹ",
        "pronunciation": "kha-ma-TO",
        "wordId": 16,
        "explanation": "Betyr 'hans vrede'. Fra חֵמָה som beskriver intens, brennende harme. Suffikset -וֹ viser at det er Guds vrede."
      }
    ]
  }
]