[
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 10,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder setningen til den foregående teksten og viser kontinuitet i fortellingen."
      },
      {
        "word": "hans",
        "wordId": 2,
        "original": "וֹ",
        "explanation": "Suffiks som refererer til mannen som nektet å utføre svogerplikten (leviratekteskap)."
      },
      {
        "word": "navn",
        "wordId": 3,
        "original": "שְׁמ",
        "explanation": "I bibelsk tankegang bærer navnet en persons identitet og rykte - her blir mannens familie permanent merket."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "וְנִקְרָא",
        "explanation": "Nifal-formen av קרא indikerer at dette vil bli gjort offentlig - en passiv handling utført av samfunnet."
      },
      {
        "word": "kalles",
        "wordId": 5,
        "original": "וְנִקְרָא",
        "explanation": "Betyr at dette navnet vil bli brukt som en offentlig betegnelse, en form for sosial skam."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בְּ",
        "explanation": "Preposisjon som angir stedet hvor denne skammen vil være kjent."
      },
      {
        "word": "Israel",
        "wordId": 7,
        "original": "יִשְׂרָאֵל",
        "explanation": "Refererer til hele nasjonen, noe som understreker at skammen er offentlig og landsomfattende."
      },
      {
        "word": "Den",
        "wordId": 8,
        "original": "בֵּית",
        "explanation": "Del av uttrykket 'huset' som refererer til mannens familie og slektslinje."
      },
      {
        "word": "huset",
        "wordId": 9,
        "original": "בֵּית",
        "explanation": "Betyr 'hus' eller 'familie' - hele slektslinjen bærer denne skammen, ikke bare individet."
      },
      {
        "word": "hvis",
        "wordId": 10,
        "original": "הַ",
        "explanation": "Artikkel som spesifiserer hvilken sandal det er snakk om."
      },
      {
        "word": "sandal",
        "wordId": 11,
        "original": "הַנָּעַל",
        "explanation": "Sandalen symboliserte eiendomsrett i det gamle Israel - å ta av sandalen markerte overdragelse av rettigheter."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "חֲלוּץ",
        "explanation": "Verbformen indikerer en fullført handling med varig konsekvens."
      },
      {
        "word": "tatt",
        "wordId": 13,
        "original": "חֲלוּץ",
        "explanation": "Fra verbet חלץ som betyr å dra av eller fjerne - her refererer det til chalitza-ritualet."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "חֲלוּץ",
        "explanation": "Fullfører handlingen med sandalen som ble dratt av mannens fot av enken som et tegn på hans avvisning."
      }
    ]
  }
]