[
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 12,
    "words": [
      {
        "word": "skal",
        "wordId": 1,
        "original": "וְקַצֹּתָה",
        "explanation": "Hjelpeverb som uttrykker en befaling eller plikt i denne lovteksten."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "וְקַצֹּתָה",
        "explanation": "Refererer til den som skal utføre straffen, sannsynligvis samfunnets dommere eller myndigheter."
      },
      {
        "word": "kutte",
        "wordId": 3,
        "original": "וְקַצֹּתָה",
        "explanation": "Fra det hebraiske verbet קצץ (qatsats), som betyr å hugge av eller kappe. Dette er en sjelden straff i Toraen og representerer prinsippet om proporsjonal gjengjeldelse."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "וְקַצֹּתָה",
        "explanation": "Preposisjon som indikerer fullstendig fjerning."
      },
      {
        "word": "hånden",
        "wordId": 5,
        "original": "כַּפָּהּ",
        "explanation": "Ordet כַּף (kaph) betyr egentlig håndflate eller den hule delen av hånden. Straffen rammer den kroppsdelen som utførte den skamfulle handlingen."
      },
      {
        "word": "hennes",
        "wordId": 6,
        "original": "כַּפָּהּ",
        "explanation": "Suffiks som viser at det er kvinnens hånd som omtales fra den foregående versen."
      },
      {
        "word": "du",
        "wordId": 7,
        "original": "תָחוֹס",
        "explanation": "Gjentar subjektet for å understreke at dette er en direkte befaling."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "לֹא תָחוֹס",
        "explanation": "Uttrykker et absolutt forbud i kombinasjon med nektelsen."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen לֹא brukes for absolutte forbud i lovtekster."
      },
      {
        "word": "vise",
        "wordId": 10,
        "original": "תָחוֹס",
        "explanation": "Verbet חוס (chus) betyr å skåne eller ha medlidenhet med. Det brukes ofte i juridiske sammenhenger der dommeren ikke skal la følelser påvirke rettferdigheten."
      },
      {
        "word": "henne",
        "wordId": 11,
        "original": "עֵינֶךָ",
        "explanation": "Refererer tilbake til kvinnen som skal straffes."
      },
      {
        "word": "noen",
        "wordId": 12,
        "original": "עֵינֶךָ",
        "explanation": "Forsterker det absolutte i forbudet mot medfølelse."
      },
      {
        "word": "medfølelse",
        "wordId": 13,
        "original": "עֵינֶךָ",
        "explanation": "Uttrykket 'ditt øye skal ikke skåne' er et hebraisk idiom som betyr at man ikke skal la sympati hindre rettferdigheten. Øyet symboliserer ofte følelser og holdninger i hebraisk."
      }
    ]
  }
]