[
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 16,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for det foregående budet."
      },
      {
        "word": "alle",
        "wordId": 2,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'enhver', og understreker at ingen er unntatt fra denne dommen."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "עֹשֵׂה",
        "explanation": "Partisippformen av verbet 'å gjøre' (עשה), som beskriver en som utfører en handling."
      },
      {
        "word": "gjør",
        "wordId": 4,
        "original": "עֹשֵׂה",
        "explanation": "Verbet עשה er et av de mest brukte verbene i hebraisk og dekker et bredt spekter av handlinger."
      },
      {
        "word": "slikt",
        "wordId": 5,
        "original": "אֵלֶּה",
        "explanation": "Demonstrativt pronomen som peker tilbake på de uærlige praksisene nevnt i de foregående versene."
      },
      {
        "word": "alle",
        "wordId": 6,
        "original": "כֹּל",
        "explanation": "Gjentagelsen av 'alle' forsterker universaliteten i utsagnet og skaper en poetisk parallellisme."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "עֹשֵׂה",
        "explanation": "Igjen partisippformen som indikerer en vedvarende praksis, ikke bare en enkelt handling."
      },
      {
        "word": "handler",
        "wordId": 8,
        "original": "עֹשֵׂה",
        "explanation": "Samme hebraiske ord brukes tre ganger i verset for å understreke sammenhengen mellom handling og konsekvens."
      },
      {
        "word": "urettferdig",
        "wordId": 9,
        "original": "עָוֶל",
        "explanation": "Refererer til moralsk urettferdighet og perversjon av rettferdighet, spesielt i forretnings- og sosiale relasjoner."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "-",
        "explanation": "Tilføyd i norsk for grammatisk klarhet; hebraisk bruker ofte nominale setninger uten eksplisitt verb."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "-",
        "explanation": "Ubestemt artikkel tilføyd i oversettelsen for naturlig norsk."
      },
      {
        "word": "styggedom",
        "wordId": 12,
        "original": "תוֹעֲבַת",
        "explanation": "תועבה er et sterkt ord som beskriver noe som vekker dyp avsky hos Gud, ofte brukt om både moralske og rituelle overtredelser."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "-",
        "explanation": "Preposisjon tilføyd for å uttrykke forholdet mellom styggedommen og Gud."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn (JHVH), tetragrammet som jødisk tradisjon unngår å uttale direkte."
      },
      {
        "word": "din",
        "wordId": 15,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Suffikset ךָ indikerer andre person entall maskulin, og viser til Israels personlige paktsforhold med Gud."
      },
      {
        "word": "Gud",
        "wordId": 16,
        "original": "אֱלֹהֶיךָ",
        "explanation": "אֱלֹהִים er Guds generelle tittel som skaper og hersker, her i konstruktform med possessivt suffiks."
      }
    ]
  }
]