[
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 10,
    "words": [
      {
        "word": "וַיִּתְאַפַּק",
        "pronunciation": "vayit'appaq",
        "wordId": 1,
        "explanation": "Et refleksivt verb som betyr 'han behersket seg' eller 'han holdt seg tilbake'. Roten א-פ-ק handler om selvkontroll, og formen hitpael viser at Haman aktivt måtte tvinge seg selv til å undertrykke sin vrede."
      },
      {
        "word": "הָמָן",
        "pronunciation": "Haman",
        "wordId": 2,
        "explanation": "Navnet på den persiske embedsmannen og hovedantagonisten i Ester-boken. Navnet kan være avledet fra den elamittiske guden Humban, eller det persiske ordet for 'praktfull'."
      },
      {
        "word": "וַיָּבוֹא",
        "pronunciation": "vayyavo",
        "wordId": 3,
        "explanation": "Betyr 'og han kom' eller 'og han gikk inn'. Verbet בּוֹא er et av de mest brukte bevegelsesverbene i hebraisk og indikerer ankomst til et sted."
      },
      {
        "word": "אֶל",
        "pronunciation": "'el",
        "wordId": 4,
        "explanation": "Preposisjon som angir retning mot noe, her 'til' eller 'inn i'. Brukes for å vise bevegelse mot et mål."
      },
      {
        "word": "בֵּיתוֹ",
        "pronunciation": "beito",
        "wordId": 5,
        "explanation": "Sammensatt av בַּיִת (hus/hjem) og suffikset וֹ (hans). Refererer til Hamans private residens hvor han kunne uttrykke sine følelser fritt."
      },
      {
        "word": "וַיִּשְׁלַח",
        "pronunciation": "vayyishlach",
        "wordId": 6,
        "explanation": "Betyr 'og han sendte bud'. Verbet שָׁלַח brukes ofte om å sende budbringere eller innkalle personer, noe som viser Hamans høye sosiale status."
      },
      {
        "word": "וַיָּבֵא",
        "pronunciation": "vayyave",
        "wordId": 7,
        "explanation": "Hifil-formen av בּוֹא, som betyr 'og han lot hente' eller 'han brakte'. Kausativ form som viser at Haman forårsaket at andre kom."
      },
      {
        "word": "אֶת",
        "pronunciation": "'et",
        "wordId": 8,
        "explanation": "Objektsmarkør som indikerer det direkte objektet i setningen. Har ingen egen oversettelse, men viser grammatisk funksjon."
      },
      {
        "word": "אֹהֲבָיו",
        "pronunciation": "'ohavav",
        "wordId": 9,
        "explanation": "Betyr 'hans venner' eller 'de som elsket ham'. Partisippformen av אָהַב (å elske) med possessivt suffiks, refererer til Hamans nærmeste krets av rådgivere."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve'et",
        "wordId": 10,
        "explanation": "Konjunksjonen וְ (og) kombinert med objektsmarkøren אֶת. Binder sammen to direkte objekter i setningen."
      },
      {
        "word": "זֶרֶשׁ",
        "pronunciation": "Zeresh",
        "wordId": 11,
        "explanation": "Navnet på Hamans kone. Navnet er trolig av persisk opprinnelse og kan bety 'gull' eller 'håret'. Hun spiller en viktig rolle som rådgiver for Haman."
      },
      {
        "word": "אִשְׁתּוֹ",
        "pronunciation": "'ishto",
        "wordId": 12,
        "explanation": "Sammensatt av אִשָּׁה (kvinne/kone) og suffikset וֹ (hans). Betegner Zeresh som Hamans ektefelle og understreker hennes nære relasjon til ham."
      }
    ]
  }
]