[
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 36,
    "words": [
      {
        "word": "כַּאֲשֶׁר",
        "pronunciation": "ka-asher",
        "wordId": 1,
        "explanation": "Sammensatt ord av prefikset כְּ (som) og אֲשֶׁר (som/da). Betyr 'likesom' eller 'slik som', og innleder her en sammenligning mellom fortid og fremtid."
      },
      {
        "word": "נִשְׁפַּטְתִּי",
        "pronunciation": "nish-pat-ti",
        "wordId": 2,
        "explanation": "Nifal-form av verbet שָׁפַט (å dømme), første person entall. I nifal-formen får det betydningen 'jeg førte sak med' eller 'jeg gikk i rette med'. Gud beskriver sin juridiske konfrontasjon med folket."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 3,
        "explanation": "Akkusativmarkør som peker ut det direkte objektet i setningen. Har ingen egen oversettelse på norsk."
      },
      {
        "word": "אֲבוֹתֵיכֶם",
        "pronunciation": "avo-tei-khem",
        "wordId": 4,
        "explanation": "Refererer til 'deres fedre' - אָבוֹת (fedre) med suffikset כֶם (deres). Peker tilbake på israelittene som levde under ørkenvandringen."
      },
      {
        "word": "בְּמִדְבַּר",
        "pronunciation": "be-mid-bar",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (i) kombinert med מִדְבָּר (ørken). Ørkenen var stedet for Guds dom og prøvelse av Israel etter utgangen fra Egypt."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "e-rets",
        "wordId": 6,
        "explanation": "Betyr 'land' eller 'territorium'. Brukes her for å spesifisere hvilken ørken det dreier seg om."
      },
      {
        "word": "מִצְרָיִם",
        "pronunciation": "mits-ra-yim",
        "wordId": 7,
        "explanation": "Navnet på Egypt. Dual-formen (-ayim) kan referere til de to delene av landet: Øvre og Nedre Egypt. Her beskriver det ørkenen nær Egypt."
      },
      {
        "word": "כֵּן",
        "pronunciation": "ken",
        "wordId": 8,
        "explanation": "Adverb som betyr 'slik' eller 'på samme måte'. Fullfører sammenligningen startet med כַּאֲשֶׁר."
      },
      {
        "word": "אִשָּׁפֵט",
        "pronunciation": "i-sha-fet",
        "wordId": 9,
        "explanation": "Nifal imperfektum av שָׁפַט, første person entall. Uttrykker fremtidig handling: 'vil jeg gå i rette med'. Parallell til נִשְׁפַּטְתִּי, men nå rettet mot den nåværende generasjonen."
      },
      {
        "word": "אִתְּכֶם",
        "pronunciation": "it-khem",
        "wordId": 10,
        "explanation": "Preposisjonen אֵת (med) kombinert med suffikset כֶם (dere). Betyr 'med dere' og markerer dem Gud skal føre sak mot."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-um",
        "wordId": 11,
        "explanation": "En høytidelig formular som betyr 'utsagn' eller 'ord fra'. Brukes nesten utelukkende i profetiske tekster for å understreke guddommelig autoritet."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "adonai",
        "wordId": 12,
        "explanation": "Betyr 'Herren' eller 'min Herre'. Ærestittel for Gud som understreker hans suverenitet og herredømme."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "YHWH (Adonai)",
        "wordId": 13,
        "explanation": "Guds hellige egennavn, tetragrammet. Kombinasjonen אֲדֹנָי יְהוִה (Herren HERREN) er en kraftfull dobbelterklæring av guddommelig autoritet, typisk for Esekiel."
      }
    ]
  }
]