[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 22,
    "words": [
      {
        "word": "ἐπιστηρίζοντες",
        "wordId": 1,
        "original": "ἐπιστηρίζοντες",
        "explanation": "Et sammensatt verb av ἐπί (på) og στηρίζω (styrke), som betyr å styrke eller befeste. Brukes her om å gi åndelig støtte og oppmuntring til troende."
      },
      {
        "word": "τὰς",
        "wordId": 2,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, som peker på de spesifikke sjelene som styrkes."
      },
      {
        "word": "ψυχὰς",
        "wordId": 3,
        "original": "ψυχὰς",
        "explanation": "Refererer til sjelen eller det indre livet til en person. I bibelsk sammenheng omfatter det hele menneskets åndelige vesen."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som indikerer tilhørighet - sjelene tilhører disiplene."
      },
      {
        "word": "μαθητῶν",
        "wordId": 5,
        "original": "μαθητῶν",
        "explanation": "Betyr 'elever' eller 'lærlinger', fra μανθάνω (å lære). I Apostlenes gjerninger brukes det om alle som følger Kristus, ikke bare de tolv."
      },
      {
        "word": "παρακαλοῦντες",
        "wordId": 6,
        "original": "παρακαλοῦντες",
        "explanation": "Kommer fra παρά (ved siden av) og καλέω (kalle). Betyr å oppmuntre, formane eller trøste - å kalle noen til sin side for å styrke dem."
      },
      {
        "word": "ἐμμένειν",
        "wordId": 7,
        "original": "ἐμμένειν",
        "explanation": "Et verb som betyr å forbli i, holde fast ved eller være trofast mot. Sammensatt av ἐν (i) og μένω (forbli)."
      },
      {
        "word": "τῇ",
        "wordId": 8,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ entall hunkjønn, som viser at troen er noe spesifikt og definert."
      },
      {
        "word": "πίστει",
        "wordId": 9,
        "original": "πίστει",
        "explanation": "Refererer til tro, tillit eller troskap. I kristen sammenheng innebærer det både intellektuell overbevisning og personlig hengivelse til Kristus."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder setninger, her introduserer den innholdet i formaningen."
      },
      {
        "word": "ὅτι",
        "wordId": 11,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer det direkte innholdet av budskapet - hva de forkynte om trengsler."
      },
      {
        "word": "διὰ",
        "wordId": 12,
        "original": "διὰ",
        "explanation": "Preposisjon med genitiv som betyr 'gjennom'. Uttrykker at trengsler er en vei man må passere gjennom."
      },
      {
        "word": "πολλῶν",
        "wordId": 13,
        "original": "πολλῶν",
        "explanation": "Betyr 'mange' eller 'mye'. Understreker at lidelser ikke er unntaket, men normen for kristne."
      },
      {
        "word": "θλίψεων",
        "wordId": 14,
        "original": "θλίψεων",
        "explanation": "Fra θλίβω (presse, trykke sammen). Beskriver trengsel, nød eller forfølgelse - bildet er av å bli presset fra alle sider."
      },
      {
        "word": "δεῖ",
        "wordId": 15,
        "original": "δεῖ",
        "explanation": "Et upersonlig verb som uttrykker guddommelig nødvendighet - det må skje ifølge Guds plan og vilje."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 16,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen 'oss' i akkusativ. Paulus inkluderer seg selv blant dem som må gå gjennom trengsler."
      },
      {
        "word": "εἰσελθεῖν",
        "wordId": 17,
        "original": "εἰσελθεῖν",
        "explanation": "Infinitiv av εἰσέρχομαι som betyr 'å gå inn i'. Beskriver fremtidig inngang til Guds rike som et mål."
      },
      {
        "word": "εἰς",
        "wordId": 18,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot og inn i noe - her den endelige inngangen til riket."
      },
      {
        "word": "τὴν",
        "wordId": 19,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på det spesifikke riket - Guds rike som er kjent for tilhørerne."
      },
      {
        "word": "βασιλείαν",
        "wordId": 20,
        "original": "βασιλείαν",
        "explanation": "Betyr 'kongedømme' eller 'kongerike'. Refererer til Guds herredømme og den fremtidige fullendelse av hans styre."
      },
      {
        "word": "τοῦ",
        "wordId": 21,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser at riket tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 22,
        "original": "θεοῦ",
        "explanation": "Navnet på den ene sanne Gud. I genitiv viser det at riket er hans eiendom og under hans herredømme."
      }
    ]
  }
]