{
  "bookId": 2,
  "chapterId": 7,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Herren forutsier at Farao ikke vil la Israel gå, og at han vil slå Egypt med sine undergjerninger - dette er den tidligere profetien som Exodus 7:4 oppfyller."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren lover å utfri Israel fra Egypt med utstrakt arm og store straffedommer, samme tema som i 7:4."
    },
    {
      "bookId": 2,
      "chapterId": 11,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren forteller Moses at Farao ikke vil høre på dem, for at Herrens undergjerninger skal bli mange i Egypt - direkte parallell til Faraos hardhet i 7:4."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Oppfyllelsen av løftet i 7:4 - alle Herrens hærskarer dro ut av Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 51,
      "toVerseId": 51,
      "text": "Herren førte Israels barn ut av Egypt, hærskare for hærskare - oppfyllelsen av utfrielsen nevnt i 7:4."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Moses minner om at Gud tok seg et folk midt ut av et annet folk med prøvelser, tegn, undergjerninger og store, forferdelige gjerninger - tilbakeblikk på straffedommene i 7:4."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Herren gjorde store og forferdelige tegn og under mot Egypt og Farao - henvisning til de store straffedommene i 7:4."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren førte Israel ut av Egypt med sterk hånd og utstrakt arm, med store, forferdelige gjerninger, tegn og under - parallell til Guds hånd og straffedommer i 7:4."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Stefanus' tale nevner at Moses førte folket ut og gjorde under og tegn i Egypt - nytestamentlig henvisning til hendelsene profetert i Exodus 7:4."
    }
  ]
}