[
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 26,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "ἐκεῖνος",
        "explanation": "Brukes for å referere til en tidligere nevnt mannlig person eller ting; i denne konteksten refererer det til den som utfører handlingen, ofte oversatt som 'han'."
      },
      {
        "word": "sendte",
        "wordId": 2,
        "original": "ἀποστέλλω",
        "explanation": "Å sende noen bort eller ut for å utføre en oppgave; i denne konteksten betyr det å be noen om å gå."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτός",
        "explanation": "Brukes for å referere til en tidligere nevnt mannlig person; her brukt som et direkte objekt, 'ham'."
      },
      {
        "word": "hjem",
        "wordId": 4,
        "original": "οἶκος",
        "explanation": "Refererer til en persons bosted eller hjem; i denne konteksten betyr det stedet personen bor."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καί",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; oversettes ofte som 'og'."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "λέγω",
        "explanation": "Å si eller uttale ord; i denne konteksten betyr det å uttrykke verbalt."
      },
      {
        "word": "Gå",
        "wordId": 7,
        "original": "πορεύομαι",
        "explanation": "Å gå eller bevege seg fra et sted til et annet; her brukt som en imperativ eller befaling."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "μή",
        "explanation": "En negasjon som brukes for å uttrykke forbud, nektelse eller avslag; her brukt for å indikere at handlingen ikke skal utføres."
      },
      {
        "word": "inn",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "En preposisjon som brukes for å indikere bevegelse mot et sted; her oversatt som 'inn'."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Brukes her sammen med 'inn' for å danne uttrykket 'inn i', som indikerer retning mot innsiden av et sted."
      },
      {
        "word": "landsbyen",
        "wordId": 11,
        "original": "κώμη",
        "explanation": "En liten bosetning eller et lite samfunn, ofte mindre enn en by; i denne konteksten refererer det til et spesifikt sted personen blir bedt om å unngå."
      }
    ]
  }
]