[
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 28,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten disiplene eller de som Jesus snakket med."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθέντες",
        "explanation": "Fortid av å svare, indikerer at de ga et svar på et spørsmål eller en uttalelse."
      },
      {
        "word": "Noen",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Brukes for å indikere en ubestemt gruppe mennesker innenfor en større sammenheng."
      },
      {
        "word": "sier",
        "wordId": 4,
        "original": "λέγουσιν",
        "explanation": "Nåtid av å si, brukes for å indikere hva noen uttrykker eller mener."
      },
      {
        "word": "Johannes",
        "wordId": 5,
        "original": "Ἰωάννην",
        "explanation": "Refererer til Johannes Døperen, en sentral figur i Det nye testamentet kjent for å døpe Jesus."
      },
      {
        "word": "Døperen",
        "wordId": 6,
        "original": "τὸν βαπτίζοντα",
        "explanation": "Beskriver Johannes sin rolle eller handling, kjent for å døpe folk i Jordanelven."
      },
      {
        "word": "andre",
        "wordId": 7,
        "original": "ἄλλοι",
        "explanation": "Brukes for å referere til en annen gruppe mennesker, skiller mellom forskjellige meninger eller tanker."
      },
      {
        "word": "Elia",
        "wordId": 8,
        "original": "Ἠλίαν",
        "explanation": "Refererer til Elia, en profet i Det gamle testamentet kjent for sine mirakler og konfrontasjon med Baals profeter."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "andre",
        "wordId": 10,
        "original": "ἄλλοι",
        "explanation": "Gjentakelse for å indikere enda en gruppe mennesker med en annen mening."
      },
      {
        "word": "igjen",
        "wordId": 11,
        "original": "πάλιν",
        "explanation": "Brukes for å indikere gjentakelse eller fortsatt handling."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "ἕνα",
        "explanation": "Brukes her for å indikere en enkelt person fra en gruppe."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "ἐκ",
        "explanation": "Preposisjon som brukes for å indikere opprinnelse, tilhørighet eller del av noe."
      },
      {
        "word": "profetene",
        "wordId": 14,
        "original": "τῶν προφητῶν",
        "explanation": "Flertall av profet, refererer til personer i Bibelen som formidlet Guds budskap."
      }
    ]
  }
]