[
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 14,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som knytter handlingen til forrige vers og markerer tidssammenhengen."
      },
      {
        "word": "Saul",
        "wordId": 2,
        "original": "שָׁא֛וּל",
        "explanation": "Navnet betyr «etterspurt» eller «bedt om», siden Israels folk ba om en konge. Han var Israels første konge."
      },
      {
        "word": "sendte",
        "wordId": 3,
        "original": "וַיִּשְׁלַ֥ח",
        "explanation": "Verbet «shalach» beskriver å sende med et oppdrag eller mandat, ofte brukt om å sende tjenere eller budbærere."
      },
      {
        "word": "budbringere",
        "wordId": 4,
        "original": "מַלְאָכִ֖ים",
        "explanation": "Fra «mal'akh» som kan bety både menneskelige sendebud og engler. Her refererer det til Sauls tjenere som skulle utføre hans ordre."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "לָ",
        "explanation": "Preposisjon som uttrykker hensikt eller formål med handlingen."
      },
      {
        "word": "å",
        "wordId": 6,
        "original": "לָ",
        "explanation": "Del av infinitivkonstruksjonen på hebraisk som angir formålet."
      },
      {
        "word": "ta",
        "wordId": 7,
        "original": "קַ֣חַת",
        "explanation": "Infinitiv av «laqach» som betyr å gripe, ta eller hente. Konteksten viser at intensjonen var å arrestere David."
      },
      {
        "word": "David",
        "wordId": 8,
        "original": "דָּוִ֑ד",
        "explanation": "Navnet betyr trolig «elsket» eller «onkel». Han var salvet til å bli Israels neste konge, noe som truet Saul."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "וַתֹּ֖אמֶר",
        "explanation": "Feminin verbform som viser at det er Mikal, Davids kone og Sauls datter, som taler."
      },
      {
        "word": "hun",
        "wordId": 10,
        "original": "וַתֹּ֖אמֶר",
        "explanation": "Refererer til Mikal som løy for å beskytte sin ektemann mot sin egen far."
      },
      {
        "word": "Han",
        "wordId": 11,
        "original": "הֽוּא",
        "explanation": "Personlig pronomen som viser til David, den Mikal later som er syk."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "הֽוּא",
        "explanation": "På hebraisk fungerer pronomenet også som kopula i denne setningstypen."
      },
      {
        "word": "syk",
        "wordId": 13,
        "original": "חֹלֶ֥ה",
        "explanation": "Betyr å være svak eller syk. Mikals løgn ga David tid til å flykte gjennom vinduet."
      }
    ]
  }
]