[
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 6,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁא֖וּל",
        "explanation": "Israels første konge, hvis navn betyr «utbedt» eller «etterspurt», da han ble gitt som svar på folkets ønske om en konge."
      },
      {
        "word": "hørte",
        "wordId": 2,
        "original": "וַיִּשְׁמַ֥ע",
        "explanation": "Verbet «shama» betyr mer enn bare å høre – det innebærer å lytte oppmerksomt og adlyde, her at Saul lot seg overtale."
      },
      {
        "word": "på",
        "wordId": 3,
        "original": "בְּק֣וֹל",
        "explanation": "Preposisjonen «be» kombinert med «kol» (stemme/røst) uttrykker at man lytter til og følger noens råd."
      },
      {
        "word": "Jonatan",
        "wordId": 4,
        "original": "יְהוֹנָתָ֑ן",
        "explanation": "Sauls eldste sønn og Davids lojale venn. Navnet betyr «Herren har gitt» og reflekterer foreldrenes takknemlighet."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» binder sammen setningene og driver handlingen fremover."
      },
      {
        "word": "Saul",
        "wordId": 6,
        "original": "שָׁא֔וּל",
        "explanation": "Gjentagelsen av Sauls navn understreker at det er kongen selv som avlegger eden."
      },
      {
        "word": "sverget",
        "wordId": 7,
        "original": "וַיִּשָּׁבַ֣ע",
        "explanation": "Et verb som uttrykker å avlegge en høytidelig ed. Roten «shava» er knyttet til tallet syv, som symboliserer fullkommenhet og pakt."
      },
      {
        "word": "Så",
        "wordId": 8,
        "original": "חַי",
        "explanation": "Innleder den hebraiske edsformelen som bokstavelig betyr «levende er» – en kraftfull bekreftelse."
      },
      {
        "word": "sant",
        "wordId": 9,
        "original": "חַי",
        "explanation": "Del av edsformelen som garanterer sannheten ved å påkalle Guds liv som vitne."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָ֖ה",
        "explanation": "JHVH, Guds hellige egennavn. Å sverge ved dette navnet gjorde eden absolutt bindende."
      },
      {
        "word": "lever",
        "wordId": 11,
        "original": "חַי",
        "explanation": "Edsformelen «chai JHVH» var den sterkeste form for ed i Israel – å bryte den var å vanære Gud selv."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "אִם־יוּמָֽת",
        "explanation": "Refererer til David, som Jonatan nettopp har forsvart overfor sin far."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "אִם",
        "explanation": "Partikkelen «im» brukes her i en ed for å uttrykke sterk benektelse – «sannelig ikke»."
      },
      {
        "word": "ikke",
        "wordId": 14,
        "original": "אִם",
        "explanation": "I edsformler fungerer «im» som en sterk negasjon, der straffen er underforstått om eden brytes."
      },
      {
        "word": "drepes",
        "wordId": 15,
        "original": "יוּמָֽת",
        "explanation": "Hophal-formen av «mut» (å dø) betyr «bli drept» eller «henrettes» – en passiv form som indikerer dødsdom."
      }
    ]
  }
]