[
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 14,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "(implisitt i verbformen)",
        "explanation": "Refererer til Moses, som er mottakeren av Guds instruksjoner gjennom hele denne seksjonen."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "(implisitt i verbformen)",
        "explanation": "Uttrykker en befaling fra Gud, noe som er typisk for instruksjonene om tabernaklet."
      },
      {
        "word": "også",
        "wordId": 3,
        "original": "וְאֶת־",
        "explanation": "Konjunksjonen וְ (ve) binder denne handlingen til de foregående instruksjonene om Aron."
      },
      {
        "word": "føre",
        "wordId": 4,
        "original": "תַּקְרִיב",
        "explanation": "Verbet קָרַב (karav) betyr å bringe nær eller fremføre, ofte brukt i sammenheng med ofringer og hellige seremonier."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "בָּנָיו",
        "explanation": "Possessivt pronomen som refererer til Aron, hvis sønner skulle tjene som prester sammen med ham."
      },
      {
        "word": "sønner",
        "wordId": 6,
        "original": "בָּנָיו",
        "explanation": "Arons fire sønner - Nadab, Abihu, Eleazar og Itamar - som skulle innvies til prestetjeneste."
      },
      {
        "word": "fram",
        "wordId": 7,
        "original": "תַּקְרִיב",
        "explanation": "Retningen angir bevegelse mot tabernaklets inngang, det hellige stedet for innvielsen."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Binder sammen de to handlingene - å føre frem og å kle på - som del av samme seremoni."
      },
      {
        "word": "kle",
        "wordId": 9,
        "original": "וְהִלְבַּשְׁתָּ",
        "explanation": "Et hifil-verb fra לָבַשׁ (lavash), som i denne formen betyr å kle noen andre - en seremonielle handling Moses utfører."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "אֹתָם",
        "explanation": "Objektmarkøren אֵת med suffiks refererer tilbake til sønnene som skal motta presteklærne."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "(implisitt)",
        "explanation": "Preposisjonen er implisitt på hebraisk, men nødvendig på norsk for å uttrykke påkledningen."
      },
      {
        "word": "tunikaer",
        "wordId": 12,
        "original": "כֻּתֳּנֹת",
        "explanation": "Flertallsformen av כְּתֹנֶת (ketonet), en fotsid undertunika av lin som var grunnplagget i prestedrakter."
      }
    ]
  }
]