[
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 18,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp av vannet' og refererer til hvordan Faraos datter fant ham i Nilen. Han er Israels store leder og lovgiver."
      },
      {
        "word": "reiste",
        "wordId": 2,
        "original": "וַיָּקֶם",
        "explanation": "Et verb som betyr å sette opp eller etablere noe. Her brukes det om den høytidelige handlingen å reise Guds bolig for første gang."
      },
      {
        "word": "tabernaklet",
        "wordId": 3,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Fra roten שכן som betyr 'å bo'. Dette var Guds transportable bolig blant israelittene i ørkenen, et telt av kunstferdig arbeid."
      },
      {
        "word": "Han",
        "wordId": 4,
        "original": "וַיִּתֵּן",
        "explanation": "Refererer tilbake til Moses som utfører de påfølgende handlingene med å montere tabernaklet."
      },
      {
        "word": "satte",
        "wordId": 5,
        "original": "וַיִּתֵּן",
        "explanation": "Verbet נתן betyr å gi eller plassere. Brukes her om å sette noe på sin rette plass."
      },
      {
        "word": "ned",
        "wordId": 6,
        "original": "וַיִּתֵּן",
        "explanation": "Indikerer retningen for handlingen - soklene ble plassert i bakken som fundament."
      },
      {
        "word": "soklene",
        "wordId": 7,
        "original": "אֲדָנָיו",
        "explanation": "Betyr fotstykker eller baser av sølv som plankene sto i. Hver planke hadde to sokler, og det var 100 sokler totalt."
      },
      {
        "word": "satte",
        "wordId": 8,
        "original": "וַיָּשֶׂם",
        "explanation": "Verbet שׂים betyr å sette eller plassere, med nyanse av å ordne noe på sin rette plass."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "וַיָּשֶׂם",
        "explanation": "Angir at plankene ble reist vertikalt for å danne tabernaklets vegger."
      },
      {
        "word": "plankene",
        "wordId": 10,
        "original": "קְרָשָׁיו",
        "explanation": "Rammer eller planker av akasietre som utgjorde tabernaklets vegger. De var ti alen høye og halvannen alen brede."
      },
      {
        "word": "satte",
        "wordId": 11,
        "original": "וַיִּתֵּן",
        "explanation": "Igjen verbet נתן, her brukt om å føre tverrstengene inn i ringene på plankene."
      },
      {
        "word": "inn",
        "wordId": 12,
        "original": "וַיִּתֵּן",
        "explanation": "Viser at tverrstengene ble ført gjennom ringer på plankene for å holde dem sammen."
      },
      {
        "word": "tverrstengene",
        "wordId": 13,
        "original": "בְּרִיחָיו",
        "explanation": "Stenger av akasietre som gikk horisontalt gjennom ringer på plankene. Den midterste stangen gikk fra ende til ende."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder handlingene sammen i en sammenhengende sekvens."
      },
      {
        "word": "reiste",
        "wordId": 15,
        "original": "וַיָּקֶם",
        "explanation": "Samme verb som i begynnelsen, קום, her brukt om å reise søylene som støttet forhenget."
      },
      {
        "word": "opp",
        "wordId": 16,
        "original": "וַיָּקֶם",
        "explanation": "Understreker den vertikale bevegelsen når søylene ble satt i oppreist stilling."
      },
      {
        "word": "søylene",
        "wordId": 17,
        "original": "עַמּוּדָיו",
        "explanation": "Fra עמד som betyr 'å stå'. Disse stolpene bar forhengene ved inngangen og skilte det hellige fra det aller helligste."
      }
    ]
  }
]