[
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 7,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "וְנָֽתַתָּ֙",
        "explanation": "Refererer til Moses som mottaker av Guds instruksjoner om tabernaklets oppsett."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְנָֽתַתָּ֙",
        "explanation": "Uttrykker en befaling fra Gud, en vanlig form i lovgivende tekster."
      },
      {
        "word": "sette",
        "wordId": 3,
        "original": "וְנָֽתַתָּ֙",
        "explanation": "Fra verbet «natan» som betyr å gi, sette eller plassere – et av de mest brukte verbene i Bibelen med over 2000 forekomster."
      },
      {
        "word": "vaskefatet",
        "wordId": 4,
        "original": "אֶת־הַכִּיֹּ֔ר",
        "explanation": "«Kiyor» var et bronsefat for rituelle vaskinger, laget av speilene til kvinnene som tjente ved tabernaklets inngang (2 Mos 38:8)."
      },
      {
        "word": "mellom",
        "wordId": 5,
        "original": "בֵּֽין",
        "explanation": "Preposisjonen markerer vaskefatets strategiske plassering i helligdommen."
      },
      {
        "word": "møteteltet",
        "wordId": 6,
        "original": "אֹ֥הֶל מוֹעֵ֖ד",
        "explanation": "«Ohel moed» betyr bokstavelig «møtets telt» – stedet hvor Gud møtte sitt folk og talte med Moses ansikt til ansikt."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וּבֵ֣ין",
        "explanation": "Bindeord som kobler sammen de to landemerkene som definerer vaskefatets posisjon."
      },
      {
        "word": "alteret",
        "wordId": 8,
        "original": "הַמִּזְבֵּ֑חַ",
        "explanation": "«Mizbeach» kommer fra roten «zavach» (å slakte/ofre) – her refereres det til brennofferalteret i forgården."
      },
      {
        "word": "fylle",
        "wordId": 9,
        "original": "וְנָתַתָּ֥",
        "explanation": "Samme verb «natan» brukes igjen, men her med betydningen å helle eller fylle i."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "שָׁ֖ם",
        "explanation": "«Sham» betyr «der» og peker tilbake på vaskefatets plassering."
      },
      {
        "word": "med",
        "wordId": 11,
        "original": "מָֽיִם",
        "explanation": "Implisert i den hebraiske konstruksjonen sammen med substantivet for vann."
      },
      {
        "word": "vann",
        "wordId": 12,
        "original": "מָֽיִם",
        "explanation": "«Mayim» står alltid i flertall på hebraisk. Vannet var nødvendig for prestenes rituelle renselse før tjeneste."
      }
    ]
  }
]