[
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 17,
    "words": [
      {
        "word": "κατοικῆσαι",
        "wordId": 1,
        "original": "κατοικῆσαι",
        "explanation": "Et verb som betyr å bo permanent eller slå seg ned. Til forskjell fra midlertidig opphold, uttrykker dette varig bosted – Kristus skal ikke bare besøke, men ta permanent bolig i hjertet."
      },
      {
        "word": "τὸν",
        "wordId": 2,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som peker på Kristus som objektet for verbet."
      },
      {
        "word": "Χριστὸν",
        "wordId": 3,
        "original": "Χριστὸν",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. Tittelen viser til Jesus som Guds utvalgte frelser og konge."
      },
      {
        "word": "διὰ",
        "wordId": 4,
        "original": "διὰ",
        "explanation": "En preposisjon som her med genitiv betyr 'gjennom' eller 'ved hjelp av', og angir middelet troen er for Kristi innboelse."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv hunkjønn, som spesifiserer troen som middelet."
      },
      {
        "word": "πίστεως",
        "wordId": 6,
        "original": "πίστεως",
        "explanation": "Refererer til tro, tillit eller troskap. I Det nye testamente er dette det grunnleggende begrepet for menneskets tillitsfulle respons til Gud."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'innenfor', og angir stedet for Kristi bolig."
      },
      {
        "word": "ταῖς",
        "wordId": 8,
        "original": "ταῖς",
        "explanation": "Den bestemte artikkelen i dativ flertall hunkjønn, som peker på hjertene."
      },
      {
        "word": "καρδίαις",
        "wordId": 9,
        "original": "καρδίαις",
        "explanation": "I bibelsk gresk er hjertet ikke bare følelsenes sete, men sentrum for hele personligheten – vilje, tanker og følelser."
      },
      {
        "word": "ὑμῶν",
        "wordId": 10,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i genitiv flertall som betyr 'deres', og viser at dette gjelder hele menigheten i Efesos."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som her introduserer sfæren eller grunnlaget for den åndelige veksten."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 12,
        "original": "ἀγάπῃ",
        "explanation": "Den høyeste form for kjærlighet i gresk – selvoppofrende, ubetinget kjærlighet. Dette ordet ble nesten omdefinert av de kristne for å beskrive Guds kjærlighet."
      },
      {
        "word": "ἐρριζωμένοι",
        "wordId": 13,
        "original": "ἐρριζωμένοι",
        "explanation": "Et perfektum partisipp som betyr 'å være rotfestet'. Bildet er hentet fra botanikken – som et tre med dype røtter som gir stabilitet og næring."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to parallelle bildene om å være rotfestet og grunnfestet."
      },
      {
        "word": "τεθεμελιωμένοι",
        "wordId": 15,
        "original": "τεθεμελιωμένοι",
        "explanation": "Perfektum partisipp fra arkitekturens verden som betyr 'å ha fått et fundament'. Sammen med 'rotfestet' gir dette et dobbelt bilde av stabilitet – både organisk og strukturell."
      }
    ]
  }
]