[
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 26,
    "words": [
      {
        "word": "רֵאשִׁ֗ית",
        "wordId": 1,
        "original": "רֵאשִׁית",
        "explanation": "Betyr 'førstegrøde' eller 'det første'. Ordet kommer fra roten ראש (hode/begynnelse) og refererer til den første og beste delen av avlingen."
      },
      {
        "word": "בִּכּוּרֵי֙",
        "wordId": 2,
        "original": "בִּכּוּרֵי",
        "explanation": "Refererer til de tidligste modne fruktene av sesongen. Ordet er beslektet med בְּכוֹר (førstefødt) og understreker at det beste skulle gis til Gud."
      },
      {
        "word": "אַדְמָ֣תְךָ֔",
        "wordId": 3,
        "original": "אַדְמָתְךָ",
        "explanation": "Din jord eller ditt land. Ordet אֲדָמָה er etymologisk knyttet til אָדָם (menneske), siden mennesket ble skapt av jordens støv."
      },
      {
        "word": "תָּבִ֕יא",
        "wordId": 4,
        "original": "תָּבִיא",
        "explanation": "Et verb som betyr 'du skal bringe'. Hifil-formen av בוא uttrykker en aktiv handling av å føre noe frem til et bestemt sted."
      },
      {
        "word": "בֵּ֖ית",
        "wordId": 5,
        "original": "בֵּית",
        "explanation": "Betyr 'hus' og refererer her til Guds helligdom eller tempel. Uttrykket 'Herrens hus' ble den vanlige betegnelsen for tempelet."
      },
      {
        "word": "יְהוָ֣ה",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH. Dette navnet åpenbarer Gud som den evige, selveksisterende som er trofast mot sine løfter."
      },
      {
        "word": "אֱלֹהֶ֑יךָ",
        "wordId": 7,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Din Gud. Kombinasjonen av אֱלֹהִים med possessivt suffiks understreker det personlige paktsforholdet mellom Gud og hans folk."
      },
      {
        "word": "לֹא־תְבַשֵּׁ֥ל",
        "wordId": 8,
        "original": "לֹא־תְבַשֵּׁל",
        "explanation": "Du skal ikke koke. Verbet בָּשַׁל i piel-formen betyr å koke eller tilberede mat. Forbudet her danner grunnlaget for de jødiske kosher-lovene."
      },
      {
        "word": "גְּדִ֖י",
        "wordId": 9,
        "original": "גְּדִי",
        "explanation": "Et kje eller ung geit. Ordet brukes spesifikt om unge geiter, og dette forbudet gjentas tre ganger i Torah."
      },
      {
        "word": "בַּחֲלֵ֥ב",
        "wordId": 10,
        "original": "בַּחֲלֵב",
        "explanation": "I melken. Preposisjonen בְּ med חָלָב (melk) indikerer at kjeet ikke skal kokes i selve melken - trolig et forbud mot kanaaneisk rituell praksis."
      },
      {
        "word": "אִמּֽוֹ",
        "wordId": 11,
        "original": "אִמּוֹ",
        "explanation": "Dets mor. Suffikset viser at det er morens egen melk som er forbudt, noe som understreker det unaturlige ved å bruke livgivende melk til å koke avkommet."
      }
    ]
  }
]