[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder setninger sammen, her brukt for å fortsette fortellingen om hva som skjedde under Sakarias' tjeneste."
      },
      {
        "word": "πᾶν",
        "wordId": 2,
        "original": "πᾶν",
        "explanation": "Betyr 'hele' eller 'all', og understreker at absolutt alle de tilstedeværende deltok i bønnen."
      },
      {
        "word": "τὸ",
        "wordId": 3,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på den spesifikke folkemengden."
      },
      {
        "word": "πλῆθος",
        "wordId": 4,
        "original": "πλῆθος",
        "explanation": "Refererer til en stor mengde eller forsamling av mennesker, ofte brukt om folkemasser i tempelet."
      },
      {
        "word": "ἦν",
        "wordId": 5,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være', som indikerer en pågående tilstand eller handling i fortiden."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap eller tilhørighet til folket."
      },
      {
        "word": "λαοῦ",
        "wordId": 7,
        "original": "λαοῦ",
        "explanation": "Ordet for 'folk' som ofte brukes spesifikt om Guds folk Israel, i motsetning til ἔθνος som brukes om hedningefolk."
      },
      {
        "word": "προσευχόμενον",
        "wordId": 8,
        "original": "προσευχόμενον",
        "explanation": "Et presens partisipp som beskriver handlingen 'å be'. Det var vanlig at folket ba utendørs mens presten ofret røkelse inne i tempelet."
      },
      {
        "word": "ἔξω",
        "wordId": 9,
        "original": "ἔξω",
        "explanation": "Betyr 'utenfor' - folket kunne ikke gå inn i Det hellige, så de sto i tempelgården mens presten utførte tjenesten."
      },
      {
        "word": "τῇ",
        "wordId": 10,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som angir tidspunktet for handlingen."
      },
      {
        "word": "ὥρᾳ",
        "wordId": 11,
        "original": "ὥρᾳ",
        "explanation": "Refererer til en bestemt time eller tidspunkt. Røkelsesofferet ble utført ved den niende time (ca. kl. 15), som var en av de faste bønnetidene."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som knytter røkelsen til timen."
      },
      {
        "word": "θυμιάματος",
        "wordId": 13,
        "original": "θυμιάματος",
        "explanation": "Røkelse som ble brent på gullalteret inne i Det hellige. Røken symboliserte folkets bønner som steg opp til Gud, en kraftfull bibelsk metafor."
      }
    ]
  }
]