[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 42,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og hendelser, her introduserer Elisabets inspirerte utrop."
      },
      {
        "word": "ἀνεφώνησεν",
        "wordId": 2,
        "original": "ἀνεφώνησεν",
        "explanation": "Et kraftig verb som betyr å rope høyt eller løfte stemmen. Brukes ofte om profetiske eller inspirerte utrop i Septuaginta."
      },
      {
        "word": "κραυγῇ",
        "wordId": 3,
        "original": "κραυγῇ",
        "explanation": "Refererer til et høyt rop eller skrik. Ordet understreker intensiteten i Elisabets reaksjon da hun ble fylt av Den hellige ånd."
      },
      {
        "word": "μεγάλῃ",
        "wordId": 4,
        "original": "μεγάλῃ",
        "explanation": "Adjektiv som betyr stor eller mektig, og forsterker den ekstraordinære karakteren av Elisabets utrop."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Bindende konjunksjon som her innleder det direkte innholdet av Elisabets profetiske ord."
      },
      {
        "word": "εἶπεν",
        "wordId": 6,
        "original": "εἶπεν",
        "explanation": "Aoristform av λέγω som markerer begynnelsen på en formell tale eller erklæring."
      },
      {
        "word": "Εὐλογημένη",
        "wordId": 7,
        "original": "Εὐλογημένη",
        "explanation": "Perfektum partisipp passiv som betyr velsignet. Formen indikerer en vedvarende tilstand av velsignelse gitt av Gud."
      },
      {
        "word": "σὺ",
        "wordId": 8,
        "original": "σὺ",
        "explanation": "Personlig pronomen du, her med emfatisk plassering for å fremheve Marias unike posisjon blant alle kvinner."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker sammenligning - Maria er velsignet blant alle kvinner."
      },
      {
        "word": "γυναιξίν",
        "wordId": 10,
        "original": "γυναιξίν",
        "explanation": "Dativflertall av γυνή som omfatter alle kvinner. Uttrykket ekko lignende velsignelser i Det gamle testamente."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjon som her parallellstiller velsignelsen av Maria med velsignelsen av hennes barn."
      },
      {
        "word": "εὐλογημένος",
        "wordId": 12,
        "original": "εὐλογημένος",
        "explanation": "Maskulin form av velsignet, som viser at Elisabet anerkjenner det ufødte barnets guddommelige betydning."
      },
      {
        "word": "ὁ",
        "wordId": 13,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som spesifiserer at det handler om én bestemt frukt - Jesus."
      },
      {
        "word": "καρπὸς",
        "wordId": 14,
        "original": "καρπὸς",
        "explanation": "Betyr frukt og brukes her som en poetisk og bibelsk omskrivning for et barn i mors liv, et vanlig semittisk uttrykk."
      },
      {
        "word": "τῆς",
        "wordId": 15,
        "original": "τῆς",
        "explanation": "Genitivartikkel som kobler frukten til dens kilde."
      },
      {
        "word": "κοιλίας",
        "wordId": 16,
        "original": "κοιλίας",
        "explanation": "Refererer til mors liv eller mage. Uttrykket frukt av ditt liv er en ærefull måte å omtale et barn på i bibelsk språkbruk."
      },
      {
        "word": "σου",
        "wordId": 17,
        "original": "σου",
        "explanation": "Possessivt pronomen ditt som knytter barnet personlig til Maria og hennes rolle som mor."
      }
    ]
  }
]