[
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter at Moses, Herrens tenar, var død, tala Herren til Josva, son til Nun, som hadde vore Moses sin medhjelpar, og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 2,
    "text": "Moses, tenaren min, er død. Stå no opp og gå over Jordan, du og heile dette folket, til det landet eg gjev dei, til Israels born."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 3,
    "text": "Kvar stad de set foten, har eg gjeve dykk, slik eg lova Moses."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 4,
    "text": "Frå øydemarka og Libanon her og heilt til den store elva, Eufrat, heile Hetitt-landet, og til det store havet i vest, der sola går ned, skal landområdet dykkar strekkja seg."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 5,
    "text": "Ingen skal kunna stå seg mot deg så lenge du lever. Slik eg var med Moses, skal eg vera med deg. Eg skal ikkje sleppa deg og ikkje forlata deg."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 6,
    "text": "Ver sterk og modig! For du skal la dette folket ta i arv det landet eg lova fedrane deira å gje dei."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 7,
    "text": "Ver berre sterk og svært modig, så du legg vinn på å leva etter heile lova som Moses, tenaren min, gav deg. Vik ikkje frå henne, korkje til høgre eller venstre, så du kan ha framgang overalt der du går."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 8,
    "text": "Lat ikkje denne lovboka vika frå munnen din, men grunda på henne dag og natt, så du legg vinn på å gjera alt som står skrive i henne. Då skal du lukkast på vegen din, og då skal du ha framgang."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 9,
    "text": "Har eg ikkje bode deg: Ver sterk og modig! Ver ikkje redd og mist ikkje motet! For Herren din Gud er med deg overalt der du går."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 10,
    "text": "Då gav Josva denne ordren til tilsynsmennene i folket:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 11,
    "text": "Gå gjennom leiren og sei til folket: Gjer i stand mat til dykk, for om tre dagar skal de gå over Jordan her for å koma inn og ta i eige det landet som Herren dykkar Gud gjev dykk."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 12,
    "text": "Til rubenittane, gadittane og den eine halvparten av Manasse-stammen sa Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 13,
    "text": "Hugs det ordet som Moses, Herrens tenar, baud dykk då han sa: Herren dykkar Gud gjev dykk kvile og gjev dykk dette landet."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 14,
    "text": "Konene, borna og feet dykkar skal bli att i det landet Moses gav dykk på austsida av Jordan. Men de sjølve, alle dei stridsføre mennene, skal gå væpna over framfor brørne dykkar og hjelpa dei."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 15,
    "text": "Dette skal de gjera til Herren har gjeve brørne dykkar kvile liksom dykk, og dei òg har teke i eige det landet Herren dykkar Gud gjev dei. Då kan de venda attende til det landet de har fått til odel og eige, det som Moses, Herrens tenar, gav dykk på austsida av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 16,
    "text": "Då svara dei Josva og sa: Alt du har bode oss, vil vi gjera, og overalt du sender oss, vil vi gå."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 17,
    "text": "Slik vi lydde Moses i alt, slik vil vi lyda deg. Måtte berre Herren din Gud vera med deg, slik han var med Moses!"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kvar den som set seg opp mot ordren din og ikkje lyder orda dine i alt du byd, han skal døy. Ver berre sterk og modig!"
  }
]