[
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 1,
    "text": "Då Adoni-Sedek, kongen i Jerusalem, høyrde at Josva hadde innteke Ai og vigsla byen til undergang – at han hadde gjort med Ai og kongen der det same som han hadde gjort med Jeriko og kongen der – og at innbyggjarane i Gibeon hadde slutta fred med Israel og budde midt iblant dei,"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 2,
    "text": "vart dei svært redde. For Gibeon var ein stor by, som ein av kongebyane, og større enn Ai, og alle mennene der var krigarar."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 3,
    "text": "Adoni-Sedek, kongen i Jerusalem, sende bod til Hoham, kongen i Hebron, til Piram, kongen i Jarmut, til Jafia, kongen i Lakisj, og til Debir, kongen i Eglon, og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 4,
    "text": "«Kom opp til meg og hjelp meg, så vi kan slå Gibeon! For dei har slutta fred med Josva og israelittane.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 5,
    "text": "Så samla dei fem amorittkongane seg – kongen i Jerusalem, kongen i Hebron, kongen i Jarmut, kongen i Lakisj og kongen i Eglon – dei og alle hærane deira. Dei drog opp og slo leir ved Gibeon og gjekk til åtak på byen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 6,
    "text": "Mennene i Gibeon sende då bod til Josva i leiren i Gilgal og sa: «Ta ikkje handa di frå tenarane dine! Kom fort opp til oss og berg oss og hjelp oss! For alle amorittkongane som bur i fjellandet, har samla seg mot oss.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 7,
    "text": "Så drog Josva opp frå Gilgal med heile hæren sin og alle dei tapre krigarane."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 8,
    "text": "Herren sa til Josva: «Ver ikkje redd dei! For eg har gjeve dei i di hand. Ingen av dei skal kunna stå seg mot deg.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 9,
    "text": "Josva kom brått over dei etter å ha marsjert heile natta frå Gilgal."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 10,
    "text": "Herren sette forvirring blant dei framfor Israel, og Josva slo dei med eit stort slag ved Gibeon. Han forfølgde dei på vegen opp til Bet-Horon og slo dei heilt til Aseka og Makkeda."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 11,
    "text": "Medan dei flykta for Israel nedover frå Bet-Horon, kasta Herren store steinar frå himmelen ned over dei heilt til Aseka, så dei døydde. Fleire døydde av haglsteinane enn dei israelittane drap med sverd."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 12,
    "text": "Den dagen Herren gav amorittane i hendene på israelittane, tala Josva til Herren og sa så heile Israel høyrde det: «Sol, stå stille over Gibeon, og måne, over Ajjalon-dalen!»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 13,
    "text": "Og sola stod stille, og månen stansa til folket hadde hemna seg på fiendane sine. Er ikkje dette skrive i Jasjar-boka? Sola stod midt på himmelen og hasta ikkje med å gå ned på ein heil dag."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 14,
    "text": "Aldri før eller sidan har det vore ein dag som denne, då Herren lydde røysta til eit menneske. For Herren stridde for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 15,
    "text": "Så vende Josva og heile Israel med han attende til leiren i Gilgal."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 16,
    "text": "Dei fem kongane hadde rømt og gøymt seg i hola ved Makkeda."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 17,
    "text": "Det vart meldt til Josva: «Dei fem kongane er funne; dei gøymer seg i hola ved Makkeda.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 18,
    "text": "Josva sa: «Rull store steinar framfor opninga til hola og set menn til å vakta dei."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men de andre må ikkje stansa! Forfølg fiendane dykkar og hogg ned baktroppen deira. Lat dei ikkje koma inn i byane sine, for Herren dykkar Gud har gjeve dei i hendene dykkar.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 20,
    "text": "Då Josva og israelittane hadde slege dei med eit veldig slag og gjort ende på dei, og dei som hadde berga seg, hadde kome seg inn i dei befesta byane,"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 21,
    "text": "vende heile hæren velberga attende til Josva i leiren ved Makkeda. Ingen våga å seia eit ord mot israelittane."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 22,
    "text": "Då sa Josva: «Opna hola og før dei fem kongane ut til meg!»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 23,
    "text": "Det gjorde dei, og dei førte dei fem kongane ut til han frå hola: kongen i Jerusalem, kongen i Hebron, kongen i Jarmut, kongen i Lakisj og kongen i Eglon."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 24,
    "text": "Då dei hadde ført desse kongane ut til Josva, kalla Josva saman alle Israels menn og sa til hærførarane som hadde vore med han: «Kom hit og set føtene dykkar på nakken til desse kongane!» Dei kom fram og sette føtene sine på nakkane deira."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 25,
    "text": "Josva sa til dei: «Ver ikkje redde og mist ikkje motet! Ver sterke og modige! For slik skal Herren gjera med alle fiendane de strir mot.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 26,
    "text": "Etterpå slo Josva dei i hel og hengde dei på fem tre. Der hang dei til det vart kveld."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 27,
    "text": "Ved solnedgang gav Josva ordre om å ta dei ned frå trea og kasta dei inn i hola der dei hadde gøymt seg. Så la dei store steinar framfor opninga til hola, og dei ligg der den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 28,
    "text": "Same dagen tok Josva Makkeda og slo byen og kongen med sverd. Han vigsla dei til undergang, dei og alle som var der. Han lét ingen sleppa unna. Han gjorde med kongen i Makkeda det same som han hadde gjort med kongen i Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 29,
    "text": "Så drog Josva og heile Israel med han frå Makkeda til Libna og gjekk til åtak på Libna."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 30,
    "text": "Herren gav også denne byen og kongen der i Israels hand. Dei slo byen og alle som var der, med sverd. Dei lét ingen sleppa unna. Dei gjorde med kongen der det same som dei hadde gjort med kongen i Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 31,
    "text": "Så drog Josva og heile Israel med han frå Libna til Lakisj. Dei slo leir ved byen og gjekk til åtak på han."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 32,
    "text": "Herren gav Lakisj i Israels hand. Dei tok byen på den andre dagen og slo han og alle som var der, med sverd, slik dei hadde gjort med Libna."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 33,
    "text": "Då drog Horam, kongen i Geser, opp for å hjelpa Lakisj. Men Josva slo han og folket hans, så ingen slapp unna."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 34,
    "text": "Frå Lakisj drog Josva og heile Israel med han til Eglon. Dei slo leir ved byen og gjekk til åtak på han."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 35,
    "text": "Dei tok byen same dagen og slo han med sverd. Alle som var der, vigsla dei til undergang den dagen, slik dei hadde gjort med Lakisj."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 36,
    "text": "Så drog Josva og heile Israel med han frå Eglon opp til Hebron og gjekk til åtak på byen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 37,
    "text": "Dei tok byen og slo han, kongen og alle landsbyane omkring, og alle som var der, med sverd. Ingen slapp unna, slik det hadde gått med Eglon. Dei vigsla byen og alle som var der, til undergang."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 38,
    "text": "Så vende Josva og heile Israel med han seg mot Debir og gjekk til åtak på byen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 39,
    "text": "Han tok byen, kongen og alle landsbyane omkring. Dei slo dei med sverd og vigsla alle som var der, til undergang. Ingen slapp unna. Det han hadde gjort med Hebron og med Libna og kongane der, det same gjorde han med Debir og kongen der."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 40,
    "text": "Slik slo Josva heile landet: fjellandet, Negev, låglandet og åsane, og alle kongane der. Han lét ingen sleppa unna, men vigsla alt som anda, til undergang, slik Herren, Israels Gud, hadde befalt."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 41,
    "text": "Josva slo dei frå Kadesj-Barnea til Gaza, og heile Gosen-landet til Gibeon."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 42,
    "text": "Alle desse kongane og landa deira tok Josva på éin gong, for Herren, Israels Gud, stridde for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 43,
    "text": "Så vende Josva og heile Israel med han attende til leiren i Gilgal."
  }
]