[
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då Jabin, kongen i Hasor, høyrde om dette, sende han bod til Jobab, kongen i Madon, og til kongen i Sjimron og kongen i Aksjaf,"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 2,
    "text": "og til kongane i nord, i fjellandet og på sletta sør for Kinneret, i låglandet og i Nafot-Dor mot vest,",
    "versions": [
      {
        "text": "og til kongane i nord, i fjellandet og på slettene sør for Kinneret, i låglandet og i Nafot-Dor ved havet,",
        "explanation": "Det hebraiske 'בָעֲרָבָה' (ba'aravah) er eintal, så 'sletta' er meir korrekt enn 'slettene'. Vidare tyder 'מִיָּם' (mi-yam) bokstaveleg 'frå havet' i retningsbetydning, altså 'mot vest' eller 'vestover', ikkje berre 'ved havet'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 3,
    "text": "til kanaanearane i aust og vest, til amorittane, hetittane, perisittane og jebusittane i fjellandet, og til hevittane under Hermon-fjellet i Mispa-landet."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 4,
    "text": "Dei drog ut med alle hærane sine, eit folk så talrikt som sanden på havstranda, og med svært mange hestar og vogner."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 5,
    "text": "Alle desse kongane samla seg og kom og slo leir saman ved Merom-vatnet for å kjempa mot Israel."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 6,
    "text": "Då sa Herren til Josva: «Ver ikkje redd dei! For i morgon på denne tida gjev eg dei alle over til Israel som falne. Du skal skjera over hasane på hestane deira og brenna vognene deira.»",
    "versions": [
      {
        "text": "Då sa Herren til Josva: «Ver ikkje redd dei! For i morgon på denne tida gjev eg dei alle over til Israel som falne. Du skal skjera over hasane på hestane deira og brenna vognene deira med eld.»",
        "explanation": "'Med eld' er redundant ved 'brenna' på nynorsk. Det hebraiske 'תִּשְׂרֹף בָּאֵשׁ' er ein vanleg hebraisk forsterking, men på norsk er det naturlegare å seie berre 'brenna'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 7,
    "text": "Josva og heile krigsfolket hans kom brått over dei ved Merom-vatnet og gjekk til åtak på dei."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 8,
    "text": "Herren gav dei i Israels hand. Dei slo dei og forfølgde dei heilt til Stor-Sidon og til Misrefot-Majim og til Mispa-dalen i aust. Dei slo dei til ingen overlevande var att.",
    "versions": [
      {
        "text": "Herren gav dei i Israels hand. Dei slo dei og forfølgde dei heilt til Stor-Sidon og til Misrefot-Majim og til Mispa-dalen i aust. Dei slo dei til det ikkje var nokon att som overlevde.",
        "explanation": "Formuleringa 'til det ikkje var nokon att som overlevde' er noko tungvint. 'til ingen overlevande var att' er meir direkte og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 9,
    "text": "Josva gjorde med dei slik Herren hadde sagt til han: Han skar over hasane på hestane deira og brende vognene deira med eld."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 10,
    "text": "På den tida vende Josva attende og tok Hasor og slo kongen der med sverd. For Hasor var før hovudstaden for alle desse rika.",
    "versions": [
      {
        "text": "På den tida snudde Josva og tok Hasor og slo kongen der med sverd. For Hasor var før hovudstaden for alle desse rika.",
        "explanation": "Det hebraiske 'וַיָּשָׁב' (vayyashov) tyder 'vende attende/tilbake', ikkje berre 'snudde'. Josva vende tilbake til området for å ta Hasor etter å ha forfølgt fienden."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dei slo alle menneske der med sverd og vigde dei til øydelegging. Ikkje ei levande sjel vart att, og han brende Hasor med eld.",
    "versions": [
      {
        "text": "Dei slo alle menneske der med sverd og vigde dei til øydelegging. Ikkje ein levande skapning vart att, og han brende Hasor med eld.",
        "explanation": "Det hebraiske 'נְשָׁמָה' (neshamah) tyder 'pust' eller 'sjel' og refererer spesifikt til menneske. 'Levande sjel' er meir presist enn 'levande skapning' og held seg nærare originalteksten."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 12,
    "text": "Josva tok alle byane til desse kongane og fanga alle kongane deira. Han slo dei med sverd og vigde dei til øydelegging, slik Moses, Herrens tenar, hadde pålagt."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Israel brende ikkje nokon av dei byane som låg på haugane sine, bortsett frå Hasor. Berre den brende Josva."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 14,
    "text": "Alt hærfanget frå desse byane og feet tok israelittane som bytte. Men alle menneska slo dei med sverd til dei hadde utsletta dei. Dei lét ikkje ei levande sjel vera att.",
    "versions": [
      {
        "text": "Alt hærfanget frå desse byane og feet tok israelittane som bytte. Men alle menneska slo dei med sverd til dei hadde utsletta dei. Dei lét ikkje ein levande skapning vera att.",
        "explanation": "Same som vers 11: 'נְשָׁמָה' refererer til menneske, ikkje dyr. Sidan dyra blei tekne som bytte, er det viktig å presisera at det er menneska som ikkje vart sparte."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 15,
    "text": "Slik Herren hadde pålagt Moses, tenaren sin, slik påla Moses Josva, og slik gjorde Josva. Han forsømde ikkje noko av alt det Herren hadde pålagt Moses."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 16,
    "text": "Slik tok Josva heile dette landet: fjellandet, heile Negev, heile Gosjen-landet, låglandet, Jordan-dalen, Israels-fjella og låglandsområda deira."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 17,
    "text": "Frå det nakne fjellet som stig opp mot Seir, til Baal-Gad i Libanon-dalen under Hermon-fjellet. Alle kongane deira fanga han, slo dei og drap dei."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 18,
    "text": "I lang tid førte Josva krig mot alle desse kongane."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 19,
    "text": "Det var ikkje nokon by som slutta fred med israelittane, bortsett frå hevittane som budde i Gibeon. Alle dei andre tok dei med krig."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 20,
    "text": "For det kom frå Herren at hjarta deira vart forharda, så dei gjekk til krig mot Israel, slik at dei kunne vigjast til øydelegging utan nåde og utryddast, slik Herren hadde pålagt Moses.",
    "versions": [
      {
        "text": "For det var Herrens vilje at dei skulle forharda hjarta sine og gå til krig mot Israel, så dei kunne vigjast til øydelegging utan nåde og utryddast, slik Herren hadde pålagt Moses.",
        "explanation": "Originalteksten seier at forhardinga kom frå Herren (מֵאֵת יְהוָה), ikkje at det var Herrens vilje at dei sjølve skulle forharda seg. Dette er ein viktig teologisk nyanse om Guds suverenitet i teksten."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 21,
    "text": "På den tida kom Josva og utrydda anakittane frå fjellandet, frå Hebron, Debir og Anab, og frå heile Juda-fjella og heile Israels-fjella. Josva vigde dei og byane deira til øydelegging."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 22,
    "text": "Det var ingen anakittar att i landet til israelittane. Berre i Gaza, Gat og Asjdod var det nokre att."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 23,
    "text": "Slik tok Josva heile landet, slik Herren hadde sagt til Moses. Josva gav det til Israel som arv, delt mellom stammane deira. Og landet fekk kvile frå krigen."
  }
]