[
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er kongane i landet som israelittane slo og tok landet frå, på austsida av Jordan, frå Arnon-dalen til Hermon-fjellet, og heile Jordandalen mot aust:"
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 2,
    "text": "Sihon, kongen over amorittane, som budde i Hesjbon. Han rådde over området frå Aroer ved kanten av Arnon-dalen, og frå midten av dalen, over halve Gilead og heilt til Jabbok-elva, som er grensa mot ammonittane."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 3,
    "text": "Han rådde òg over Jordandalen austover til Kinneret-sjøen, og til Araba-sjøen, det vil seia Saltsjøen, mot aust i retning Bet-Jesjimot, og sørover til foten av Pisga-åsane.",
    "versions": [
      {
        "text": "Han rådde òg over Jordandalen austover til Kinneret-sjøen, og til Arabasjøen, det vil seia Saltsjøen, mot aust i retning Bet-Jesjimot, og sørover til foten av Pisga-åsane.",
        "explanation": "For konsistens med nynorsk skrivemåte bør 'Arabasjøen' skrivast med bindestrek som 'Araba-sjøen', slik som 'Kinneret-sjøen' og 'Pisga-åsane' i same vers."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så var det området til Og, kongen i Basan, ein av dei siste refaittane. Han budde i Asjterot og Edrei."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han rådde over Hermon-fjellet, Salka og heile Basan heilt til grensa mot gesjuritt-folket og maakatitt-folket, og over halve Gilead til grensa mot Sihon, kongen i Hesjbon.",
    "versions": [
      {
        "text": "Han rådde over Hermon-fjellet, Salka og heile Basan heilt til grensa mot gesjuritt-folket og maakattitt-folket, og over halve Gilead til grensa mot Sihon, kongen i Hesjbon.",
        "explanation": "Det hebraiske הַמַּעֲכָתִי (hamma'akati) har berre éin t i rota. 'Maakatitt' med dobbel t er ei overdriven transkripsjon; 'maakatitt' bør vere 'maakatitt' eller helst 'maakatit-folket'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 6,
    "text": "Moses, Herrens tenar, og israelittane slo dei. Og Moses, Herrens tenar, gav landet til rubenittane, gadittane og halvparten av Manasse-stammen som eigedom."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 7,
    "text": "Dette er kongane i landet som Josva og israelittane slo på vestsida av Jordan, frå Baal-Gad i Libanon-dalen til det nakne fjellet som stig opp mot Seir. Josva gav landet til Israels stammar som eigedom etter deira ættedelar,"
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 8,
    "text": "i fjellandet, i låglandet, i Jordandalen, i fjellskråningane, i øydemarka og i Negev – landet til hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane:",
    "versions": [
      {
        "text": "i fjellandet, i låglandet, i Jordandalen, i åsane, i øydemarka og i Negev – landet til hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane:",
        "explanation": "Det hebraiske ordet 'אֲשֵׁדוֹת' (ashedot) tyder 'skråningar' eller 'fjellskråningar', ikkje generelt 'åsar'. Dette er meir presist geografisk."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kongen i Jeriko – éin. Kongen i Ai, som ligg attmed Betel – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 10,
    "text": "Kongen i Jerusalem – éin. Kongen i Hebron – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 11,
    "text": "Kongen i Jarmut – éin. Kongen i Lakisj – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 12,
    "text": "Kongen i Eglon – éin. Kongen i Geser – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 13,
    "text": "Kongen i Debir – éin. Kongen i Geder – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 14,
    "text": "Kongen i Horma – éin. Kongen i Arad – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 15,
    "text": "Kongen i Libna – éin. Kongen i Adullam – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 16,
    "text": "Kongen i Makkeda – éin. Kongen i Betel – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 17,
    "text": "Kongen i Tappuah – éin. Kongen i Hefer – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 18,
    "text": "Kongen i Afek – éin. Kongen i Sjaron – éin.",
    "versions": [
      {
        "text": "Kongen i Afek – éin. Kongen i Lassjaron – éin.",
        "explanation": "Det hebraiske 'לַשָּׁרוֹן' (Lasharon) kan tolkast som 'i Sjaron' (med prefikset ל). Mange omsettingar skil dette som staden Sjaron, ikkje Lassjaron. Alternativt kan ein behalde Lassjaron som eigennamn, men det bør vurderast."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 19,
    "text": "Kongen i Madon – éin. Kongen i Hasor – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 20,
    "text": "Kongen i Sjimron-Meron – éin. Kongen i Aksjaf – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 21,
    "text": "Kongen i Taanak – éin. Kongen i Megiddo – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 22,
    "text": "Kongen i Kedesj – éin. Kongen i Jokneam ved Karmel – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 23,
    "text": "Kongen i Dor ved Nafot-Dor – éin. Kongen over folkeslaga i Gilgal – éin."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 24,
    "text": "Kongen i Tirsa – éin. Til saman var det trettiéin kongar."
  }
]