[
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 1,
    "text": "Josva var no gammal og langt komen i år. Då sa Herren til han: «Du er gammal og langt komen i år, men det er enno svært mykje att av landet som skal takast i eige."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 2,
    "text": "Dette er det landet som står att: alle områda til filistrane og alt gesurittane sitt land,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 3,
    "text": "frå Sihor-elva aust for Egypt og nordover til grensa ved Ekron, som vert rekna som kanaaneisk land – dei fem filisterfyrstane i Gaza, Asjdod, Asjkalon, Gat og Ekron – og avvittane."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 4,
    "text": "I sør heile kanaanarlandet og Meara, som høyrer til sidonarane, heilt til Afek og til grensa mot amorittane,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 5,
    "text": "og gebalittane sitt land og heile Libanon austover, frå Baal-Gad nedanfor Hermon-fjellet til Lebo-Hamat."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 6,
    "text": "Alle dei som bur i fjellandet frå Libanon til Misrefot-Majim, alle sidonarane – eg skal sjølv driva dei bort for israelittane. Du skal berre dela ut landet til arv for Israel, slik eg har pålagt deg."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 7,
    "text": "Del no dette landet til arv mellom dei ni stammane og den eine halvparten av Manasse-stammen.»"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 8,
    "text": "Saman med den andre halvparten av Manasse hadde rubenittane og gadittane alt fått sin arv, som Moses gav dei på austsida av Jordan, slik Moses, Herrens tenar, gav dei:"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 9,
    "text": "frå Aroer, som ligg ved kanten av Arnon-dalen, og byen midt i dalen, og heile høgsletta frå Medeba til Dibon,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 10,
    "text": "og alle byane til Sihon, amorittar-kongen som rådde i Hesjbon, heilt til grensa mot ammonittane,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 11,
    "text": "og Gilead og området til gesuriittane og maakatiittane, og heile Hermon-fjellet og heile Basan til Salka,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 12,
    "text": "heile riket til Og i Basan, han som rådde i Asjtarot og Edrei. Han var den siste som var att av refaittane. Moses slo han og dreiv han bort."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men israelittane dreiv ikkje bort gesuriittane og maakatiittane. Difor bur Gesur og Maakat midt blant Israel den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 14,
    "text": "Berre Levi-stammen gav han ingen arv. Offera til Herren, Israels Gud, er deira arv, slik han hadde sagt til dei."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 15,
    "text": "Moses gav Ruben-stammen land etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 16,
    "text": "Området deira gjekk frå Aroer ved kanten av Arnon-dalen og byen midt i dalen, og heile høgsletta ved Medeba,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 17,
    "text": "Hesjbon og alle byane på høgsletta: Dibon, Bamot-Baal, Bet-Baal-Meon,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 18,
    "text": "Jahsa, Kedemot, Mefaat,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 19,
    "text": "Kirjatajim, Sibma, Seret-Hasjahar på fjellet i dalen,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 20,
    "text": "Bet-Peor, Asjdot-Pisga og Bet-Hajesjimot,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 21,
    "text": "alle byane på høgsletta og heile riket til Sihon, amorittar-kongen som rådde i Hesjbon. Moses slo han og midjanfyrstane Evi, Rekem, Sur, Hur og Reba, som var under Sihon og budde i landet."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 22,
    "text": "Bileam, son til Beor, spåmannen, drap israelittane med sverd saman med dei andre som vart drepne."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 23,
    "text": "Grensa for Ruben-ætta var Jordan og området ikring. Dette var arven til Ruben-ætta etter ættene deira, byane og landsbyane."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 24,
    "text": "Moses gav Gad-stammen land etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 25,
    "text": "Området deira var Jaser og alle byane i Gilead og halvparten av ammonittane sitt land til Aroer, som ligg aust for Rabba,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 26,
    "text": "og frå Hesjbon til Ramat-Hammispe og Betonim, og frå Mahanajim til grensa mot Lidebir,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 27,
    "text": "og i dalen: Bet-Haram, Bet-Nimra, Sukkot og Safon, resten av riket til Sihon, kongen i Hesjbon. Jordan var grensa til enden av Kinneret-sjøen på austsida av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 28,
    "text": "Dette var arven til Gad-ætta etter ættene deira, byane og landsbyane."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 29,
    "text": "Moses gav den eine halvparten av Manasse-stammen land, og det vart deira etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 30,
    "text": "Området deira gjekk frå Mahanajim og omfatta heile Basan, heile riket til Og, kongen i Basan, og alle Jairs teltbyar i Basan, seksti byar."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 31,
    "text": "Halvparten av Gilead og Asjtarot og Edrei, kongsbyane til Og i Basan, gjekk til etterkomarane av Makir, son til Manasse – til halvparten av Makir-ætta etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 32,
    "text": "Dette var det Moses delte ut på Moab-slettene, på austsida av Jordan, aust for Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 33,
    "text": "Men til Levi-stammen gav Moses ingen arv. Herren, Israels Gud, er deira arv, slik han hadde sagt til dei."
  }
]