[
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 1,
    "text": "Dette er det israelittane fekk som arv i Kanaan-landet, det som presten Elasar og Josva, son til Nun, og overhovuda for ættefedrane til Israels stammar delte ut til dei.",
    "versions": [
      {
        "text": "Dette er det israelittane fekk som arv i Kanaan-landet, det som presten Elasar og Josva, son til Nun, og familieoverhovuda for stammane til israelittane delte ut til dei.",
        "explanation": "Hebraisk 'רָאשֵׁי אֲבוֹת הַמַּטּוֹת' tyder meir presist 'overhovuda for ættefedrane til stammane'. 'Familieoverhovuda' er litt forenkla."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 2,
    "text": "Arven deira vart fordelt ved loddkasting, slik Herren hadde pålagt Moses, til dei ni og ein halv stammane."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 3,
    "text": "For Moses hadde gjeve dei to og ein halv stammane arven deira på andre sida av Jordan, men levittane gav han ikkje nokon arv midt iblant dei."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 4,
    "text": "For Josefs søner utgjorde to stammar, Manasse og Efraim. Dei gav ikkje levittane nokon del av landet, berre byar å bu i og beitemarkene rundt dei til feet og eigedommen deira.",
    "versions": [
      {
        "text": "For Josefs søner utgjorde to stammar, Manasse og Efraim. Dei gav ikkje levittane nokon del av landet, berre byar å bu i og beitemarkene rundt dei til buskapen og eigedommen deira.",
        "explanation": "Hebraisk 'מִקְנֵיהֶם' (miqnehem) refererer spesifikt til fe/husdyr, medan 'buskap' er akseptabelt. 'Feet' er meir presist og tradisjonelt i nynorsk bibelspråk."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 5,
    "text": "Slik Herren hadde pålagt Moses, slik gjorde israelittane, og dei delte landet."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 6,
    "text": "Då kom Juda-sønene til Josva i Gilgal, og kenisitten Kaleb, son til Jefunne, sa til han: «Du veit kva Herren sa til gudsmannen Moses om meg og om deg i Kadesj-Barnea.",
    "versions": [
      {
        "text": "Då kom Juda-stammens menn til Josva i Gilgal, og kenisitten Kaleb, son til Jefunne, sa til han: «Du veit kva Herren sa til gudsmannen Moses om meg og om deg i Kadesj-Barnea.",
        "explanation": "Hebraisk 'בְנֵי־יְהוּדָה' tyder 'Juda-sønene' eller 'Judas søner', ikkje 'Juda-stammens menn'. Dette er meir bokstavleg og flyt godt munnleg."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 7,
    "text": "Eg var førti år gammal då Moses, Herrens tenar, sende meg frå Kadesj-Barnea for å speida ut landet, og eg kom attende til han med ei melding som var i samsvar med det eg hadde på hjartet."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 8,
    "text": "Men brørne mine som drog opp saman med meg, fekk folket til å mista motet. Men eg følgde Herren, min Gud, heilhjarta."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 9,
    "text": "Den dagen svor Moses og sa: 'Sannleg, det landet foten din har tråkka på, skal vera din arv og borna dine sin arv til evig tid, fordi du har følgt Herren, min Gud, heilhjarta.'"
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 10,
    "text": "Og no, sjå, Herren har halde meg i live, slik han lova. Det er no førtifem år sidan Herren sa dette til Moses, medan Israel vandra i øydemarka. Og no, sjå, eg er i dag åttifem år gammal.",
    "versions": [
      {
        "text": "«Og no, sjå, Herren har halde meg i live, slik han lova. Det er no førtifem år sidan Herren sa dette til Moses, medan Israel vandra i øydemarka. Og no, sjå, eg er i dag åttifem år gammal.",
        "explanation": "Opningshermeteiknet («) bør fjernast sidan dette er ei framhald av Kalebs tale som starta i vers 6. Hermeteikna må vera konsekvente gjennom heile talesekvensen."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 11,
    "text": "Eg er framleis like sterk i dag som den dagen Moses sende meg ut. Som krafta mi var den gongen, slik er ho no, til strid og til å gå ut og inn."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 12,
    "text": "Så gjev meg no dette fjellandet som Herren tala om den dagen. For du høyrde den dagen at anakittane bur der, og at byane er store og befesta. Kanskje vil Herren vera med meg, så eg kan driva dei ut, slik Herren har sagt.»",
    "versions": [
      {
        "text": "Så gjev meg no dette fjellandet som Herren tala om den dagen. For du høyrde den dagen at anakittane bur der, og at byane er store og befesta. Kanskje vil Herren vera med meg, så eg kan driva dei ut, slik Herren har sagt.",
        "explanation": "Avsluttande hermeteikn (») bør leggjast til her, då dette er slutten på Kalebs tale som starta i vers 6."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 13,
    "text": "Då velsigna Josva han og gav Hebron til Kaleb, son til Jefunne, som arv."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 14,
    "text": "Difor har Hebron vore arven til kenisitten Kaleb, son til Jefunne, til denne dag, fordi han følgde Herren, Israels Gud, heilhjarta."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 15,
    "text": "Namnet på Hebron var før Kirjat-Arba. Arba var den største mannen blant anakittane. Og landet hadde fred frå krig."
  }
]