[
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 1,
    "text": "Loddet fall for Josefs born frå Jordan ved Jeriko, mot Jeriko-kjeldene i aust. Grensa gjekk opp frå Jeriko gjennom øydemarka og opp til fjellandet ved Betel.",
    "versions": [
      {
        "text": "Loddet fall for Josefs born frå Jordan ved Jeriko, ved Jeriko-vatnet mot aust. Grensa gjekk opp frå Jeriko gjennom øydemarka og opp til fjellandet ved Betel.",
        "explanation": "Det hebraiske 'לְמֵי יְרִיחוֹ' betyr meir presist 'til Jeriko-kjeldene/vatna' (fleirtal av מַיִם). 'Jeriko-kjeldene' er meir nøyaktig enn 'Jeriko-vatnet' og gjev betre flyt ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 2,
    "text": "Frå Betel, det vil seia Luz, gjekk ho vidare til grensa mot arkittane ved Atarot."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 3,
    "text": "Så gjekk ho vestover ned til grensa mot jafletittane, heilt til grensa ved Nedre Bet-Horon og til Geser, og enda ved Middelhavet.",
    "versions": [
      {
        "text": "Så gjekk ho vestover ned til grensa mot jafletittane, heilt til grensa ved Nedre Bet-Horon og til Geser, og enda ved havet.",
        "explanation": "For klarheit kan 'havet' spesifiserast som 'Middelhavet' sidan 'יָמָּה' (vestover/havet) i denne geografiske konteksten refererer til Middelhavet. Dette gjer teksten meir forståeleg for moderne lesarar."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 4,
    "text": "Josefs born, Manasse og Efraim, fekk dette som arvelandet sitt."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 5,
    "text": "Dette var grensa for Efraims born etter ættene deira: Grensa for arvelandet deira gjekk mot aust frå Atrot-Addar til Øvre Bet-Horon."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 6,
    "text": "Grensa gjekk så vestover til Mikmetat i nord, bøygde mot aust til Taanat-Sjilo og gjekk forbi det austover til Janoah.",
    "versions": [
      {
        "text": "Grensa gjekk så vestover til Mikmetat i nord, bøygde mot aust til Taanat-Sjilo og gjekk forbi byen austover til Janoah.",
        "explanation": "Det hebraiske 'אוֹתוֹ' (det) refererer til Taanat-Sjilo, ikkje til ein uspesifisert 'byen'. Omsettinga bør reflektera pronomenet meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 7,
    "text": "Frå Janoah gjekk ho ned til Atarot og Naara, støytte mot Jeriko og enda ved Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 8,
    "text": "Frå Tappuah gjekk grensa vestover til Kana-bekken og enda ved Middelhavet. Dette var arvelandet til Efraim-stammen etter ættene deira.",
    "versions": [
      {
        "text": "Frå Tappuah gjekk grensa vestover til Kana-bekken og enda ved havet. Dette var arvelandet til Efraim-stammen etter ættene deira.",
        "explanation": "I vers 3 vart 'havet' endra til 'Middelhavet' for klarheit. For konsekvens bør same presisering gjerast her, sidan det er same geografiske referanse (יָמָּה)."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 9,
    "text": "I tillegg hadde Efraims born byar som var avsette inne i arvelandet til Manasses born, alle desse byane med landsbyane som høyrde til.",
    "versions": [
      {
        "text": "I tillegg hadde Efraims born nokre byar som var skilde ut inne i arvelandet til Manasses born, alle desse byane med landsbyane som høyrde til.",
        "explanation": "Det hebraiske 'הַמִּבְדָּלוֹת' tyder 'avsette' eller 'utskilte', og 'nokre' er ikkje i grunnteksten. Omsetjinga legg til eit ord som ikkje står der."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 10,
    "text": "Men dei dreiv ikkje ut kanaanearane som budde i Geser. Difor bur kanaanearane midt iblant efraimitane den dag i dag, men dei lyt gjera tvangsarbeid."
  }
]