[
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 1,
    "text": "Loddet fall òg for Manasse-stammen, for han var den førstefødde sonen til Josef. Makir, den førstefødde til Manasse og far til Gilead, fekk Gilead og Basan fordi han var ein krigar."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 2,
    "text": "Dei andre Manasse-sønene fekk òg land etter ættene sine: Abieser-sønene, Helek-sønene, Asriel-sønene, Sikem-sønene, Hefer-sønene og Sjemida-sønene. Dette var dei mannlege etterkomarane av Manasse, son til Josef, etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 3,
    "text": "Men Selofhad, son til Hefer, son til Gilead, son til Makir, son til Manasse, hadde ingen søner, berre døtrer. Døtrene hans heitte Mahla, Noa, Hogla, Milka og Tirsa."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 4,
    "text": "Dei gjekk fram for presten Elasar, for Josva, son til Nun, og for leiarane og sa: «Herren baud Moses gje oss arv mellom brørne våre.» Så gav Josva dei arv mellom brørne til far deira, etter Herrens ord."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 5,
    "text": "Slik fall det ti delar på Manasse, i tillegg til Gilead og Basan som ligg på andre sida av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 6,
    "text": "For Manasse-døtrene fekk arv mellom sønene hans. Gilead-landet tilhøyrde dei andre Manasse-sønene."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 7,
    "text": "Grensa til Manasse gjekk frå Asjer til Mikmetat, som ligg framfor Sikem. Så gjekk grensa mot høgre til dei som budde ved Ein-Tappuah."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 8,
    "text": "Tappuah-landet tilhøyrde Manasse, men byen Tappuah ved grensa til Manasse tilhøyrde Efraim-sønene."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 9,
    "text": "Grensa gjekk ned til Kana-bekken. Sør for bekken låg byar som tilhøyrde Efraim, midt mellom byane til Manasse. Grensa til Manasse gjekk nord for bekken og enda ved havet."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 10,
    "text": "Landet i sør tilhøyrde Efraim, og landet i nord tilhøyrde Manasse. Havet var grensa hans. Mot nord støytte dei på Asjer, og mot aust på Jissakar."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 11,
    "text": "I Jissakar og Asjer fekk Manasse Bet-Sjean med bygdene ikring, Jibleam med bygdene ikring, innbyggjarane i Dor med bygdene ikring, innbyggjarane i Ein-Dor med bygdene ikring, innbyggjarane i Taanak med bygdene ikring, og innbyggjarane i Megiddo med bygdene ikring – dei tre høgdeområda.",
    "versions": [
      {
        "text": "I Jissakar og Asjer fekk Manasse Bet-Sjean med bygdene ikring, Jibleam med bygdene ikring, innbyggjarane i Dor med bygdene ikring, innbyggjarane i Ein-Dor med bygdene ikring, innbyggjarane i Taanak med bygdene ikring, og innbyggjarane i Megiddo med bygdene ikring – dei tre høgdene.",
        "explanation": "Det hebraiske 'נָפֶת' (nafet) refererer til høgdeområde eller region. 'Høgdeområda' er meir presist enn 'høgdene' og gjev betre meining i konteksten."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 12,
    "text": "Men Manasse-sønene greidde ikkje å driva ut folket i desse byane, og kanaanearane heldt fram med å bu i dette landet."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 13,
    "text": "Då israelittane vart sterkare, la dei kanaanearane under tvangsarbeid, men dei dreiv dei ikkje heilt ut."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 14,
    "text": "Josef-sønene sa til Josva: «Kvifor har du berre gjeve oss éin lodd og éin del som arv? Vi er eit stort folk, så mykje har Herren velsigna oss.»",
    "versions": [
      {
        "text": "Josef-sønene sa til Josva: «Kvifor har du berre gjeve oss éin lodd og éin del som arv? Vi er eit stort folk, for Herren har velsigna oss så rikt.»",
        "explanation": "Det hebraiske uttrykket 'עַד אֲשֶׁר־עַד־כֹּה' betyr 'til no / så mykje' og viser til omfanget av velsigninga. 'Så mykje har Herren velsigna oss' fangar betre den hebraiske konstruksjonen."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 15,
    "text": "Josva svara dei: «Er de eit så stort folk, så gå opp i skogen og ryd dykk plass der i landet til perisittane og refaittane, sidan Efraim-fjellet er for trongt for dykk.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 16,
    "text": "Josef-sønene sa: «Fjellandet er ikkje nok for oss, og alle kanaanearane som bur i dalane, har jernvogner, både dei i Bet-Sjean med bygdene ikring og dei i Jisreel-dalen.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 17,
    "text": "Då sa Josva til Josefs hus, til Efraim og Manasse: «De er eit stort folk og har stor kraft. De skal ikkje berre ha éin lodd."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 18,
    "text": "Fjellandet skal vera dykkar. Det er skog, men de skal rydda det, og utkantane skal tilhøyra dykk. For de skal driva ut kanaanearane, sjølv om dei har jernvogner og er sterke.»",
    "versions": [
      {
        "text": "Fjellandet skal vera dykkar. Det er skog, men de skal rydda det, og det skal tilhøyra dykk heilt til enden. For de skal driva ut kanaanearane, sjølv om dei har jernvogner og er sterke.»",
        "explanation": "Det hebraiske 'תֹּצְאֹתָיו' betyr 'utkantane/grenseområda' (av fjellet), ikkje 'heilt til enden'. Omsetjinga bør reflektera at det er snakk om dei ytre delane av fjellandet."
      },
      {
        "text": "Fjellandet skal vera dykkar. Det er skog, men de skal rydda det, og utkantane skal tilhøyra dykk. For de skal driva ut kanaanearane, sjølv om dei har jernvogner og er sterke.",
        "explanation": "Det manglar avsluttande hermeteikn (») på slutten av verset, sidan dette er slutten på Josvas tale som byrja i vers 17."
      }
    ]
  }
]