[
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 1,
    "text": "Heile forsamlinga av Israels born samla seg i Sjilo, og dei sette opp møteteltet der. Landet låg no underlagt dei."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 2,
    "text": "Men det var enno sju stammar att blant Israels born som ikkje hadde fått utdelt arven sin."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 3,
    "text": "Då sa Josva til Israels born: «Kor lenge vil de drygja med å gå inn og ta landet som Herren, dykkar fedregud, har gjeve dykk?"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 4,
    "text": "Vel ut tre menn frå kvar stamme, så skal eg senda dei ut. Dei skal gå gjennom landet og skriva det opp etter arvedelane, og så koma attende til meg."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dei skal dela det i sju delar. Juda skal bli verande på sitt område i sør, og Josefs hus skal bli verande på sitt område i nord."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 6,
    "text": "De skal skriva opp landet i sju delar og koma til meg her med det. Så skal eg kasta lodd for dykk her, framfor Herren vår Gud."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 7,
    "text": "For levittane har ingen del blant dykk, sidan prestetenesta for Herren er deira arv. Og Gad, Ruben og halve Manasse-stammen har alt fått sin arv på austsida av Jordan, som Moses, Herrens tenar, gav dei.»"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 8,
    "text": "Mennene gjorde seg klare og gjekk, og Josva baud dei som skulle skriva opp landet: «Gå og ferdast gjennom landet og skriv det opp. Kom så attende til meg, og her i Sjilo skal eg kasta lodd for dykk framfor Herren.»"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 9,
    "text": "Mennene gjekk og ferdast gjennom landet og skreiv det opp i ei bok, by for by, i sju delar. Så kom dei attende til Josva i leiren i Sjilo."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 10,
    "text": "Josva kasta lodd for dei i Sjilo, framfor Herren. Der fordelte Josva landet til Israels born etter delane deira."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 11,
    "text": "Loddet fall først på Benjamins stamme etter ættene deira. Området dei fekk ved loddkasting, låg mellom Judas born og Josefs born."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 12,
    "text": "Grensa deira på nordsida gjekk frå Jordan, opp til fjellsida nord for Jeriko, og vidare vestover opp i fjellet. Ho enda i øydemarka ved Bet-Aven."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 13,
    "text": "Derifrå gjekk grensa over til Luz, til fjellsida sør for Luz, det vil seia Betel. Så gjekk grensa ned til Atrot-Addar, til fjellet som ligg sør for Nedre Bet-Horon."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 14,
    "text": "Der bøygde grensa av og svinga sørover på vestsida, frå fjellet som ligg rett sør for Bet-Horon, og enda ved Kirjat-Baal, det vil seia Kirjat-Jearim, ein by som høyrer til Judas born. Dette var vestsida."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 15,
    "text": "Sørsida gjekk frå utkanten av Kirjat-Jearim. Grensa gjekk vestover og ut til Neftoah-kjelda."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 16,
    "text": "Grensa gjekk ned til foten av fjellet som ligg ovanfor Hinnoms son sin dal, nord i Refaim-dalen. Ho gjekk ned gjennom Hinnom-dalen til sørsida av jebusittåsen og vidare ned til En-Rogel."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 17,
    "text": "Ho bøygde nordover og gjekk til En-Sjemesj, deretter til Gelilot, som ligg rett imot Adummim-kliva. Så gjekk ho ned til Bohan-steinen, steinen til Rubens son."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 18,
    "text": "Ho gjekk vidare til fjellsida nord for Araba og ned til Araba."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 19,
    "text": "Grensa gjekk så til nordsida av Bet-Hogla og enda ved den nordlege bukta av Saltsjøen, ved den sørlege enden av Jordan. Dette var sørgrensa."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 20,
    "text": "Jordan var grensa på austsida. Dette var arven til Benjamins born, med grensene rundt omkring, etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 21,
    "text": "Byane som høyrde til Benjamins stamme etter ættene deira, var: Jeriko, Bet-Hogla, Emek-Kesis,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 22,
    "text": "Bet-Araba, Semarajim, Betel,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 23,
    "text": "Avvim, Para, Ofra,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 24,
    "text": "Kefar-Ammoni, Ofni og Geba – tolv byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 25,
    "text": "Gibeon, Rama, Beerot,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 26,
    "text": "Mispa, Kefira, Mosa,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 27,
    "text": "Rekem, Jirpeel, Tarala,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 28,
    "text": "Sela, Elef, Jebus – det vil seia Jerusalem – Gibea og Kirjat-Jearim – fjorten byar med landsbyane som høyrde til. Dette var arven til Benjamins born etter ættene deira."
  }
]