[
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 1,
    "text": "Det andre loddet fall på Simeon, på Simeon-stammen etter ættene deira. Arvelandet deira låg innanfor Juda-stammen sitt område."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 2,
    "text": "Dei fekk i arv: Beer-Sjeba, Sjeba og Molada,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 3,
    "text": "Hasar-Sjual, Bala og Esem,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 4,
    "text": "Eltolad, Betul og Horma,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 5,
    "text": "Siklag, Bet-Hammarkabbot og Hasar-Susa,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 6,
    "text": "Bet-Lebaot og Sjaruhen – tretten byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 7,
    "text": "Ajin, Rimmon, Eter og Asjan – fire byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 8,
    "text": "Dessutan alle landsbyane rundt desse byane heilt til Baalat-Beer, Ramat i Negev. Dette var arvelandet til Simeon-stammen, etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 9,
    "text": "Simeon-borna fekk arven sin frå Juda-borna sin del, for Juda-borna sin del var for stor for dei. Difor fekk Simeon-borna arvelandet sitt innanfor deira område."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 10,
    "text": "Det tredje loddet kom opp for Sebulon-borna, etter ættene deira. Grensa for arvelandet deira gjekk til Sarid."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 11,
    "text": "Grensa deira gjekk vestover opp til Marala, støytte mot Dabbesjet og nådde til bekken aust for Jokneam."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 12,
    "text": "Frå Sarid bøygde ho austover mot soloppgangen til grensa ved Kislot-Tabor, gjekk så til Daberat og opp til Jafia."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 13,
    "text": "Derifrå heldt ho fram austover til Gat-Hefer og Et-Kasin, og ut til Rimmon, som strekker seg mot Nea."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 14,
    "text": "Grensa svinga så nordover til Hannaton og enda i Jiftah-El-dalen."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 15,
    "text": "Kattat, Nahalal, Sjimron, Jidala og Betlehem – tolv byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 16,
    "text": "Dette var arvelandet til Sebulon-borna, etter ættene deira – desse byane med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 17,
    "text": "Det fjerde loddet fall på Jissakar, på Jissakar-borna etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 18,
    "text": "Området deira omfatta Jisreel, Kesullot og Sjunem,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 19,
    "text": "Hafarajim, Sjon og Anaharat,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 20,
    "text": "Rabbit, Kisjjon og Ebes,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 21,
    "text": "Remet, En-Gannim, En-Hadda og Bet-Passes."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 22,
    "text": "Grensa støytte mot Tabor, Sjahasima og Bet-Sjemesj, og enda ved Jordan – seksten byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 23,
    "text": "Dette var arvelandet til Jissakar-stammen, etter ættene deira – byane med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 24,
    "text": "Det femte loddet fall på Asjer-stammen, etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 25,
    "text": "Området deira omfatta Helkat, Hali, Beten og Aksjaf,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 26,
    "text": "Alammelek, Amad og Misjal. Grensa støytte mot Karmel i vest og mot Sjihor-Libnat."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 27,
    "text": "Ho bøygde austover til Bet-Dagon, støytte mot Sebulon og Jiftah-El-dalen nordover, mot Bet-Emek og Neiel, og gjekk ut til Kabul på venstre side."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 28,
    "text": "Vidare Ebron, Rehob, Hammon og Kana, heilt til det store Sidon."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 29,
    "text": "Grensa bøygde mot Rama og til den befesta byen Tyrus. Så bøygde ho mot Hosa og enda ved havet, frå Mahaleb til Aksib."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 30,
    "text": "Umma, Afek og Rehob – tjueto byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 31,
    "text": "Dette var arvelandet til Asjer-stammen, etter ættene deira – desse byane med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 32,
    "text": "Det sjette loddet fall på Naftali-borna, på Naftali-borna etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 33,
    "text": "Grensa deira gjekk frå Helef, frå eika i Saanannim, og via Adami-Nekeb og Jabneel til Lakkum, og enda ved Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 34,
    "text": "Grensa bøygde vestover til Asnot-Tabor og gjekk derifrå til Hukkok. Ho støytte mot Sebulon i sør, mot Asjer i vest og mot Juda ved Jordan i aust."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 35,
    "text": "Dei befesta byane var Siddim, Ser, Hammat, Rakkat og Kinneret,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 36,
    "text": "Adama, Rama og Hasor,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 37,
    "text": "Kedesj, Edrei og En-Hasor,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 38,
    "text": "Jiron, Migdal-El, Horem, Bet-Anat og Bet-Sjemesj – nitten byar med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 39,
    "text": "Dette var arvelandet til Naftali-stammen, etter ættene deira – byane med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 40,
    "text": "Det sjuande loddet fall på Dan-stammen, etter ættene deira."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 41,
    "text": "Området dei fekk i arv, omfatta Sora, Esjtaol og Ir-Sjemesj,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 42,
    "text": "Sjaalabbin, Ajjalon og Jitla,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 43,
    "text": "Elon, Timna og Ekron,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 44,
    "text": "Elteke, Gibbeton og Baalat,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 45,
    "text": "Jehud, Bene-Berak og Gat-Rimmon,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 46,
    "text": "Me-Jarkon og Rakkon, med området mot Jaffa."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 47,
    "text": "Men Dan-borna sitt område vart for lite for dei. Difor drog dei opp og gjekk til åtak på Lesjem. Dei tok byen, slo innbyggjarane med sverd, tok han i eige og busette seg der. Dei kalla Lesjem for Dan, etter namnet til Dan, stamfaren sin."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 48,
    "text": "Dette var arvelandet til Dan-stammen, etter ættene deira – desse byane med landsbyane som høyrde til."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 49,
    "text": "Då dei var ferdige med å dela ut landet etter grensene, gav israelittane Josva, son til Nun, ein arvepart midt iblant seg."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 50,
    "text": "Etter Herrens ord gav dei han den byen han bad om: Timnat-Serah i Efraim-fjella. Han bygde opp byen og busette seg der."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 51,
    "text": "Dette var dei arvelutane som presten Elasar og Josva, son til Nun, og overhovuda for ættene i Israels stammar delte ut ved loddkasting i Sjilo, framfor Herren ved inngangen til møteteltet. Slik fullførte dei delinga av landet."
  }
]