[
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 1,
    "text": "Josva, son til Nun, sende i løynd to menn ut frå Sjittim som speidarar og sa: «Gå og sjå på landet og på Jeriko.» Dei gjekk av stad og kom til huset åt ei kvinne som var ei hore. Ho heitte Rahab, og dei la seg til å sova der."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då vart det sagt til kongen i Jeriko: «Sjå, det har kome menn hit i natt frå Israels born for å utforska landet.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 3,
    "text": "Så sende kongen i Jeriko bod til Rahab og sa: «Før ut mennene som har kome til deg, dei som kom til huset ditt, for dei har kome for å utforska heile landet.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men kvinna hadde teke dei to mennene og gøymt dei. Ho sa: «Ja, mennene kom til meg, men eg visste ikkje kvar dei var frå.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 5,
    "text": "«Då porten skulle stengjast i mørkret, gjekk mennene ut. Eg veit ikkje kvar mennene tok vegen. Skund dykk og set etter dei, så kan de nå dei att.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men ho hadde ført dei opp på taket og gøymt dei under linstilkane som ho hadde lagt utover på taket."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 7,
    "text": "Mennene forfølgde dei på vegen mot Jordan, til vadestadene. Og porten vart stengd straks forfølgjarane hadde gått ut."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 8,
    "text": "Før speidarane hadde lagt seg, gjekk ho opp til dei på taket."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 9,
    "text": "Ho sa til mennene: «Eg veit at Herren har gjeve dykk landet, og at redsla for dykk har falle over oss, og at alle som bur i landet, skjelv av frykt for dykk."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 10,
    "text": "For vi har høyrt korleis Herren tørka ut vatnet i Sivsjøen framfor dykk då de drog ut frå Egypt, og kva de gjorde med dei to amorittiske kongane på andre sida av Jordan, Sihon og Og, som de slo med bann og øydela."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 11,
    "text": "Då vi høyrde dette, smelta hjarta vårt, og det fanst ikkje mot att i nokon mann på grunn av dykk. For Herren, dykkar Gud, han er Gud i himmelen der oppe og på jorda her nede."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 12,
    "text": "Så sver no for meg ved Herren at sidan eg har vist dykk miskunn, skal de òg visa miskunn mot familien min. Gjev meg eit truverdig teikn på det."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 13,
    "text": "Lat far min og mor mi leva, og syskena mine, og alle som høyrer dei til, og berg livet vårt frå døden.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 14,
    "text": "Mennene sa til henne: «Vårt liv for dykkar liv! Om de ikkje røper denne saka vår, så skal vi visa deg miskunn og truskap når Herren gjev oss landet.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 15,
    "text": "Så firte ho dei ned med eit tau gjennom vindauget, for huset hennar var i bymuren, og ho budde i muren."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 16,
    "text": "Ho sa til dei: «Gå opp i fjella så ikkje forfølgjarane skal finna dykk. Gøym dykk der i tre dagar til forfølgjarane har snudd, og gå så vegen dykkar.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 17,
    "text": "Mennene sa til henne: «Vi er løyste frå denne eiden du har late oss sverja,"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 18,
    "text": "om ikkje du, når vi kjem inn i landet, bind dette skarlagenraude snøret i vindauget som du firte oss ned gjennom. Og du må samla far din og mor di og syskena dine og heile familien din hos deg i huset."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 19,
    "text": "Alle som går ut gjennom døra i huset ditt, deira blod skal koma over deira eige hovud, og vi er utan skuld. Men alle som er hos deg i huset, deira blod skal koma over vårt hovud om nokon legg hand på dei."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men om du røper denne saka vår, er vi løyste frå eiden du har late oss sverja.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ho sa: «Lat det vera som de seier.» Så sende ho dei av stad, og dei gjekk. Og ho batt det skarlagenraude snøret i vindauget."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 22,
    "text": "Dei gjekk og kom opp i fjella og vart der i tre dagar til forfølgjarane hadde snudd. Forfølgjarane leita langs heile vegen, men fann dei ikkje."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 23,
    "text": "Så snudde dei to mennene og gjekk ned frå fjellet. Dei gjekk over elva og kom til Josva, son til Nun, og fortalde han alt som hadde hendt dei."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 24,
    "text": "Dei sa til Josva: «Herren har sanneleg gjeve heile landet i våre hender. Alle som bur i landet, skjelv av frykt for oss.»"
  }
]