[
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 1,
    "text": "Herren tala til Josva og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 2,
    "text": "«Tal til israelittane og sei: Set av tilfluktsbyane som eg tala til dykk om gjennom Moses,",
    "versions": [
      {
        "text": "«Tal til israelittane og sei: Vel ut tilfluktsbyane som eg tala til dykk om gjennom Moses,",
        "explanation": "Det hebraiske verbet 'תְּנוּ' (tenu) tyder meir 'gje/set av' enn 'vel ut'. 'Set av' gjev betre meining sidan byane allereie var bestemte av Gud, dei skulle berre peikast ut/etablerast."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 3,
    "text": "så den som drep nokon utan vilje, av vanvare, kan røma dit. Desse byane skal vera tilfluktsstad for dykk mot blodhemnaren."
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 4,
    "text": "Når nokon rømmer til ein av desse byane, skal han stansa ved inngangen til byporten og leggja fram saka si for dei eldste i byen. Dei skal ta han inn til seg i byen og gje han ein stad å bu, så han kan busetja seg hos dei."
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 5,
    "text": "Om blodhemnaren forfølgjer han, skal dei ikkje utlevera drapsmannen til han, for det var utan vilje han slo i hel landsmannen sin, og han hadde ikkje hata han tidlegare.",
    "versions": [
      {
        "text": "Om blodhemnaren forfølgjer han, skal dei ikkje utlevera drapsmannen til han, for det var utan vilje han slo i hel landsmannen sin, og han hadde ikkje hata han frå før.",
        "explanation": "Det hebraiske uttrykket 'מִתְּמוֹל שִׁלְשׁוֹם' (i går og i førgår) er eit idiom som tyder 'tidlegare/før'. 'Tidlegare' er meir naturleg nynorsk enn 'frå før'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 6,
    "text": "Han skal bu i den byen til han har stått framfor forsamlinga til doms, og til øvstepresten som tener på den tida, døyr. Då kan drapsmannen venda attende til sin eigen by og sitt eige hus, til den byen han rømde frå.»"
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 7,
    "text": "Så skilde dei ut Kedesj i Galilea i Naftali-fjella, Sikem i Efraim-fjella, og Kirjat-Arba, det er Hebron, i Juda-fjella.",
    "versions": [
      {
        "text": "Dei vigde Kedesj i Galilea i Naftali-fjella, Sikem i Efraim-fjella, og Kirjat-Arba, det er Hebron, i Juda-fjella.",
        "explanation": "Det hebraiske verbet 'וַיַּקְדִּשׁוּ' (vayyaqdishu) tyder her 'å skilja ut/setja til sides' for eit spesielt føremål (som tilfluktsbyar), ikkje 'å vigja' i religiøs forstand. 'Skilde dei ut' passar betre i samanhengen der byane blir avsette til eit praktisk føremål."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 8,
    "text": "På austsida av Jordan, austover frå Jeriko, fastsette dei Beser i øydemarka på høgsletta frå Ruben-stammen, Ramot i Gilead frå Gad-stammen, og Golan i Basan frå Manasse-stammen.",
    "versions": [
      {
        "text": "På austsida av Jordan, ved Jeriko, fastsette dei Beser i øydemarka på høgsletta frå Ruben-stammen, Ramot i Gilead frå Gad-stammen, og Golan i Basan frå Manasse-stammen.",
        "explanation": "Det hebraiske 'יְרִיחוֹ מִזְרָחָה' tyder 'austover frå Jeriko' eller 'aust for Jeriko', ikkje 'ved Jeriko'. Jeriko ligg på vestsida av Jordan, så dette beskriv retninga, ikkje nærleiken."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 9,
    "text": "Dette var dei fastsette tilfluktsbyane for alle israelittane og for innflyttarane som budde blant dei. Hit kunne alle som hadde drepe nokon av vanvare, røma, så dei ikkje skulle døy for handa til blodhemnaren før dei hadde stått framfor forsamlinga.",
    "versions": [
      {
        "text": "Dette var dei utpeikte byane for alle israelittane og for innflyttarane som budde blant dei. Hit kunne alle som hadde drepe nokon av vanvare, røma, så dei ikkje skulle døy for handa til blodhemnaren før dei hadde stått framfor forsamlinga.",
        "explanation": "Det hebraiske 'עָרֵי הַמּוּעָדָה' tyder 'dei fastsette/avtalte byane' og viser attende til tilfluktsbyane. 'Fastsette tilfluktsbyane' knyter betre an til konteksten og gjer det tydelegare kva byar det er snakk om."
      }
    ]
  }
]