[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 1,
    "text": "Overhovuda for levittane sine ætter kom fram for presten Elasar, for Josva, son til Nun, og for overhovuda for stammane til Israels born."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 2,
    "text": "Dei tala til dei i Sjilo i Kanaan-landet og sa: «Herren baud gjennom Moses at de skulle gje oss byar å bu i, og beitemarkene rundt dei til buskapen vår.»"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 3,
    "text": "Så gav Israels born levittane desse byane med beitemarkene deira av sin eigen eigedom, slik Herren hadde sagt."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 4,
    "text": "Loddet fall på kehatitt-ættene. Etterkomarane av presten Aron, som var av levittane, fekk ved loddkasting tretten byar frå Juda stamme, Simeon stamme og Benjamin stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 5,
    "text": "Dei andre etterkomarane av Kehat fekk ved loddkasting ti byar frå ættene til Efraim stamme, Dan stamme og den eine halvdelen av Manasse stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 6,
    "text": "Etterkomarane av Gersjon fekk ved loddkasting tretten byar frå ættene til Jissakar stamme, Asjer stamme, Naftali stamme og den halvdelen av Manasse stamme som budde i Basan."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 7,
    "text": "Etterkomarane av Merari fekk etter ættene sine tolv byar frå Ruben stamme, Gad stamme og Sebulon stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 8,
    "text": "Israels born gav levittane desse byane med beitemarkene deira ved loddkasting, slik Herren hadde bode gjennom Moses."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 9,
    "text": "Frå Juda stamme og Simeon stamme gav dei desse byane som no blir nemnde med namn:"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 10,
    "text": "Etterkomarane av Aron, av kehatitt-ættene blant levittane, fekk desse først, for loddet fall på dei."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dei gav dei Kirjat-Arba – det er Hebron – i fjellandet i Juda, med beitemarkene rundt. Arba var far til Anak."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men åkrane og landsbyane som høyrde til byen, hadde dei gjeve til Kaleb, son til Jefunne, som hans eigedom."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 13,
    "text": "Til etterkomarane av presten Aron gav dei Hebron, som var tilfluktsstad for drapsmenn, med beitemarkene der, og Libna med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 14,
    "text": "Jattir med beitemarkene der, Esjtemoa med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 15,
    "text": "Holon med beitemarkene der, Debir med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 16,
    "text": "Ajin med beitemarkene der, Jutta med beitemarkene der og Bet-Sjemesj med beitemarkene der – ni byar frå desse to stammane."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 17,
    "text": "Frå Benjamin stamme gav dei Gibeon med beitemarkene der, Geba med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 18,
    "text": "Anatot med beitemarkene der og Almon med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 19,
    "text": "Til saman fekk prestane, etterkomarane av Aron, tretten byar med beitemarkene deira."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 20,
    "text": "Dei andre kehatitt-ættene blant levittane fekk byar ved loddkasting frå Efraim stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 21,
    "text": "Dei gav dei Sikem, som var tilfluktsstad for drapsmenn, med beitemarkene der i fjellandet i Efraim, og Geser med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 22,
    "text": "Kibsajim med beitemarkene der og Bet-Horon med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 23,
    "text": "Frå Dan stamme gav dei Elteke med beitemarkene der, Gibbeton med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 24,
    "text": "Ajjalon med beitemarkene der og Gat-Rimmon med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 25,
    "text": "Frå den eine halvdelen av Manasse stamme gav dei Taanak med beitemarkene der og Gat-Rimmon med beitemarkene der – to byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 26,
    "text": "Til saman fekk dei andre kehatitt-ættene ti byar med beitemarkene deira."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 27,
    "text": "Gersjon-ættene blant levittane fekk frå den eine halvdelen av Manasse stamme Golan i Basan, som var tilfluktsstad for drapsmenn, med beitemarkene der, og Beestera med beitemarkene der – to byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 28,
    "text": "Frå Jissakar stamme fekk dei Kisjon med beitemarkene der, Daberat med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 29,
    "text": "Jarmut med beitemarkene der og En-Gannim med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 30,
    "text": "Frå Asjer stamme fekk dei Misjal med beitemarkene der, Abdon med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 31,
    "text": "Helkat med beitemarkene der og Rehob med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 32,
    "text": "Frå Naftali stamme fekk dei Kedesj i Galilea, som var tilfluktsstad for drapsmenn, med beitemarkene der, Hammot-Dor med beitemarkene der og Kartan med beitemarkene der – tre byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 33,
    "text": "Til saman fekk gersjonitt-ættene tretten byar med beitemarkene deira."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 34,
    "text": "Dei andre levitt-ættene, meraritt-ættene, fekk frå Sebulon stamme Jokneam med beitemarkene der, Karta med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 35,
    "text": "Dimna med beitemarkene der og Nahalal med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 36,
    "text": "Frå Ruben stamme fekk dei Beser med beitemarkene der, Jahsa med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 37,
    "text": "Kedemot med beitemarkene der og Mefaat med beitemarkene der – fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 38,
    "text": "Frå Gad stamme fekk dei Ramot i Gilead, som var tilfluktsstad for drapsmenn, med beitemarkene der, Mahanaim med beitemarkene der,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 39,
    "text": "Hesjbon med beitemarkene der og Jaser med beitemarkene der – til saman fire byar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 40,
    "text": "Til saman fekk meraritt-ættene, dei siste av levitt-ættene, tolv byar ved loddkasting."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 41,
    "text": "Levittane hadde i alt førtåtte byar med beitemarkene deira midt i eigedomen til Israels born."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 42,
    "text": "Kvar av desse byane hadde beitemarkene sine rundt seg. Slik var det med alle desse byane."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 43,
    "text": "Slik gav Herren Israel heile det landet han med eid hadde lova å gje fedrane deira. Dei tok det i eige og busette seg der."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 44,
    "text": "Og Herren gav dei fred på alle kantar, slik han med eid hadde lova fedrane deira. Ingen av fiendane deira kunne stå seg mot dei. Herren gav alle fiendane deira i hendene deira."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 45,
    "text": "Ikkje eitt ord svikta av alt det gode Herren hadde lova Israels hus. Alt gjekk i oppfylling."
  }
]