[
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 1,
    "text": "Då kalla Josva til seg rubenittane, gadittane og halvparten av Manasse-stammen."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 2,
    "text": "Han sa til dei: «De har halde alt det Moses, Herrens tenar, påla dykk, og de har lytta til mi røyst i alt eg har befalt dykk."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 3,
    "text": "De har ikkje forlate brørne dykkar på alle desse dagane, heilt fram til i dag, og de har halde bodet frå Herren dykkar Gud."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 4,
    "text": "No har Herren dykkar Gud gjeve brørne dykkar ro, slik han lova dei. Så vend om no og gå heim til telta dykkar, til det landet de eig, som Moses, Herrens tenar, gav dykk på andre sida av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men ver svært nøye med å følgja bodet og lova som Moses, Herrens tenar, gav dykk: å elska Herren dykkar Gud, å vandra på alle hans vegar, å halda boda hans, å halda fast ved han og å tena han av heile dykkar hjarte og heile dykkar sjel.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 6,
    "text": "Så velsigna Josva dei og sende dei av garde, og dei gjekk heim til telta sine."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 7,
    "text": "Til den eine halvparten av Manasse-stammen hadde Moses gjeve land i Basan, og til den andre halvparten gav Josva land saman med brørne deira på vestsida av Jordan. Då Josva sende dei heim til telta sine, velsigna han dei."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 8,
    "text": "Han sa til dei: «Vend attende til telta dykkar med stor rikdom, med svært mange buskap, med sølv og gull, kopar og jern, og med ei stor mengd klede. Del byttet frå fiendane dykkar med brørne dykkar.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 9,
    "text": "Så vende rubenittane, gadittane og halvparten av Manasse-stammen om og drog frå israelittane i Sjilo, som ligg i Kanaan-landet, for å fara til Gilead-landet, til det landet dei eigde, der dei hadde slått seg ned etter Herrens ord gjennom Moses."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 10,
    "text": "Då dei kom til Jordan-området i Kanaan-landet, bygde rubenittane, gadittane og halvparten av Manasse-stammen eit altar der ved Jordan, eit stort altar som kunne sjåast langt."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 11,
    "text": "Israelittane fekk høyra det: «Sjå, rubenittane, gadittane og halvparten av Manasse-stammen har bygd eit altar ved grensa til Kanaan-landet, i Jordan-området, på den sida som høyrer israelittane til.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 12,
    "text": "Då israelittane høyrde dette, samla heile Israels-lyden seg i Sjilo for å dra opp mot dei til strid."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 13,
    "text": "Israelittane sende Pinhas, son til presten Elasar, til rubenittane, gadittane og halvparten av Manasse-stammen i Gilead-landet."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 14,
    "text": "Saman med han var ti hovdingar, éin hovding frå kvar ættegrein i alle Israels stammar. Kvar av dei var overhovud for si ættegruppe blant Israels tusen."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 15,
    "text": "Dei kom til rubenittane, gadittane og halvparten av Manasse-stammen i Gilead-landet og sa til dei:"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 16,
    "text": "«Så seier heile Herrens forsamling: Kva er dette for eit svik de har gjort mot Israels Gud? De har vendt dykk bort frå Herren i dag ved å byggja dykk eit altar og gjera opprør mot Herren i dag."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 17,
    "text": "Er ikkje synda ved Peor nok for oss? Vi har ikkje reinsa oss frå ho heilt til denne dag, og plaga kom over Herrens forsamling."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 18,
    "text": "Og no vender de dykk bort frå Herren i dag! Gjer de opprør mot Herren i dag, vil han i morgon vera vreid på heile Israels forsamling."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 19,
    "text": "Men om landet de eig er ureint, så kom over til det landet Herren eig, der Herrens bustad står, og slå dykk ned blant oss. Men gjer ikkje opprør mot Herren, og gjer ikkje opprør mot oss ved å byggja dykk eit altar i tillegg til Herren vår Guds altar."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 20,
    "text": "Var det ikkje slik at då Akan, son til Serak, handla svikefullt med det bannlyste godset, kom det vreide over heile Israels forsamling? Han var berre éin mann, men han døydde ikkje åleine for si synd.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 21,
    "text": "Då svara rubenittane, gadittane og halvparten av Manasse-stammen og sa til overhovuda for Israels tusen:"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 22,
    "text": "«Gud, den mektige, Herren! Gud, den mektige, Herren! Han veit det, og Israel skal få vita det: Om det var i opprør eller i svik mot Herren, så frels oss ikkje i dag!"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 23,
    "text": "Om vi har bygd oss eit altar for å venda oss bort frå Herren, eller for å ofra brennoffer og grødeoffer på det, eller for å bera fram fredsoffer på det, så lat Herren sjølv krevja oss til rekneskap."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 24,
    "text": "Nei, vi gjorde dette av uro for noko som kunne henda: I framtida kunne borna dykkar seia til borna våre: 'Kva har de med Herren, Israels Gud, å gjera?"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 25,
    "text": "Herren har sett Jordan som ei grense mellom oss og dykk, rubenitter og gadittar. De har ingen del i Herren.' Slik kunne borna dykkar få borna våre til å slutta å frykta Herren."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 26,
    "text": "Difor sa vi: 'Lat oss byggja eit altar, ikkje for brennoffer og ikkje for slaktoffer,"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 27,
    "text": "men som eit vitne mellom oss og dykk og mellom dei komande slektene etter oss, om at vi vil tena Herren framfor han med brennoffera våre, slaktoffera våre og fredsoffera våre.' Då skal ikkje borna dykkar i framtida seia til borna våre: 'De har ingen del i Herren.'"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 28,
    "text": "Vi tenkte: Om dei seier dette til oss eller til etterkomarane våre i framtida, så skal vi svara: 'Sjå på biletet av Herrens altar som fedrane våre laga, ikkje for brennoffer og ikkje for slaktoffer, men som eit vitne mellom oss og dykk.'"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 29,
    "text": "Langt ifrå oss å gjera opprør mot Herren og venda oss bort frå Herren i dag ved å byggja eit altar for brennoffer, grødeoffer og slaktoffer i tillegg til altaret til Herren vår Gud, som står framfor bustaden hans.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 30,
    "text": "Då presten Pinhas og hovdingane for forsamlinga og overhovuda for Israels tusen, som var med han, høyrde orda som rubenittane, gadittane og Manasse-ætta tala, var dei vel nøgde."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 31,
    "text": "Pinhas, son til presten Elasar, sa til rubenittane, gadittane og Manasse-ætta: «I dag veit vi at Herren er midt iblant oss, sidan de ikkje har gjort dette sviket mot Herren. No har de berga israelittane frå Herrens hand.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 32,
    "text": "Så vende Pinhas, son til presten Elasar, og hovdingane attende frå rubenittane og gadittane i Gilead-landet til israelittane i Kanaan-landet, og dei kom attende med melding til dei."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 33,
    "text": "Israelittane var vel nøgde med svaret. Dei lova Gud og tala ikkje meir om å dra opp mot dei til strid for å øydeleggja landet der rubenittane og gadittane budde."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 34,
    "text": "Rubenittane og gadittane gav altaret namnet Vitne, «for det er eit vitne mellom oss om at Herren er Gud.»"
  }
]