[
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 1,
    "text": "Lang tid etter at Herren hadde gjeve Israel fred frå alle fiendane rundt omkring, og Josva var blitt gammal og komen langt opp i åra,"
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 2,
    "text": "kalla Josva saman heile Israel, dei eldste, overhovuda, domarane og tilsynsmennene, og sa til dei: «Eg er no gammal og komen langt opp i åra."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 3,
    "text": "De har sjølve sett alt det Herren, dykkar Gud, har gjort mot alle desse folka for dykkar skuld. For Herren, dykkar Gud, har sjølv stridt for dykk.",
    "versions": [
      {
        "text": "De har sjølve sett alt det Herren, dykkar Gud, har gjort mot alle desse folka for dykkar skuld. For Herren, dykkar Gud, har sjølv stride for dykk.",
        "explanation": "Verbet 'stride' i perfektum partisipp bør vere 'stridt', ikkje 'stride'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 4,
    "text": "Sjå, eg har fordelt desse attverande folka som arv til stammane dykkar, frå Jordan og alle dei folka eg har utrydda, heilt til det store havet i vest.",
    "versions": [
      {
        "text": "Sjå, eg har fordelt dei attverande folka som arv til stammane dykkar, frå Jordan og alle dei folka eg har utrydda, heilt til det store havet i vest.",
        "explanation": "Det hebraiske 'הַגּוֹיִם הַנִּשְׁאָרִים הָאֵלֶּה' har demonstrativpronomenet 'הָאֵלֶּה' (desse), som bør takast med for å vere meir presis."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 5,
    "text": "Herren, dykkar Gud, skal sjølv driva dei bort framfor dykk og jaga dei ut for dykk, og de skal ta landet deira i eige, slik Herren, dykkar Gud, har lova dykk."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 6,
    "text": "Ver då svært støe til å halda og gjera alt som står skrive i Mose lovbok, så de ikkje vik av frå han, korkje til høgre eller til venstre.",
    "versions": [
      {
        "text": "Ver då svært støe til å halda og gjera alt som står skrive i Mose lovbok, så de ikkje vik av frå henne, korkje til høgre eller til venstre.",
        "explanation": "Det hebraiske מִמֶּנּוּ (mimmennu) er maskulin og viser til 'ספר' (bok/skrift) som er maskulin på hebraisk. På nynorsk kan 'lovbok' vera feminin, men sidan det hebraiske ordet er maskulin og refererer til innhaldet/lova, er 'han' meir korrekt."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 7,
    "text": "Gå ikkje inn til desse folka som er att hos dykk. Nemn ikkje namna på gudane deira, og sver ikkje ved dei. Tena dei ikkje og bøy dykk ikkje for dei.",
    "versions": [
      {
        "text": "Bland dykk ikkje med desse folka som er att hos dykk. Nemn ikkje namna på gudane deira, og sver ikkje ved dei. Tena dei ikkje og bøy dykk ikkje for dei.",
        "explanation": "Det hebraiske 'לְבִלְתִּי־בוֹא' (å ikkje gå inn/komme inn) handlar primært om å ikkje gå inn i fellesskap med desse folka. 'Bland dykk ikkje' er ei tolking, men 'gå ikkje inn til' er meir ordrett og dekkjer same meining."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men hald dykk til Herren, dykkar Gud, slik de har gjort til denne dag."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren har drive ut store og mektige folk for dykk, og ingen har kunna stå seg mot dykk til denne dag."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 10,
    "text": "Ein einaste av dykk kan jaga tusen på flukt, for Herren, dykkar Gud, strir for dykk, slik han har lova dykk."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 11,
    "text": "Tak dykk difor vel i vare så de elskar Herren, dykkar Gud."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 12,
    "text": "Men om de vender om og held dykk til det som er att av desse folka som framleis bur hos dykk, og gifter dykk med dei og blandar dykk med dei og dei med dykk,"
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 13,
    "text": "då skal de vita for visst at Herren, dykkar Gud, ikkje lenger vil driva desse folka ut for dykk. Dei skal bli ei snare og ei felle for dykk, ei svepe for sidene dykkar og tornar i auga dykkar, til de går til grunne i dette gode landet som Herren, dykkar Gud, har gjeve dykk."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 14,
    "text": "Sjå, i dag går eg den vegen alt som lever må gå. De veit i heile dykkar hjarte og i heile dykkar sjel at ikkje eitt ord har svikta av alle dei gode orda som Herren, dykkar Gud, har tala til dykk. Alt har gått i oppfylling for dykk, ikkje eitt ord har svikta."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 15,
    "text": "Men liksom alle dei gode orda som Herren, dykkar Gud, har tala til dykk, har gått i oppfylling, slik skal Herren òg la alt det vonde koma over dykk, til han har utsletta dykk frå dette gode landet som Herren, dykkar Gud, har gjeve dykk.",
    "versions": [
      {
        "text": "Men liksom alle dei gode orda som Herren, dykkar Gud, har tala til dykk, har gått i oppfylling, slik skal Herren òg la alle vondskapens ord koma over dykk, til han har utsletta dykk frå dette gode landet som Herren, dykkar Gud, har gjeve dykk.",
        "explanation": "Det hebraiske 'כָּל־הַדָּבָר הָרָע' tyder meir direkte 'alt det vonde/alle dei vonde tinga' enn 'vondskapens ord'. Det handlar om vonde hendingar/straff, ikkje berre ord."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 16,
    "text": "Når de bryt pakta med Herren, dykkar Gud, som han har pålagt dykk, og går bort og tener andre gudar og bøyer dykk for dei, då skal Herrens vreide loga mot dykk, og de skal snart gå til grunne i det gode landet han har gjeve dykk.»"
  }
]