[
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 1,
    "text": "Josva samla alle stammane i Israel i Sikem. Han kalla saman dei eldste i Israel, overhovuda, dommarane og tilsynsmennene, og dei stilte seg fram for Gud."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 2,
    "text": "Josva sa til heile folket: «Så seier Herren, Israels Gud: På hi sida av elva budde fedrane dykkar i gamle dagar, Tarah, far til Abraham og Nakor, og dei tente andre gudar."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 3,
    "text": "Men eg tok far dykkar, Abraham, frå hi sida av elva og lét han fara gjennom heile Kanaan-landet. Eg gav han mange etterkomarar og gav han Isak."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 4,
    "text": "Til Isak gav eg Jakob og Esau. Til Esau gav eg Seir-fjellet til eige, men Jakob og sønene hans drog ned til Egypt."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 5,
    "text": "Så sende eg Moses og Aron og slo Egypt med plager, slik eg gjorde midt imellom dei. Etterpå førte eg dykk ut."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 6,
    "text": "Eg førte fedrane dykkar ut frå Egypt, og de kom til havet. Egyptarane forfølgde fedrane dykkar med vogner og ryttarar til Sivsjøen."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 7,
    "text": "Då ropa dei til Herren, og han la mørker mellom dykk og egyptarane. Han lét havet koma over dei og dekte dei til. Med eigne auge såg de kva eg gjorde med Egypt. Sidan budde de i øydemarka i lang tid."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 8,
    "text": "Så førte eg dykk til landet åt amorittane, som budde på hi sida av Jordan. Dei førte krig mot dykk, men eg gav dei i hendene dykkar. De tok landet deira, og eg utrydda dei framfor dykk."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 9,
    "text": "Då reiste Balak, son til Sippor, kongen i Moab, seg og førte krig mot Israel. Han sende bod og kalla på Bileam, son til Beor, for å forbanna dykk."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 10,
    "text": "Men eg ville ikkje høyra på Bileam. I staden velsigna han dykk, og eg frelste dykk frå handa hans."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 11,
    "text": "De gjekk over Jordan og kom til Jeriko. Innbyggjarane i Jeriko førte krig mot dykk, likeså amorittane, perisittane, kanaanearane, hetittane, girgasjittane, hevittane og jebusittane. Men eg gav dei i hendene dykkar."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 12,
    "text": "Eg sende kvefsar framfor dykk, og dei dreiv bort dei to amorittiske kongane framfor dykk. Det skjedde ikkje med sverdet ditt eller bogen din."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 13,
    "text": "Eg gav dykk eit land de ikkje har strevd for, og byar de ikkje har bygd, og der bur de no. De et av vinmarker og olivenhagar de ikkje har planta."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 14,
    "text": "Så ottast no Herren og ten han med heilhjarta truskap! Skil dykk av med dei gudane fedrane dykkar tente på hi sida av elva og i Egypt, og ten Herren!"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 15,
    "text": "Men om det er vondt i augo dykkar å tena Herren, så vel i dag kven de vil tena – om det er gudane fedrane dykkar tente på hi sida av elva, eller gudane til amorittane, dei som bur i landet der de no held til. Men eg og mitt hus, vi vil tena Herren.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 16,
    "text": "Då svara folket og sa: «Det er langt frå oss å forlata Herren og tena andre gudar!"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 17,
    "text": "For Herren vår Gud er den som førte oss og fedrane våre opp frå Egypt, frå slavehuset. Han gjorde desse store teikna for augo våre og verna oss på heile vegen vi gjekk, og mellom alle folka vi drog gjennom."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 18,
    "text": "Herren dreiv ut alle folka framfor oss, også amorittane som budde i landet. Difor vil vi òg tena Herren, for han er vår Gud.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 19,
    "text": "Men Josva sa til folket: «De maktar ikkje å tena Herren, for han er ein heilag Gud. Han er ein nidkjær Gud. Han vil ikkje tilgje lovbrota og syndene dykkar."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 20,
    "text": "Dersom de forlet Herren og tener framande gudar, vil han venda seg bort og gjera vondt mot dykk og gjera ende på dykk, etter at han har gjort vel mot dykk.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 21,
    "text": "Men folket sa til Josva: «Nei, vi vil tena Herren!»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 22,
    "text": "Då sa Josva til folket: «De er vitne mot dykk sjølve om at de har valt Herren og vil tena han.» Dei svara: «Vi er vitne.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 23,
    "text": "«Så skil dykk no av med dei framande gudane som er midt imellom dykk, og vend hjarta dykkar til Herren, Israels Gud!»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 24,
    "text": "Folket sa til Josva: «Herren vår Gud vil vi tena, og røysta hans vil vi lyda.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 25,
    "text": "Den dagen gjorde Josva ei pakt med folket og gav dei forskrifter og lover i Sikem."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 26,
    "text": "Josva skreiv desse orda i boka med Guds lov. Så tok han ein stor stein og reiste han der, under eika som stod ved Herrens heilagdom."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 27,
    "text": "Josva sa til heile folket: «Sjå, denne steinen skal vera eit vitne mellom oss, for han har høyrt alle orda Herren har tala til oss. Han skal vera eit vitne mot dykk, så de ikkje fornektar Gud dykkar.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 28,
    "text": "Så sende Josva folket frå seg, kvar til sin eigedom."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 29,
    "text": "Etter dette døydde Josva, son til Nun, Herrens tenar. Han var hundre og ti år gammal."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 30,
    "text": "Dei gravla han på eigedomen hans i Timnat-Serah, som ligg i Efraim-fjella, nord for Gaasj-fjellet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 31,
    "text": "Israel tente Herren så lenge Josva levde, og så lenge dei eldste levde, dei som heldt fram etter Josva og kjende alt det Herren hadde gjort for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 32,
    "text": "Beina til Josef, som israelittane hadde ført med seg opp frå Egypt, gravla dei i Sikem, på den jordstykket som Jakob hadde kjøpt av sønene til Hamor, far til Sikem, for hundre kesittar. Det vart ein eigedom for Josefs etterkomarar."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 33,
    "text": "Elasar, son til Aron, døydde, og dei gravla han i Gibea, byen til Pinhas, son hans, som han hadde fått i Efraim-fjella."
  }
]