[
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 1,
    "text": "Josva stod tidleg opp om morgonen, og dei braut opp frå Sjittim og kom til Jordan, han og alle israelittane. Der slo dei leir før dei skulle gå over."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 2,
    "text": "Etter tre dagar gjekk tilsynsmennene gjennom leiren."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dei gav folket denne ordren: «Når de ser paktskista til Herren, dykkar Gud, og dei levittiske prestane som ber henne, då skal de bryta opp frå plassen dykkar og følgja etter henne.",
    "versions": [
      {
        "text": "Dei gav folket denne ordren: «Når de ser paktskista til Herren, dykkar Gud, og dei levittiske prestane som ber henne, skal de bryta opp frå plassen dykkar og følgja etter henne.",
        "explanation": "For betre munnleg flyt og tydelegare markering av hovudsetning etter bisetning, kan ein leggja til 'då' for å signalisera overgangen."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men det skal vera ein avstand mellom dykk og henne på om lag to tusen alnar. Kom ikkje nærare henne, så de kan vita kva veg de skal gå, for de har ikkje gått denne vegen før.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 5,
    "text": "Josva sa til folket: «Helga dykk, for i morgon skal Herren gjera underfulle ting midt iblant dykk.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 6,
    "text": "Så sa Josva til prestane: «Lyft opp paktskista og gå føre folket.» Då lyfte dei opp paktskista og gjekk føre folket."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 7,
    "text": "Herren sa til Josva: «I dag vil eg byrja å gjera deg stor i auga til heile Israel, så dei skal forstå at eg er med deg slik eg var med Moses."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 8,
    "text": "Du skal gje denne ordren til prestane som ber paktskista: Når de kjem til kanten av vatnet i Jordan, skal de stansa og stå stille i Jordan.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 9,
    "text": "Josva sa til israelittane: «Kom hit og høyr orda frå Herren, dykkar Gud.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 10,
    "text": "Josva sa: «På dette skal de kjenna at den levande Gud er midt iblant dykk, og at han verkeleg skal driva ut for dykk kanaanearane, hetittane, hivvittane, perisittane, girgasjittane, amorittane og jebusittane."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sjå, paktskista til han som er Herre over heile jorda, går føre dykk ut i Jordan.",
    "versions": [
      {
        "text": "Sjå, paktskista til han som er Herre over heile jorda, går føre dykk gjennom Jordan.",
        "explanation": "Det hebraiske בַּיַּרְדֵּֽן tyder 'i Jordan' eller 'ut i Jordan', ikkje 'gjennom Jordan'. På dette tidspunktet går kista inn i Jordan, ikkje gjennom - det er fyrste steget. 'Gjennom' antyder fullføring av kryssinga."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 12,
    "text": "Vel no ut tolv menn frå stammane i Israel, éin mann frå kvar stamme."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 13,
    "text": "Når fotsålane til prestane som ber kista til Herren, han som er Herre over heile jorda, stansar i vatnet i Jordan, då skal vatnet i Jordan verta avstengt. Vatnet som kjem ovanfrå, skal stansa og stå som ein vegg.»",
    "versions": [
      {
        "text": "Når fotsålane til prestane som ber kista til Herren, han som er Herre over heile jorda, stansar i vatnet i Jordan, då skal vatnet i Jordan verta avstengt. Vatnet som kjem ovanfrå, skal stansa og stå som ein mur.»",
        "explanation": "Det hebraiske נֵד tyder 'haug' eller 'vegg' (av vatn). For konsistens med vers 16 der same uttrykket er omsett med 'mur', kan ein velja same ordet, men 'vegg' kan vera meir naturleg for vatn på nynorsk."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 14,
    "text": "Då folket braut opp frå telta sine for å gå over Jordan, gjekk prestane som bar paktskista føre folket."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 15,
    "text": "Då dei som bar kista, kom til Jordan, og føtene til prestane som bar kista, vart duppa i vasskanten – Jordan fløymer over alle breidder sine heile skurdtida –",
    "versions": [
      {
        "text": "Då dei som bar kista, kom til Jordan, og føtene til prestane som bar kista, vart fukta i vasskanten – Jordan fløymer over alle breidder sine heile skurdtida –",
        "explanation": "Det hebraiske נִטְבְּלוּ (frå טבל) tyder 'vart duppa/dyppa', ikkje berre 'fukta'. Verbet inneber meir aktiv kontakt med vatnet enn berre å verta fuktig."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 16,
    "text": "då stansa vatnet som kom ovanfrå. Det reiste seg som ein mur langt borte, ved byen Adam, som ligg ved sida av Saretan. Vatnet som rann ned mot Arabahavet, Salthavet, vart heilt avstengt. Og folket gjekk over rett imot Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 17,
    "text": "Prestane som bar Herrens paktskiste, stod stille på tørr grunn midt i Jordan, medan heile Israel gjekk over på tørr grunn, til heile folket var komne over Jordan."
  }
]