[
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då heile folket var komne over Jordan, sa Herren til Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 2,
    "text": "«Vel ut tolv menn frå folket, éin mann frå kvar stamme."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 3,
    "text": "Gjev dei dette påbodet: Ta opp tolv steinar frå Jordan, frå den staden der prestane står, og før dei med dykk over. Legg dei ned på staden der de skal overnatta i natt.»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 4,
    "text": "Josva kalla til seg dei tolv mennene han hadde valt ut blant Israels born, éin mann frå kvar stamme."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 5,
    "text": "Josva sa til dei: «Gå fram framfor paktkista til Herren dykkar Gud, midt ut i Jordan, og lyft opp kvar sin stein på aksla, etter talet på Israels stammar."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dette skal vera eit teikn mellom dykk. Når borna dykkar ein dag spør: 'Kva tyder desse steinane for dykk?'"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 7,
    "text": "Då skal de svara dei: 'Vatnet i Jordan vart avskore framfor Herrens paktkiste. Då ho gjekk over Jordan, vart vatnet i Jordan avskore.' Desse steinane skal vera eit minne for Israels born til evig tid.»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 8,
    "text": "Israels born gjorde som Josva hadde pålagt dei. Dei tok opp tolv steinar midt i Jordan, slik Herren hadde sagt til Josva, etter talet på Israels stammar. Dei førte dei med seg over til leirplassen og la dei ned der."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 9,
    "text": "Josva reiste òg tolv steinar midt i Jordan, på staden der prestane som bar paktkista, stod. Dei står der den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 10,
    "text": "Prestane som bar paktkista, vart ståande midt i Jordan til alt det var fullført som Herren hadde pålagt Josva å seia til folket, i samsvar med alt det Moses hadde pålagt Josva. Folket skunda seg og gjekk over."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 11,
    "text": "Då heile folket var komne over, gjekk Herrens paktkiste og prestane over medan folket såg på."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 12,
    "text": "Rubens søner, Gads søner og halvparten av Manasse-stammen gjekk væpna over framfor Israels born, slik Moses hadde sagt til dei."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 13,
    "text": "Om lag førti tusen stridsklare menn gjekk over framfor Herren til krig, mot slettene ved Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 14,
    "text": "Den dagen opphøgde Herren Josva for augo til heile Israel, og dei hadde ærefrykt for han, slik dei hadde hatt ærefrykt for Moses alle hans levedagar."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 15,
    "text": "Herren sa til Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 16,
    "text": "«Gjev prestane som ber vitnemålskista, påbod om å stiga opp frå Jordan.»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 17,
    "text": "Så gav Josva prestane dette påbodet: «Stig opp frå Jordan!»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 18,
    "text": "Då prestane som bar Herrens paktkiste steig opp frå Jordan, og fotsålane deira nådde tørt land, då vende Jordan-vatnet attende til sin plass og fløymde over alle breidder som før."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 19,
    "text": "Folket steig opp frå Jordan den tiande dagen i den første månaden, og dei slo leir i Gilgal, på austsida av Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 20,
    "text": "Dei tolv steinane som dei hadde teke opp frå Jordan, reiste Josva i Gilgal."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han sa til Israels born: «Når borna dykkar ein dag spør fedrane sine: 'Kva tyder desse steinane?'"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 22,
    "text": "Då skal de la borna dykkar få vita: 'Israel gjekk over Jordan her på tørt land.'"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 23,
    "text": "For Herren dykkar Gud tørka ut Jordan-vatnet framfor dykk til de var komne over, på same måten som Herren dykkar Gud gjorde med Sivsjøen, som han tørka ut framfor oss til vi var komne over."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 24,
    "text": "Slik skal alle folk på jorda kjenna Herrens hand, at ho er sterk, så de kan ha ærefrykt for Herren dykkar Gud alle dagar.»"
  }
]