[
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 1,
    "text": "Då alle amorittarkongane på vestsida av Jordan og alle kanaanittarkongane ved havet høyrde at Herren hadde tørka ut Jordanvatnet framfor israelittane til dei var komne over, smelta hjarta deira, og dei hadde ikkje lenger mot til å stå imot israelittane."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 2,
    "text": "På den tida sa Herren til Josva: «Lag deg knivar av flintstein og omskjer israelittane på nytt, for andre gong.»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 3,
    "text": "Så laga Josva seg knivar av flintstein og omskar israelittane ved Forhudshaugen."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 4,
    "text": "Grunnen til at Josva omskar dei, var denne: Alt folket som hadde drege ut frå Egypt, alle mennene som var i stridsalder, døydde i øydemarka på vegen etter at dei drog ut frå Egypt."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 5,
    "text": "Heile folket som drog ut, var omskorne, men alle som var fødde i øydemarka på vegen etter utferda frå Egypt, var ikkje omskorne."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 6,
    "text": "For i førti år vandra israelittane i øydemarka, til heile folket av stridsmenn som hadde drege ut frå Egypt, var døde, fordi dei ikkje hadde lyda Herrens røyst. Herren hadde svore at han ikkje ville la dei sjå det landet han hadde lova fedrane deira å gje oss, eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 7,
    "text": "Men borna deira, som han hadde reist opp i staden for dei, dei omskar Josva, for dei var uomskorne, sidan dei ikkje hadde vorte omskorne på vegen."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 8,
    "text": "Då heile folket var ferdig omskore, vart dei verande på staden sin i leiren til dei var lekte."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 9,
    "text": "Herren sa til Josva: «I dag har eg rulla bort skamma frå Egypt frå dykk.» Difor kallar dei staden Gilgal den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 10,
    "text": "Israelittane slo leir ved Gilgal, og dei heldt påske den fjortande dagen i månaden, om kvelden, på slettene ved Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 11,
    "text": "Dagen etter påske åt dei av avlinga i landet, usyra brød og rista korn, på denne same dagen."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 12,
    "text": "Mannaen tok slutt dagen etter, då dei åt av avlinga i landet. Israelittane fekk ikkje meir manna, men det året åt dei av grøda i Kanaan."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 13,
    "text": "Medan Josva var ved Jeriko, såg han opp og fekk auge på ein mann som stod framfor han med eit drege sverd i handa. Josva gjekk bort til han og sa: «Er du på vår side eller på fienden si side?»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 14,
    "text": "Han svara: «Nei, eg er komen no som hærførar for Herrens hær.» Då kasta Josva seg ned med andletet mot jorda og tilbad, og sa til han: «Kva har min herre å seia til tenaren sin?»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hærføraren for Herrens hær sa til Josva: «Tak skorne av føtene dine, for staden du står på, er heilag.» Og Josva gjorde så."
  }
]