[
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 1,
    "text": "Jeriko var heilt stengt og avstengd på grunn av israelittane. Ingen gjekk ut, og ingen kom inn."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 2,
    "text": "Herren sa til Josva: «Sjå, eg har gjeve Jeriko i di hand, med kongen og dei tapre krigarane."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 3,
    "text": "De skal gå rundt byen, alle krigarane, éin gong rundt byen. Slik skal de gjera i seks dagar."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 4,
    "text": "Sju prestar skal bera sju vêrhorn framfor paktskista. På den sjuande dagen skal de gå rundt byen sju gonger, og prestane skal blåsa i horna."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 5,
    "text": "Når dei blæs eit langt støyt i vêrhornet, og de høyrer lyden av hornet, då skal heile folket ropa med eit veldig rop. Då skal bymuren falla ned der han står, og folket skal gå opp, kvar mann rett fram.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 6,
    "text": "Josva, son til Nun, kalla på prestane og sa til dei: «Ber paktskista, og lat sju prestar bera sju vêrhorn framfor Herrens ark.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 7,
    "text": "Og han sa til folket: «Gå av stad og gå rundt byen, og lat dei væpna mennene gå framfor Herrens ark.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 8,
    "text": "Då Josva hadde tala til folket, gjekk dei sju prestane som bar dei sju vêrhorna framfor Herren, av stad og bles i horna. Herrens paktskiste følgde etter dei."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dei væpna mennene gjekk framfor prestane som bles i horna, og baktroppen følgde etter kista medan dei bles i horna."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 10,
    "text": "Men Josva baud folket og sa: «De skal ikkje ropa, ikkje la røysta dykkar høyrast, og ikkje eit ord skal koma ut av munnen dykkar før den dagen eg seier til dykk: Rop! Då skal de ropa.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så lét han Herrens ark gå rundt byen, éin gong rundt. Så kom dei tilbake til leiren og overnatta der."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 12,
    "text": "Josva stod tidleg opp om morgonen, og prestane bar Herrens ark."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dei sju prestane som bar dei sju vêrhorna framfor Herrens ark, gjekk og bles i horna. Dei væpna mennene gjekk framfor dei, og baktroppen følgde etter Herrens ark medan dei bles i horna."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 14,
    "text": "Den andre dagen gjekk dei rundt byen éin gong og kom tilbake til leiren. Slik gjorde dei i seks dagar."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 15,
    "text": "Den sjuande dagen stod dei opp ved daggry og gjekk rundt byen på same måten sju gonger. Berre den dagen gjekk dei rundt byen sju gonger."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 16,
    "text": "Den sjuande gongen bles prestane i horna, og Josva sa til folket: «Rop! For Herren har gjeve dykk byen."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 17,
    "text": "Byen skal vigast til Herren og bannlysast, han og alt som er i han. Berre Rahab, skjøkja, skal få leva, ho og alle som er med henne i huset, fordi ho gøymde bodbærarane vi sende ut."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men hald dykk borte frå det som er bannlyst, så de ikkje sjølve vert bannlyste ved å ta noko av det. Då ville de føra ulukke over Israels leir og bringa han i naud."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 19,
    "text": "Alt sølv og gull og alle ting av bronse og jern er heilagt for Herren. Det skal leggjast i Herrens skattkammer.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 20,
    "text": "Så ropa folket, og dei bles i horna. Då folket høyrde lyden av hornet, ropa dei med eit veldig rop, og muren fall ned der han stod. Folket gjekk opp i byen, kvar mann rett fram, og dei tok byen."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 21,
    "text": "Dei bannlyste alt som var i byen og slo det med sverd: menn og kvinner, unge og gamle, og oksar, sauer og esel."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 22,
    "text": "Men til dei to mennene som hadde speida ut landet, sa Josva: «Gå inn i huset til skjøkja og før kvinna ut derifrå med alle som høyrer henne til, slik de svor henne.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 23,
    "text": "Dei unge mennene som hadde vore speidarar, gjekk inn og førte ut Rahab og faren og mora og brørne hennar og alle som høyrde henne til. Heile slekta hennar førte dei ut og let dei bu utanfor Israels leir."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 24,
    "text": "Byen brende dei opp med eld, og alt som var i han. Berre sølvet og gullet og tinga av bronse og jern la dei i skattkammeret i Herrens hus."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 25,
    "text": "Men Rahab, skjøkja, og heile hennar fars hus og alle som høyrde henne til, lét Josva leva. Ho har budd midt i Israel til denne dag, fordi ho gøymde bodbærarane som Josva sende for å speida ut Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 26,
    "text": "På den tida svor Josva denne eiden: «Forbanna for Herrens åsyn vere den mannen som reiser seg og byggjer opp att denne byen, Jeriko! Med tap av sin førstefødde son skal han leggja grunnen, og med tap av sin yngste son skal han setja opp portane.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 27,
    "text": "Herren var med Josva, og ryktet om han gjekk ut over heile landet."
  }
]