[
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 1,
    "text": "Men Israels born var trulause med det bannlyste godset. Akan, son til Karmi, son til Zabdi, son til Serah, av Juda-stammen, tok noko av det bannlyste. Då loga vreiden til Herren mot Israels born."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 2,
    "text": "Josva sende menn frå Jeriko til Ai, som ligg ved Bet-Aven, aust for Betel, og sa til dei: «Gå opp og speid ut landet!» Så gjekk mennene opp og speidde ut Ai."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 3,
    "text": "Dei kom attende til Josva og sa til han: «Lat ikkje heile folket dra opp. Lat om lag to tusen eller tre tusen mann dra opp og slå Ai. Trøytt ikkje ut heile folket med å senda dei dit, for dei er berre få.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 4,
    "text": "Så drog om lag tre tusen mann av folket opp dit. Men dei rømde for mennene frå Ai."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 5,
    "text": "Mennene frå Ai slo i hel om lag trettiseks av dei og forfølgde dei frå porten til Sjebarim og slo dei på bakkeskråninga. Då smelta hjartet til folket og vart som vatn."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 6,
    "text": "Josva reiv sund kleda sine og fall på andletet til jorda framfor Herrens ark og vart liggjande til kvelden, han og dei eldste i Israel. Dei strødde støv på hovuda sine."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 7,
    "text": "Josva sa: «Å, Herre Gud! Kvifor førte du dette folket over Jordan for å gje oss i hendene på amorittane og øydeleggja oss? Gjev vi hadde vore nøgde med å bu på hi sida av Jordan!»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 8,
    "text": "«Å, Herre! Kva skal eg seia etter at Israel har vendt ryggen til fiendane sine?»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 9,
    "text": "«Kanaanearane og alle som bur i landet, vil høyra om dette. Dei vil omringa oss og utrydda namnet vårt frå jorda. Kva vil du då gjera for ditt store namn?»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 10,
    "text": "Herren sa til Josva: «Reis deg opp! Kvifor ligg du slik på andletet ditt?»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 11,
    "text": "«Israel har synda. Dei har brote pakta mi, som eg påla dei. Dei har teke av det bannlyste godset, dei har stole, dei har loge og gøymt det mellom eigedelane sine.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 12,
    "text": "«Difor kan ikkje Israels born stå seg mot fiendane sine. Dei vender ryggen til fiendane sine fordi dei sjølve er under bann. Eg vil ikkje lenger vera med dykk om de ikkje øydelegg det bannlyste mellom dykk.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 13,
    "text": "«Reis deg og helga folket og sei: Helga dykk til i morgon! For så seier Herren, Israels Gud: Det er bannlyst gods mellom dykk, Israel. Du kan ikkje stå deg mot fiendane dine før de fjernar det bannlyste frå dykk.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 14,
    "text": "«I morgon tidleg skal de stiga fram stamme for stamme. Den stammen Herren tek ut, skal stiga fram ætt for ætt. Den ætta Herren tek ut, skal stiga fram hus for hus. Det huset Herren tek ut, skal stiga fram mann for mann.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 15,
    "text": "«Den som vert teken med det bannlyste godset, skal brennast i eld, han og alt som høyrer han til, fordi han har brote Herrens pakt og gjort ei skammeleg gjerning i Israel.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 16,
    "text": "Josva stod tidleg opp om morgonen og lét Israel stiga fram stamme for stamme. Då vart Juda-stammen teken ut."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 17,
    "text": "Han lét ættene i Juda stiga fram, og Serah-ætta vart teken ut. Han lét Serah-ætta stiga fram mann for mann, og Zabdi vart teken ut."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 18,
    "text": "Han lét huset hans stiga fram mann for mann, og Akan, son til Karmi, son til Zabdi, son til Serah, av Juda-stammen, vart teken ut."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 19,
    "text": "Josva sa til Akan: «Son min, gjev ære til Herren, Israels Gud, og vedkjenn deg det! Fortel meg kva du har gjort, og løyn det ikkje for meg!»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 20,
    "text": "Akan svara Josva og sa: «Det er sant, eg har synda mot Herren, Israels Gud. Dette er det eg har gjort:»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 21,
    "text": "«Eg såg mellom byttet ei fin kappe frå Sinear, to hundre sekel sølv og ei gullstong som vog femti sekel. Eg fekk lyst på det og tok det. Sjå, det ligg gøymt i jorda midt i teltet mitt, og sølvet ligg under.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 22,
    "text": "Josva sende bodbringarar, og dei sprang til teltet. Og sjå, det låg gøymt i teltet hans, og sølvet låg under."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 23,
    "text": "Dei tok det ut or teltet og bar det til Josva og alle Israels born og la det fram for Herrens andlet."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 24,
    "text": "Då tok Josva og heile Israel med han Akan, son til Serah, og sølvet og kappa og gullstonga og sønene og døtrene hans og oksen og eselet og sauene og teltet hans og alt han eigde, og dei førte dei opp til Akor-dalen."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 25,
    "text": "Josva sa: «Kvifor har du ført ulukke over oss? Herren skal føra ulukke over deg i dag!» Og heile Israel steina han, og dei brende dei med eld og kasta steinar på dei."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 26,
    "text": "Dei reiste ein stor steinrøys over han, som står der den dag i dag. Då vende Herren om frå sin brennande vreide. Difor heiter denne staden Akor-dalen heilt til denne dag."
  }
]