[
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren sa til Josva: «Ver ikkje redd og mist ikkje motet! Ta med deg alt krigsfolket, gjer deg klar og dra opp mot Ai. Sjå, eg har gjeve kongen i Ai, folket hans, byen hans og landet hans i di hand."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 2,
    "text": "Du skal gjera med Ai og kongen der slik du gjorde med Jeriko og kongen der. Men byttet og feet kan de ta for dykk sjølve. Legg eit bakhaldsangrep mot byen frå baksida.»"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 3,
    "text": "Då gjorde Josva og alt krigsfolket seg klare til å dra opp mot Ai. Josva valde ut tretti tusen mann, djerve krigarar, og sende dei ut om natta."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 4,
    "text": "Han gav dei dette påbodet: «Høyr her! De skal liggja i bakhald mot byen, bak byen. Hald dykk ikkje for langt frå byen, og ver alle klare."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 5,
    "text": "Eg og alt folket som er med meg, skal nærma oss byen. Når dei kjem ut mot oss slik som førre gongen, skal vi flykta for dei."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 6,
    "text": "Dei vil då setja etter oss til vi har lokka dei bort frå byen, for dei vil tenkja: 'Dei flyktar for oss slik som førre gongen.' Så skal vi flykta for dei."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 7,
    "text": "Då skal de reisa dykk frå bakhaldet og ta byen. Herren dykkar Gud vil gje han i hendene dykkar."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 8,
    "text": "Når de har teke byen, skal de setja eld på han. Gjer som Herren har sagt. Sjå, eg har gjeve dykk dette påbodet.»"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 9,
    "text": "Så sende Josva dei av garde, og dei gjekk til bakhaldet og la seg mellom Betel og Ai, vest for Ai. Men Josva vart verande hjå folket den natta."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 10,
    "text": "Josva stod tidleg opp om morgonen og mønstra folket. Så drog han og dei eldste i Israel opp i spissen for folket mot Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 11,
    "text": "Alt krigsfolket som var med han, drog opp og nærma seg. Dei kom fram mot byen og slo leir nord for Ai. Det var ein dal mellom dei og Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han tok om lag fem tusen mann og sette dei i bakhald mellom Betel og Ai, vest for byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 13,
    "text": "Dei stilte opp folket, heile leiren som var nord for byen, og baktroppen vest for byen. Josva gjekk den natta ned i dalen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 14,
    "text": "Då kongen i Ai såg dette, skunda han seg, og mennene i byen drog tidleg ut for å møta Israel til strid. Han og heile folket hans gjekk til den avtalte staden framfor Araba-sletta. Men han visste ikkje at det låg eit bakhald mot han bak byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 15,
    "text": "Josva og heile Israel lét seg slå tilbake av dei og flykta mot øydemarka."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 16,
    "text": "Då vart alt folket i byen kalla saman for å setja etter dei. Dei forfølgde Josva og vart lokka bort frå byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 17,
    "text": "Det var ikkje att ein einaste mann i Ai eller Betel som ikkje drog ut etter Israel. Dei lét byen stå open og forfølgde Israel."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 18,
    "text": "Då sa Herren til Josva: «Rett ut spydet du har i handa, mot Ai, for eg vil gje byen i di hand.» Og Josva rette ut spydet han hadde i handa, mot byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 19,
    "text": "Straks han rette ut handa, reiste bakhaldet seg raskt frå staden sin. Dei sprang fram, gjekk inn i byen og tok han. Så sette dei straks eld på byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 20,
    "text": "Då mennene frå Ai snudde seg, såg dei at røyken frå byen steig opp mot himmelen. Dei hadde ikkje nokon stad å flykta, korkje hit eller dit. Og folket som hadde flykta mot øydemarka, snudde seg mot forfølgjarane."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 21,
    "text": "Då Josva og heile Israel såg at bakhaldet hadde teke byen, og at røyken steig opp frå byen, snudde dei om og slo mennene frå Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 22,
    "text": "Dei andre kom ut frå byen mot dei, så dei vart fanga mellom israelittane, somme på den eine sida og somme på den andre. Dei slo dei ned så ingen overlevde eller slapp unna."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men kongen i Ai tok dei levande og førte han fram for Josva."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 24,
    "text": "Då Israel var ferdige med å drepa alle innbyggjarane i Ai ute på marka og i øydemarka der dei hadde forfølgt dei, og alle hadde falle for sverd til siste mann, snudde heile Israel tilbake til Ai og slo byen med sverd."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 25,
    "text": "Alle som fall den dagen, både menn og kvinner, var tolv tusen – alle innbyggjarane i Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 26,
    "text": "Josva drog ikkje tilbake handa som han hadde retta ut med spydet, før han hadde bannlyst alle innbyggjarane i Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 27,
    "text": "Men feet og byttet frå byen tok israelittane for seg sjølve, slik Herren hadde pålagt Josva."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 28,
    "text": "Så brende Josva ned Ai og gjorde byen til ein ruinhaug for alltid, ein øyde stad som han er den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 29,
    "text": "Kongen i Ai hengde han på eit tre til det vart kveld. Då sola gjekk ned, gav Josva påbod om å ta liket hans ned frå treet. Dei kasta det ved inngangen til byporten og reiste ein stor steinrøys over han, som står der den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 30,
    "text": "Då bygde Josva eit altar for Herren, Israels Gud, på Ebal-fjellet,"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 31,
    "text": "slik Moses, Herrens tenar, hadde pålagt israelittane, og slik det står skrive i lovboka til Moses: eit altar av heile steinar som det ikkje har vore brukt jarntøy på. Der bar dei fram brennoffer for Herren og slakta fredsoffer."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 32,
    "text": "Der, på steinane, skreiv han av Moselova medan israelittane stod og såg på."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 33,
    "text": "Heile Israel med dei eldste, tilsynsmennene og dommarane stod på begge sider av paktskista, rett overfor dei levittiske prestane som bar Herrens paktkiste. Både framande og innfødde var der. Den eine halvparten stod mot Garisim-fjellet og den andre halvparten mot Ebal-fjellet, slik Moses, Herrens tenar, tidlegare hadde gjeve påbod om at Israelsfolket skulle velsignast."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 34,
    "text": "Etterpå las han opp alle orda i lova, både velsigninga og forbanninga, alt som står skrive i lovboka."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 35,
    "text": "Det var ikkje eit einaste ord av alt det Moses hadde påbode, som Josva ikkje las opp for heile forsamlinga i Israel, med kvinnene, borna og dei framande som budde mellom dei."
  }
]