[
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 1,
    "text": "Då alle kongane på den andre sida av Jordan høyrde dette – dei i fjellområda, i låglandet og langs heile kysten av Middelhavet bort mot Libanon: hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane –",
    "versions": [
      {
        "text": "Då alle kongane på den andre sida av Jordan høyrde om dette – dei i fjellområda, i låglandet og langs heile kysten av Middelhavet bort mot Libanon: hetittane, amorittane, kanaanearane, perisittane, hevittane og jebusittane –",
        "explanation": "Det hebraiske 'כִשְׁמֹעַ' tyder 'då dei høyrde' utan preposisjonen 'om'. 'Høyrde dette' er meir direkte og flyt betre munnleg enn 'høyrde om dette'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 2,
    "text": "slo dei seg saman for å kjempa mot Josva og Israel med samla styrke."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men innbyggjarane i Gibeon høyrde kva Josva hadde gjort med Jeriko og Ai."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 4,
    "text": "Då gjekk dei fram med list. Dei la i veg og utstyrte seg med gamle sekkar på esla sine og utslitne vinsekkar som var rivna og lappa."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 5,
    "text": "Dei tok på seg utslitne og lappa sandalar og gamle klede. Alt brødet dei hadde med som reisekost, var tørt og smuldra.",
    "versions": [
      {
        "text": "Dei tok på seg utslitne og lappa sandalar og gamle klede. Alt brødet dei hadde med som reisekost, var tørt og mugna.",
        "explanation": "Det hebraiske 'נִקֻּדִים' tyder 'smuldra' eller 'med prikkar/flekkar' (teikn på forroting), ikkje nødvendigvis 'mugna'. 'Smuldra' gjev eit meir presist bilete av gammalt, tørt brød."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 6,
    "text": "Så gjekk dei til Josva i leiren ved Gilgal og sa til han og Israels-mennene: «Vi kjem frå eit land langt borte. Gjer no ei pakt med oss!»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 7,
    "text": "Men Israels-mennene sa til hevittane: «Kanskje bur de her midt iblant oss? Korleis kan vi då gjera ei pakt med dykk?»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 8,
    "text": "Dei sa til Josva: «Vi vil vera tenarane dine.» Josva spurde dei: «Kven er de, og kvar kjem de frå?»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 9,
    "text": "Dei svara: «Tenarane dine kjem frå eit land langt, langt borte, på grunn av namnet til Herren din Gud. For vi har høyrt ryktet om han og alt han gjorde i Egypt,"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 10,
    "text": "og alt han gjorde med dei to amorittiske kongane på den andre sida av Jordan: Sihon, kongen i Hesjbon, og Og, kongen i Basan, som budde i Asjtarot."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 11,
    "text": "Dei eldste og alle innbyggjarane i landet vårt sa til oss: 'Ta med dykk reisekost og gå dei i møte. Sei til dei: Vi vil vera tenarane dykkar. Gjer no ei pakt med oss!'"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 12,
    "text": "Sjå på brødet vårt! Det var varmt då vi tok det med heimanfrå den dagen vi drog av stad for å koma til dykk. Men no er det tørt og smuldra."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 13,
    "text": "Og vinsekkeane vi fylte, var nye. No er dei rivna. Og kleda og sandalane våre har vorte utslitne av den lange reisa.",
    "versions": [
      {
        "text": "Og vinsekken vi fylte, var nye. No er dei rivna. Og kleda og sandalane våre har vorte utslitne av den lange reisa.",
        "explanation": "Det hebraiske 'נֹאדוֹת' er fleirtal, så 'vinsekkeane' (fleirtal) er meir korrekt enn 'vinsekken' (eintal)."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 14,
    "text": "Mennene tok imot noko av maten deira, men spurde ikkje Herren til råds."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 15,
    "text": "Josva gjorde fred med dei og inngjekk ei pakt om å la dei leva. Leiarane i forsamlinga svor ein eid på det."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 16,
    "text": "Men tre dagar etter at dei hadde gjort pakt med dei, fekk dei høyra at dette folket var naboar og budde midt iblant dei."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 17,
    "text": "Israelittane braut opp og kom til byane deira den tredje dagen. Byane deira var Gibeon, Kefira, Beerot og Kirjat-Jearim.",
    "versions": [
      {
        "text": "Israelittane braut opp og kom til byane deira på den tredje dagen. Byane deira var Gibeon, Kefira, Beerot og Kirjat-Jearim.",
        "explanation": "'Den tredje dagen' utan 'på' flyt betre munnleg på nynorsk og er like korrekt."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men israelittane slo dei ikkje, for leiarane i forsamlinga hadde svore ein eid til dei ved Herren, Israels Gud. Heile forsamlinga murra mot leiarane."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 19,
    "text": "Då sa alle leiarane til heile forsamlinga: «Vi har svore ein eid til dei ved Herren, Israels Gud. No kan vi ikkje røra dei."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 20,
    "text": "Dette skal vi gjera med dei: Vi lèt dei leva, så det ikkje skal koma vreide over oss på grunn av eden vi svor til dei.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 21,
    "text": "Leiarane sa til dei: «Lat dei leva!» Så vart dei vedhoggarar og vassberarar for heile forsamlinga, slik leiarane hadde sagt til dei."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 22,
    "text": "Josva kalla dei til seg og sa: «Kvifor lura de oss og sa at de bur langt borte frå oss, når de faktisk bur midt iblant oss?"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 23,
    "text": "Difor er de no forbanna. De skal for alltid vera slavar, vedhoggarar og vassberarar for huset til min Gud.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 24,
    "text": "Dei svara Josva: «Det vart fortalt tenarane dine at Herren din Gud hadde befalt tenaren sin Moses å gje dykk heile landet og utrydda alle som budde der. Då vart vi svært redde for liva våre på grunn av dykk, og difor gjorde vi dette."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 25,
    "text": "No er vi i di hand. Gjer med oss det som er godt og rett i dine auge.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 26,
    "text": "Så gjorde han slik med dei. Han berga dei frå israelittane, og dei drap dei ikkje."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 27,
    "text": "Den dagen sette Josva dei til å vera vedhoggarar og vassberarar for forsamlinga og for Herrens altar, på den staden han ville velja ut. Slik er det den dag i dag."
  }
]