[
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 29,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her markerer den overgangen til en ny handling etter Paulus' tale."
      },
      {
        "word": "ταῦτα",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som peker tilbake på alt Paulus nettopp har sagt til jødene i Roma."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 3,
        "original": "αὐτοῦ",
        "explanation": "Refererer til Paulus som subjektet for den foregående talen."
      },
      {
        "word": "εἰπόντος",
        "wordId": 4,
        "original": "εἰπόντος",
        "explanation": "Aorist partisipp av εἶπον som indikerer en fullført handling - talen er avsluttet før jødene går."
      },
      {
        "word": "ἀπῆλθον",
        "wordId": 5,
        "original": "ἀπῆλθον",
        "explanation": "Et verb som betyr å gå bort eller forlate et sted, her beskriver det jødenes avgang fra møtet med Paulus."
      },
      {
        "word": "οἱ",
        "wordId": 6,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som spesifiserer hvilke jøder det dreier seg om - de som hadde kommet for å høre Paulus."
      },
      {
        "word": "Ἰουδαῖοι",
        "wordId": 7,
        "original": "Ἰουδαῖοι",
        "explanation": "Betegner det jødiske folket, her spesifikt jødene i Roma som hadde samlet seg for å høre Paulus forklare evangeliet."
      },
      {
        "word": "πολλὴν",
        "wordId": 8,
        "original": "πολλὴν",
        "explanation": "Adjektiv som betyr 'mye' eller 'stor', understreker intensiteten i diskusjonen som oppsto."
      },
      {
        "word": "ἔχοντες",
        "wordId": 9,
        "original": "ἔχοντες",
        "explanation": "Presens partisipp av ἔχω som viser at diskusjonen pågikk samtidig som de gikk - de forlot stedet mens de fortsatt debatterte."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som her indikerer at diskusjonen foregikk internt, blant dem selv."
      },
      {
        "word": "ἑαυτοῖς",
        "wordId": 11,
        "original": "ἑαυτοῖς",
        "explanation": "Refleksivt pronomen som understreker at debatten var mellom jødene selv, ikke med Paulus."
      },
      {
        "word": "συζήτησιν",
        "wordId": 12,
        "original": "συζήτησιν",
        "explanation": "Sammensatt av σύν (sammen) og ζητέω (søke), betyr det en intens debatt eller disputt - viser at Paulus' budskap skapte stor uenighet blant tilhørerne."
      }
    ]
  }
]