[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 8,
    "words": [
      {
        "word": "Først",
        "wordId": 1,
        "original": "πρῶτον",
        "explanation": "Indikerer rekkefølge, her brukt for å starte en uttalelse eller argument, tilsvarende 'først' på norsk."
      },
      {
        "word": "takker",
        "wordId": 2,
        "original": "εὐχαριστῶ",
        "explanation": "Å uttrykke takknemlighet eller være takknemlig, her i form av en handling."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "ἐγώ",
        "explanation": "Personlig pronomen som refererer til taleren eller skribenten, i dette tilfellet Paulus."
      },
      {
        "word": "min",
        "wordId": 4,
        "original": "μου",
        "explanation": "Possessivt pronomen som indikerer tilhørighet eller besittelse, her refererer det til Gud som tilhører Paulus på en åndelig måte."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "Θεός",
        "explanation": "Refererer til den øverste guddommen, i kristen tro den eneste sanne Gud."
      },
      {
        "word": "gjennom",
        "wordId": 6,
        "original": "διὰ",
        "explanation": "Preposisjon som indikerer middel eller kanal, her brukt for å vise at takknemligheten formidles gjennom Jesus Kristus."
      },
      {
        "word": "Jesus",
        "wordId": 7,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på Jesus Kristus, sentral figuren i kristendommen, anerkjent som Guds sønn."
      },
      {
        "word": "Kristus",
        "wordId": 8,
        "original": "Χριστός",
        "explanation": "Tittel som betyr 'den salvede', brukt om Jesus som messias i kristen tro."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "περὶ",
        "explanation": "Preposisjon som kan bety 'om', 'for', eller 'angående', her brukt for å introdusere emnet for takknemligheten."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i flertall, brukt for å adressere de som mottar brevet."
      },
      {
        "word": "alle",
        "wordId": 11,
        "original": "πάντων",
        "explanation": "Adjektiv brukt for å indikere helhet eller totalitet, her brukt for å inkludere alle mottakerne av brevet."
      },
      {
        "word": "fordi",
        "wordId": 12,
        "original": "διότι",
        "explanation": "Konjunksjon som introduserer en årsak eller grunn, her brukt for å forklare grunnen til takknemligheten."
      },
      {
        "word": "deres",
        "wordId": 13,
        "original": "ὑμῶν",
        "explanation": "Possessivt pronomen i flertall, brukt for å vise tilhørighet eller besittelse relatert til mottakerne."
      },
      {
        "word": "tro",
        "wordId": 14,
        "original": "πίστις",
        "explanation": "Tro eller overbevisning, spesielt med religiøs betydning, her refererer det til mottakernes religiøse tro."
      },
      {
        "word": "blir",
        "wordId": 15,
        "original": "καταγγέλλεται",
        "explanation": "Passiv form av verbet som betyr å kunngjøre, proklamere eller forkynte."
      },
      {
        "word": "forkynt",
        "wordId": 16,
        "original": "καταγγέλλεται",
        "explanation": "Å kunngjøre, proklamere eller forkynte, her i passiv form som indikerer at handlingen blir utført."
      },
      {
        "word": "i",
        "wordId": 17,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller sted, her brukt for å angi hvor troen blir forkynt."
      },
      {
        "word": "hele",
        "wordId": 18,
        "original": "ὅλῳ",
        "explanation": "Adjektiv som betyr fullstendig eller altomfattende, brukt her for å indikere omfanget av hvor troen blir forkynt."
      },
      {
        "word": "verden",
        "wordId": 19,
        "original": "κόσμῳ",
        "explanation": "Nomen som refererer til verden eller universet, her brukt for å indikere geografisk omfang av forkyntelsen."
      }
    ]
  }
]