[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 16,
    "words": [
      {
        "word": "Josef",
        "wordId": 1,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til», gitt av Rakel ved hans fødsel. Josef var Jakobs ellevte sønn og den første med Rakel."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som betyr å svare eller respondere. Samme rot (ענה) brukes senere i verset om Guds svar, noe som skaper en bevisst kontrast."
      },
      {
        "word": "Farao",
        "wordId": 3,
        "original": "פַּרְעֹה",
        "explanation": "Tittelen på egyptiske konger, fra egyptisk «per-aa» som betyr «det store huset». Refererer her til den regjerende kongen som hadde drømmene."
      },
      {
        "word": "Ikke",
        "wordId": 4,
        "original": "בִּלְעָדָי",
        "explanation": "Betyr bokstavelig «uten meg» eller «bortsett fra meg». Josef avviser ydmykt sin egen evne og peker på Gud som kilden til visdom."
      },
      {
        "word": "jeg",
        "wordId": 5,
        "original": "בִּלְעָדָי",
        "explanation": "Suffikset -י (jeg/meg) er innebygd i det hebraiske ordet. Josef understreker at han ikke har noen egen kraft til å tyde drømmer."
      },
      {
        "word": "men",
        "wordId": 6,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å tydeliggjøre kontrasten mellom Josef og Gud, selv om det ikke finnes et eksplisitt ord i hebraisk tekst."
      },
      {
        "word": "Gud",
        "wordId": 7,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en av Guds primære navn i Bibelen. Grammatisk flertallsform, men brukes med entallsverb når det refererer til Israels ene Gud."
      },
      {
        "word": "vil",
        "wordId": 8,
        "original": "יַעֲנֶה",
        "explanation": "Fremtidsformen av verbet å svare. Uttrykker sikkerhet om at Gud vil handle og gi svar på Faraos drømmer."
      },
      {
        "word": "gi",
        "wordId": 9,
        "original": "יַעֲנֶה",
        "explanation": "Del av samme hebraiske verb (ענה), som her oversettes «gi svar». Verbet kan bety både å svare og å innfri et behov."
      },
      {
        "word": "Farao",
        "wordId": 10,
        "original": "פַּרְעֹה",
        "explanation": "Gjentas for andre gang i verset. Josefs respektfulle omtale av kongen viser hans diplomatiske visdom i det egyptiske hoffet."
      },
      {
        "word": "et",
        "wordId": 11,
        "original": "אֶת",
        "explanation": "Ubestemt artikkel lagt til i norsk. Hebraisk har ingen ubestemt artikkel, så dette er en naturlig oversettelse."
      },
      {
        "word": "svar",
        "wordId": 12,
        "original": "יַעֲנֶה",
        "explanation": "Innebygd i verbet «svare». Josefs poeng er at Gud alene kan gi et meningsfullt svar på drømmens betydning."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "",
        "explanation": "Relativpronomen lagt til for å skape flyt i norsk oversettelse."
      },
      {
        "word": "gir",
        "wordId": 14,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å forklare betydningen av det hebraiske ordet shalom i sammenhengen."
      },
      {
        "word": "fred",
        "wordId": 15,
        "original": "שְׁלוֹם",
        "explanation": "Shalom betyr langt mer enn bare fred – det inkluderer velvære, helhet, trygghet og velstand. Josef lover at Guds svar vil bringe ro til Faraos bekymrede sinn."
      }
    ]
  }
]