[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 26,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "הֵ֔נָּה",
        "explanation": "Demonstrativt pronomen som peker tilbake på kyrene som nettopp ble nevnt."
      },
      {
        "word": "sju",
        "wordId": 2,
        "original": "שֶׁ֧בַע",
        "explanation": "Tallet syv (sheva) har dyp symbolsk betydning i hebraisk tankegang og representerer fullkommenhet og guddommelig orden."
      },
      {
        "word": "gode",
        "wordId": 3,
        "original": "הַטֹּבֹ֗ת",
        "explanation": "Fra roten טוב (tov), som beskriver noe vakkert, sunt eller fordelaktig – her refererer det til de velfødte kyrne i drømmen."
      },
      {
        "word": "kyrene",
        "wordId": 4,
        "original": "פָּרֹ֣ת",
        "explanation": "Parot er flertallsformen av פָּרָה (para), som betyr ku. Kyr var et viktig symbol på velstand og fruktbarhet i det gamle Egypt."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "הֵ֔נָּה",
        "explanation": "Hebraisk bruker ofte pronomen for å uttrykke 'å være' – her fungerer הֵנָּה som kopula."
      },
      {
        "word": "sju",
        "wordId": 6,
        "original": "שֶׁ֤בַע",
        "explanation": "Gjentagelsen av שֶׁבַע understreker den direkte sammenhengen mellom drømmens symboler og deres betydning."
      },
      {
        "word": "år",
        "wordId": 7,
        "original": "שָׁנִים֙",
        "explanation": "Flertall av שָׁנָה (shana). Josef tolker drømmens symboler som tidsperioder med overflod."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjonen vav knytter sammen de to parallelle delene av drømmetydningen."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "הַֽ",
        "explanation": "Den bestemte artikkelen på hebraisk, som spesifiserer hvilke aks det er snakk om."
      },
      {
        "word": "sju",
        "wordId": 10,
        "original": "שֶׁ֤בַע",
        "explanation": "Tallet syv gjentas fire ganger i dette verset, noe som forsterker mønsteret i Guds budskap til Farao."
      },
      {
        "word": "gode",
        "wordId": 11,
        "original": "הַטֹּבֹ֔ת",
        "explanation": "Beskriver aksene som fulle og sunne – et tegn på god avling og overflod."
      },
      {
        "word": "aksene",
        "wordId": 12,
        "original": "הַֽשִּׁבֳּלִים֙",
        "explanation": "Shibbolim er kornaks, et naturlig symbol på avlinger i jordbrukssamfunn. Dette ordet ble senere berømt fra Dommerne 12:6."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "הֵ֑נָּה",
        "explanation": "Igjen brukes pronomenet for å uttrykke identitet mellom symbol og betydning."
      },
      {
        "word": "sju",
        "wordId": 14,
        "original": "שֶׁ֥בַע",
        "explanation": "Refererer til antall år med overflod som aksene representerer."
      },
      {
        "word": "år",
        "wordId": 15,
        "original": "שָׁנִ֖ים",
        "explanation": "Josef avslører at både kyr og aks peker mot den samme syvårsperioden."
      },
      {
        "word": "Det",
        "wordId": 16,
        "original": "הֽוּא",
        "explanation": "Pronomenet הוּא (hu) brukes her for å understreke at dette er én sammenhengende åpenbaring."
      },
      {
        "word": "er",
        "wordId": 17,
        "original": "הֽוּא",
        "explanation": "Uttrykker eksistens og identitet i den oppsummerende setningen."
      },
      {
        "word": "én",
        "wordId": 18,
        "original": "אֶחָ֥ד",
        "explanation": "Echad betyr 'én' og understreker enheten i budskapet – Gud gjentar samme budskap i to bilder for å bekrefte det."
      },
      {
        "word": "og",
        "wordId": 19,
        "original": "אֶחָ֥ד",
        "explanation": "Del av uttrykket 'én og samme' i norsk oversettelse."
      },
      {
        "word": "samme",
        "wordId": 20,
        "original": "אֶחָ֥ד",
        "explanation": "Forsterker at de to drømmene har identisk betydning."
      },
      {
        "word": "drøm",
        "wordId": 21,
        "original": "חֲל֖וֹם",
        "explanation": "Chalom kommer fra roten חלם. I bibelsk tid ble drømmer ofte sett som en måte Gud kommuniserte med mennesker på."
      }
    ]
  }
]