[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 29,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "הִנֵּה",
        "explanation": "Et utropsordet som brukes for å fange oppmerksomhet og markere noe viktig som skal åpenbares - her innleder Josef sin tolkning av Faraos drøm."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "בָּאוֹת",
        "explanation": "Grammatisk element som inngår i verbkonstruksjonen for å uttrykke at noe er på vei."
      },
      {
        "word": "kommer",
        "wordId": 3,
        "original": "בָּאוֹת",
        "explanation": "Verbet «bo» i feminin flertall partisippform, som indikerer noe som er i ferd med å skje - årene er på vei."
      },
      {
        "word": "sju",
        "wordId": 4,
        "original": "שֶׁבַע",
        "explanation": "Tallet syv har dyp symbolsk betydning i hebraisk tankegang og representerer ofte fullstendighet eller en guddommelig syklus."
      },
      {
        "word": "år",
        "wordId": 5,
        "original": "שָׁנִים",
        "explanation": "Flertallsformen av «shanah», som betegner en tidsperiode og knytter drømmens syv kuer til syv konkrete år."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "שָׂבָע",
        "explanation": "Preposisjon som forbinder årene med tilstanden av overflod."
      },
      {
        "word": "stor",
        "wordId": 7,
        "original": "גָּדוֹל",
        "explanation": "Adjektivet «gadol» understreker omfanget av overfloden - dette blir ikke en vanlig god høst, men en eksepsjonell periode."
      },
      {
        "word": "overflod",
        "wordId": 8,
        "original": "שָׂבָע",
        "explanation": "Betyr metthet eller overflod, og beskriver en tilstand der man har mer enn nok - motsatsen til hungeren som skal komme."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Prefikset «be» angir stedet hvor overfloden skal finne sted."
      },
      {
        "word": "hele",
        "wordId": 10,
        "original": "כָל",
        "explanation": "Refererer til totaliteten - overfloden vil berøre hver del av landet, ikke bare enkelte regioner."
      },
      {
        "word": "Egypt",
        "wordId": 11,
        "original": "מִצְרָיִם",
        "explanation": "Navnet «Mitsrajim» kommer muligens fra en rotsom betyr «grenser» eller «begrensninger», og landet var helt avhengig av Nilens årlige flom for sin velstand."
      }
    ]
  }
]