[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 3,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "אַחֲרֵיהֶן",
        "explanation": "Preposisjon som angir rekkefølge, her brukt for å vise at de magre kyrne kom etter de fete."
      },
      {
        "word": "dem",
        "wordId": 2,
        "original": "אַחֲרֵיהֶן",
        "explanation": "Refererer til de sju fete kyrne som allerede hadde steget opp fra Nilen i Faraos drøm."
      },
      {
        "word": "kom",
        "wordId": 3,
        "original": "עֹלוֹת",
        "explanation": "Partisippformen av verbet עָלָה (alah) som betyr å stige opp eller komme opp fra vannet."
      },
      {
        "word": "det",
        "wordId": 4,
        "original": "וְהִנֵּה",
        "explanation": "Oversetter det hebraiske הִנֵּה (hinneh), et dramatisk uttrykk som signaliserer noe overraskende i drømmen."
      },
      {
        "word": "opp",
        "wordId": 5,
        "original": "עֹלוֹת",
        "explanation": "Indikerer bevegelse oppover fra elven, et naturlig bilde da kyr ofte beitet langs Nilens bredder."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "מִן",
        "explanation": "Preposisjonen מִן angir opprinnelse eller utgangspunkt for bevegelsen."
      },
      {
        "word": "Nilen",
        "wordId": 7,
        "original": "הַיְאֹר",
        "explanation": "יְאֹר (ye'or) er det spesifikke hebraiske ordet for Nilen, lånt fra egyptisk. Nilen var livsnerven i Egypt og sentral i landets økonomi."
      },
      {
        "word": "sju",
        "wordId": 8,
        "original": "שֶׁבַע",
        "explanation": "Tallet syv har dyp symbolsk betydning i hebraisk kultur og representerer ofte fullstendighet eller en komplett syklus."
      },
      {
        "word": "andre",
        "wordId": 9,
        "original": "אֲחֵרוֹת",
        "explanation": "Adjektivet אַחֵר markerer at dette er en annen gruppe kyr, tydelig forskjellig fra de første."
      },
      {
        "word": "kyr",
        "wordId": 10,
        "original": "פָּרוֹת",
        "explanation": "Flertall av פָּרָה (parah). I Egypt var kyr hellige dyr assosiert med gudinnen Hathor, noe som gjorde drømmen spesielt betydningsfull."
      },
      {
        "word": "stygge",
        "wordId": 11,
        "original": "רָעוֹת מַרְאֶה",
        "explanation": "Bokstavelig 'onde av utseende' – et sterkt uttrykk som varsler om den kommende hungersnøden."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Den hebraiske konjunksjonen vav som binder sammen beskrivelsene av kyrnes tilstand."
      },
      {
        "word": "magre",
        "wordId": 13,
        "original": "דַקּוֹת בָּשָׂר",
        "explanation": "Uttrykket betyr 'tynne av kjøtt' og står i skarp kontrast til de fete kyrne, et bilde på hungersnød."
      },
      {
        "word": "de",
        "wordId": 14,
        "original": "וַתַּעֲמֹדְנָה",
        "explanation": "Refererer til de sju magre kyrne som nå handler som subjekt i setningen."
      },
      {
        "word": "stilte",
        "wordId": 15,
        "original": "וַתַּעֲמֹדְנָה",
        "explanation": "Verbet עָמַד (amad) i hunkjønnsflertall betyr å stå eller stille seg, her med dramatisk effekt."
      },
      {
        "word": "seg",
        "wordId": 16,
        "original": "וַתַּעֲמֹדְנָה",
        "explanation": "Del av det refleksive uttrykket som viser at kyrne posisjonerte seg ved siden av de andre."
      },
      {
        "word": "ved",
        "wordId": 17,
        "original": "אֵצֶל",
        "explanation": "Preposisjon som indikerer nærhet og plassering ved siden av noe."
      },
      {
        "word": "siden",
        "wordId": 18,
        "original": "אֵצֶל",
        "explanation": "Sammen med 'ved' oversetter אֵצֶל som betyr i nærheten av eller ved siden av."
      },
      {
        "word": "av",
        "wordId": 19,
        "original": "אֵצֶל",
        "explanation": "Fullfører preposisjonsfrasen som beskriver kyrnes posisjon."
      },
      {
        "word": "de",
        "wordId": 20,
        "original": "הַפָּרוֹת",
        "explanation": "Den bestemte artikkelen הַ viser at det refereres til de spesifikke kyrne nevnt tidligere."
      },
      {
        "word": "første",
        "wordId": 21,
        "original": "הַפָּרוֹת",
        "explanation": "Implisert i konteksten – refererer til de sju fete kyrne som kom opp først fra Nilen."
      },
      {
        "word": "kyrene",
        "wordId": 22,
        "original": "הַפָּרוֹת",
        "explanation": "Bestemt flertall som viser tilbake til de opprinnelige sju fete kyrne i drømmen."
      },
      {
        "word": "på",
        "wordId": 23,
        "original": "עַל",
        "explanation": "Preposisjon som angir plassering, her på eller ved bredden."
      },
      {
        "word": "elvebredden",
        "wordId": 24,
        "original": "שְׂפַת הַיְאֹר",
        "explanation": "שָׂפָה betyr egentlig 'leppe' og brukes poetisk om bredden av en elv eller et hav – Nilens fruktbare bredder var avgjørende for Egypts jordbruk."
      }
    ]
  }
]