[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 33,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Betyr bokstavelig 'og nå', men brukes her som en konklusjon på Josefs drømmetydning – nå som situasjonen er klar, bør handling følge."
      },
      {
        "word": "bør",
        "wordId": 2,
        "original": "יֵרֶא",
        "explanation": "En jussiv-form som uttrykker et forslag eller anbefaling, ikke en befaling. Josef taler respektfullt til kongen."
      },
      {
        "word": "Farao",
        "wordId": 3,
        "original": "פַרְעֹה",
        "explanation": "Egyptisk tittel som betyr 'det store huset' og refererer til kongens palass, senere brukt om kongen selv."
      },
      {
        "word": "se",
        "wordId": 4,
        "original": "יֵרֶא",
        "explanation": "Verbet רָאָה betyr å se, men i denne sammenhengen handler det om å undersøke og finne en egnet kandidat."
      },
      {
        "word": "seg",
        "wordId": 5,
        "original": "יֵרֶא",
        "explanation": "Del av det refleksive uttrykket 'se seg om' – Farao skal aktivt lete etter den rette personen."
      },
      {
        "word": "om",
        "wordId": 6,
        "original": "יֵרֶא",
        "explanation": "Fullender uttrykket som beskriver Faraos søken etter en kvalifisert leder."
      },
      {
        "word": "etter",
        "wordId": 7,
        "original": "יֵרֶא",
        "explanation": "Preposisjon som er implisitt i den hebraiske verbformen og angir retningen for søket."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "אִישׁ",
        "explanation": "Ubestemt artikkel som viser at Josef ikke eksplisitt peker på seg selv, selv om han åpenbart er kandidaten."
      },
      {
        "word": "klok",
        "wordId": 9,
        "original": "נָבוֹן",
        "explanation": "Fra roten בין som betyr 'å forstå'. Refererer til praktisk innsikt og evnen til å skjelne mellom alternativer."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Kopulativ konjunksjon som binder sammen de to egenskapene den ideelle kandidaten må ha."
      },
      {
        "word": "vis",
        "wordId": 11,
        "original": "חָכָם",
        "explanation": "Betegner en som har visdom (חָכְמָה) – i bibelsk forstand både intellektuell kunnskap og praktisk dyktighet."
      },
      {
        "word": "mann",
        "wordId": 12,
        "original": "אִישׁ",
        "explanation": "Brukes her om en voksen mann med autoritet og ansvarskapasitet, ikke bare en hvilken som helst person."
      },
      {
        "word": "sette",
        "wordId": 13,
        "original": "וִישִׁיתֵהוּ",
        "explanation": "Verbet שִׁית betyr å plassere eller innsette i en posisjon. Her handler det om formell utnevnelse til embete."
      },
      {
        "word": "ham",
        "wordId": 14,
        "original": "וִישִׁיתֵהוּ",
        "explanation": "Objektsuffikset -הוּ viser at den kloke mannen skal innsettes i stillingen."
      },
      {
        "word": "over",
        "wordId": 15,
        "original": "עַל",
        "explanation": "Preposisjonen indikerer autoritet og ansvar – vedkommende skal ha myndighet over hele territoriet."
      },
      {
        "word": "landet",
        "wordId": 16,
        "original": "אֶרֶץ מִצְרָיִם",
        "explanation": "Refererer til Egypt (מִצְרַיִם). Landet var den tidens supermakt og kornkammer for hele regionen."
      }
    ]
  }
]