[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 38,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningen til den foregående teksten og driver fortellingen fremover."
      },
      {
        "word": "Farao",
        "wordId": 2,
        "original": "פַּרְעֹה",
        "explanation": "Egyptisk tittel for kongen, avledet fra det egyptiske ordet 'per-aa' som betyr 'det store huset' – opprinnelig en betegnelse på palasset."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּאמֶר",
        "explanation": "Et verb som uttrykker muntlig kommunikasjon, her i narrativ form som viser at Farao innleder en samtale."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker for talen."
      },
      {
        "word": "tjenerne",
        "wordId": 5,
        "original": "עֲבָדָיו",
        "explanation": "Refererer til Faraos hoffmenn og rådgivere – ordet 'eved' kan bety både tjener og embetsmann i en kongelig kontekst."
      },
      {
        "word": "sine",
        "wordId": 6,
        "original": "עֲבָדָיו",
        "explanation": "Possessiv-suffikset på hebraisk (-יו) viser at tjenerne tilhører Farao."
      },
      {
        "word": "Kan",
        "wordId": 7,
        "original": "הֲ",
        "explanation": "Spørrepartikkelen 'he' innleder et retorisk spørsmål som forventer et negativt svar – «finnes det virkelig?»"
      },
      {
        "word": "vi",
        "wordId": 8,
        "original": "נִמְצָא",
        "explanation": "Inkludert i verbformen, viser at Farao inkluderer seg selv og sine rådgivere i letingen."
      },
      {
        "word": "finne",
        "wordId": 9,
        "original": "הֲנִמְצָא",
        "explanation": "Verbet 'matsa' i nifal-form betyr å bli funnet eller å kunne finne – understreker at dette er en sjelden kvalitet."
      },
      {
        "word": "en",
        "wordId": 10,
        "original": "אִישׁ",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men er tilføyd for naturlig norsk."
      },
      {
        "word": "slik",
        "wordId": 11,
        "original": "כָזֶה",
        "explanation": "Demonstrativt ord som peker på de ekstraordinære egenskapene Josef nettopp har vist."
      },
      {
        "word": "mann",
        "wordId": 12,
        "original": "אִישׁ",
        "explanation": "Betyr en voksen mann, her brukt for å fremheve Josefs karakter og kompetanse."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en beskrivende setning om mannens egenskaper."
      },
      {
        "word": "Josef",
        "wordId": 14,
        "original": "",
        "explanation": "Navnet Josef (יוסף) betyr 'han skal legge til' – dette navnet er ikke i grunnteksten her, men er tilføyd for klarhet."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "בּוֹ",
        "explanation": "Preposisjonen 'be' med suffiks viser at ånden bor inne i personen."
      },
      {
        "word": "hvem",
        "wordId": 16,
        "original": "בּוֹ",
        "explanation": "Suffikset -ו refererer tilbake til mannen som beskrives."
      },
      {
        "word": "Guds",
        "wordId": 17,
        "original": "אֱלֹהִים",
        "explanation": "Elohim brukes her av Farao – bemerkelsesverdig at en egyptisk konge anerkjenner den israelittiske Guds ånd i Josef."
      },
      {
        "word": "ånd",
        "wordId": 18,
        "original": "רוּחַ",
        "explanation": "Ruach betyr ånd, vind eller pust – her refererer det til guddommelig visdom og innsikt som gjør Josef i stand til å tyde drømmer."
      },
      {
        "word": "er",
        "wordId": 19,
        "original": "בּוֹ",
        "explanation": "Hebraisk har ikke et eget ord for 'er' i presens – betydningen ligger i setningsstrukturen."
      }
    ]
  }
]