[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 45,
    "words": [
      {
        "word": "Farao",
        "wordId": 1,
        "original": "פַרְעֹה",
        "explanation": "Tittelen på den egyptiske kongen, fra egyptisk «per-aa» som betyr «det store huset» – en referanse til palasset som symbol på kongemakten."
      },
      {
        "word": "ga",
        "wordId": 2,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet «qara» betyr egentlig «å rope» eller «å kalle», men brukes her i betydningen å gi et navn, noe som markerer en formell navngivningsseremoni."
      },
      {
        "word": "Josef",
        "wordId": 3,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til», gitt av Rakel da hun fødte ham og håpet på flere barn."
      },
      {
        "word": "navnet",
        "wordId": 4,
        "original": "שֵׁם",
        "explanation": "I hebraisk tenkning representerer et navn personens essens og skjebne – å gi nytt navn markerer en ny identitet og status."
      },
      {
        "word": "Sefnat-Panea",
        "wordId": 5,
        "original": "צָפְנַת פַּעְנֵחַ",
        "explanation": "Et egyptisk navn som trolig betyr «Gud taler og han lever» eller «åpenbareren av hemmeligheter». Dette markerte Josefs nye egyptiske identitet."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» binder handlingene sammen i en narrativ sekvens."
      },
      {
        "word": "ga",
        "wordId": 7,
        "original": "וַיִּתֶּן",
        "explanation": "Verbet «natan» betyr å gi, her brukt om Faraos handling med å tildele Josef en kone som del av hans nye høye status."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "לוֹ",
        "explanation": "Preposisjonen «le» med suffiks viser mottakeren av handlingen."
      },
      {
        "word": "Asenat",
        "wordId": 9,
        "original": "אָסְנַת",
        "explanation": "Et egyptisk navn som muligens betyr «hun tilhører gudinnen Neith». Hun ble mor til Josefs to sønner, Manasse og Efraim."
      },
      {
        "word": "datter",
        "wordId": 10,
        "original": "בַּת",
        "explanation": "Betyr «datter av» og etablerer slektskapsforholdet, noe som var svært viktig for sosial status i det gamle Egypt."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "בַּת",
        "explanation": "Inkludert i det hebraiske ordet for «datter av»."
      },
      {
        "word": "Potifera",
        "wordId": 12,
        "original": "פּוֹטִי פֶרַע",
        "explanation": "Navnet betyr «den som Ra har gitt» – en referanse til den egyptiske solguden. Ikke å forveksle med Potifar, Josefs tidligere herre."
      },
      {
        "word": "presten",
        "wordId": 13,
        "original": "כֹּהֵן",
        "explanation": "En «kohen» var en prest. I Egypt var presteskapet en mektig klasse, og ekteskap med prestens datter ga Josef høy sosial status."
      },
      {
        "word": "i",
        "wordId": 14,
        "original": "אֹן",
        "explanation": "Del av stedsangivelsen."
      },
      {
        "word": "On",
        "wordId": 15,
        "original": "אֹן",
        "explanation": "Den hebraiske betegnelsen for Heliopolis, sentrum for soldyrkelsen i Egypt. Byen var kjent for sitt mektige presteskap og tempel for solguden Ra."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "לְ",
        "explanation": "Preposisjon som angir formålet med handlingen."
      },
      {
        "word": "kone",
        "wordId": 17,
        "original": "אִשָּׁה",
        "explanation": "Betyr kvinne eller kone. Ekteskapet med en høytstående egyptisk kvinne fullførte Josefs integrering i det egyptiske aristokratiet."
      },
      {
        "word": "Så",
        "wordId": 18,
        "original": "וַ",
        "explanation": "Konjunksjonen markerer overgangen til neste handling i fortellingen."
      },
      {
        "word": "drog",
        "wordId": 19,
        "original": "וַיֵּצֵא",
        "explanation": "Verbet «yatsa» betyr å gå ut eller dra ut, og beskriver her Josefs offisielle reise gjennom Egypt i sin nye rolle."
      },
      {
        "word": "Josef",
        "wordId": 20,
        "original": "יוֹסֵף",
        "explanation": "Selv med sitt nye egyptiske navn bruker teksten fortsatt hans hebraiske navn, noe som understreker hans vedvarende israelittiske identitet."
      },
      {
        "word": "ut",
        "wordId": 21,
        "original": "וַיֵּצֵא",
        "explanation": "Del av verbet for å dra ut."
      },
      {
        "word": "over",
        "wordId": 22,
        "original": "עַל",
        "explanation": "Preposisjonen «al» betyr her «over» eller «gjennom», og antyder Josefs autoritet over hele landet."
      },
      {
        "word": "hele",
        "wordId": 23,
        "original": "אֶרֶץ",
        "explanation": "Implisert i sammenhengen for å vise omfanget av Josefs myndighet."
      },
      {
        "word": "Egypt",
        "wordId": 24,
        "original": "מִצְרָיִם",
        "explanation": "«Mitsrayim» på hebraisk, muligens avledet av et ord som betyr «to landstriper» – en referanse til Øvre og Nedre Egypt langs Nilen."
      }
    ]
  }
]