[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 46,
    "words": [
      {
        "word": "Josef",
        "wordId": 1,
        "original": "וְיוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Herren legge til», og ble gitt av Rakel ved hans fødsel som et ønske om flere barn."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "בֶּן",
        "explanation": "Hebraisk bruker konstruksjonen «sønn av» for å uttrykke alder, en idiomatisk måte å angi noens leveår på."
      },
      {
        "word": "tretti",
        "wordId": 3,
        "original": "שְׁלֹשִׁים",
        "explanation": "Tallet tretti markerer ofte begynnelsen på offentlig tjeneste i bibelsk tradisjon – samme alder som David ble konge og Jesus begynte sin tjeneste."
      },
      {
        "word": "år",
        "wordId": 4,
        "original": "שָׁנָה",
        "explanation": "Refererer til et solår og brukes sammen med tallord for å angi alder eller tidsperioder."
      },
      {
        "word": "gammel",
        "wordId": 5,
        "original": "בֶּן",
        "explanation": "Del av den hebraiske alderskonstruksjonen som bokstavelig betyr «sønn av [antall] år»."
      },
      {
        "word": "da",
        "wordId": 6,
        "original": "בְּעָמְדוֹ",
        "explanation": "Tidspunktet angis ved infinitivformen av verbet «å stå» med preposisjonen «i», som betyr «da han sto»."
      },
      {
        "word": "han",
        "wordId": 7,
        "original": "בְּעָמְדוֹ",
        "explanation": "Pronomensuffikset på verbet viser tilbake til Josef som subjekt."
      },
      {
        "word": "trådte",
        "wordId": 8,
        "original": "בְּעָמְדוֹ",
        "explanation": "Verbet 'amad betyr å stå eller ta stilling, og brukes ofte om å tre frem for en autoritet eller begynne en tjeneste."
      },
      {
        "word": "fram",
        "wordId": 9,
        "original": "לִפְנֵי",
        "explanation": "Preposisjonen betyr bokstavelig «til ansiktet av» og uttrykker å stå i noens nærvær, særlig en overordnet."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "לִפְנֵי",
        "explanation": "Del av den sammensatte preposisjonen som indikerer posisjon foran eller i nærvær av noen."
      },
      {
        "word": "Farao",
        "wordId": 11,
        "original": "פַּרְעֹה",
        "explanation": "Egyptisk kongetittel som kommer fra «per-aa» (det store hus), en referanse til det kongelige palass."
      },
      {
        "word": "kongen",
        "wordId": 12,
        "original": "מֶלֶךְ",
        "explanation": "Betyr «konge» og understreker her Faraos suverene makt over Egypt."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "מִצְרָיִם",
        "explanation": "Konstruksjonsformen forbinder «konge» med «Egypt» for å vise tilhørighet."
      },
      {
        "word": "Egypt",
        "wordId": 14,
        "original": "מִצְרָיִם",
        "explanation": "Mitsrajim er en dual-form som muligens refererer til Øvre og Nedre Egypt, de to delene av det gamle riket."
      },
      {
        "word": "Da",
        "wordId": 15,
        "original": "וַיֵּצֵא",
        "explanation": "Vav-konsekutiv på begynnelsen av verbet markerer narrativ progresjon i hebraisk fortelling."
      },
      {
        "word": "han",
        "wordId": 16,
        "original": "יוֹסֵף",
        "explanation": "Refererer tilbake til Josef som hovedpersonen i fortellingen."
      },
      {
        "word": "hadde",
        "wordId": 17,
        "original": "מִלִּפְנֵי",
        "explanation": "Oversettelsen tolker dette som en avsluttet handling før den neste."
      },
      {
        "word": "talt",
        "wordId": 18,
        "original": "מִלִּפְנֵי",
        "explanation": "Implisert fra konteksten; den hebraiske teksten fokuserer på at Josef gikk ut fra Faraos nærvær."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "פַרְעֹה",
        "explanation": "Angir hvem Josef hadde kommunisert med før han forlot hoffet."
      },
      {
        "word": "Farao",
        "wordId": 20,
        "original": "פַרְעֹה",
        "explanation": "Gjentas for å understreke Josefs nye forhold til Egypts hersker."
      },
      {
        "word": "drog",
        "wordId": 21,
        "original": "וַיֵּצֵא",
        "explanation": "Verbet jatsa' betyr «å gå ut» og markerer Josefs overgang fra hoffet til aktiv tjeneste."
      },
      {
        "word": "Josef",
        "wordId": 22,
        "original": "יוֹסֵף",
        "explanation": "Gjentas for klarhet og for å markere Josef som den aktive hovedpersonen i denne nye fasen."
      },
      {
        "word": "ut",
        "wordId": 23,
        "original": "וַיֵּצֵא",
        "explanation": "Del av verbet som beskriver bevegelse bort fra et sted, her fra Faraos palass."
      },
      {
        "word": "og",
        "wordId": 24,
        "original": "וַיַּעְבֹר",
        "explanation": "Vav-konjunksjonen forbinder handlingene og driver fortellingen fremover."
      },
      {
        "word": "reiste",
        "wordId": 25,
        "original": "וַיַּעְבֹר",
        "explanation": "Verbet 'avar betyr «å passere gjennom» eller «krysse», og antyder en grundig inspeksjonsreise."
      },
      {
        "word": "gjennom",
        "wordId": 26,
        "original": "בְּכָל",
        "explanation": "Preposisjonen «be-» kombinert med «kol» (all) uttrykker bevegelse gjennom hele området."
      },
      {
        "word": "hele",
        "wordId": 27,
        "original": "כָל",
        "explanation": "Ordet «kol» understreker omfanget av Josefs reise – ingen del av Egypt ble utelatt."
      },
      {
        "word": "Egypt",
        "wordId": 28,
        "original": "אֶרֶץ מִצְרָיִם",
        "explanation": "«Erets Mitsrajim» betyr «Egypts land» og refererer til hele territoriet Josef nå hadde ansvar for."
      }
    ]
  }
]