[
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 23,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וּ",
        "explanation": "Konjunksjon som binder verset til den foregående fortellingen om Mikals forakt for David."
      },
      {
        "word": "Mikal",
        "wordId": 2,
        "original": "מִיכַל",
        "explanation": "Navnet betyr trolig «hvem er som Gud?» Hun var Davids første kone og elsket ham opprinnelig, men forholdet ble komplisert etter hennes kritikk av hans dans."
      },
      {
        "word": "datter",
        "wordId": 3,
        "original": "בַּת",
        "explanation": "Betyr «datter» og understreker her hennes tilknytning til det falne Saul-dynastiet."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "־",
        "explanation": "Bindestrek (maqqef) i hebraisk som forbinder «datter» med «Saul»."
      },
      {
        "word": "Saul",
        "wordId": 5,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «lånt fra Gud». At Mikal identifiseres som Sauls datter fremhever kontrasten mellom det gamle og nye kongedømmet."
      },
      {
        "word": "hadde",
        "wordId": 6,
        "original": "הָיָה",
        "explanation": "Grunnleggende hebraisk verb for «å være» eller «å ha», brukt her i benektende form."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "לֹא",
        "explanation": "Sterk nektelse som markerer den absolutte fraværet av barn – et alvorlig forhold i bibelsk tid."
      },
      {
        "word": "barn",
        "wordId": 8,
        "original": "יָלֶד",
        "explanation": "Refererer til avkom generelt. Barnløshet ble sett som en forbannelse, og dette tolkes ofte som Guds dom over Mikals forakt."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "עַד",
        "explanation": "Preposisjon som angir tidsrommet – helt frem til hennes død."
      },
      {
        "word": "den",
        "wordId": 10,
        "original": "־",
        "explanation": "Del av den bestemte konstruksjonen som peker på den spesifikke dagen."
      },
      {
        "word": "dagen",
        "wordId": 11,
        "original": "יוֹם",
        "explanation": "Betyr «dag» og brukes her for å markere at barnløsheten varte livet ut."
      },
      {
        "word": "hun",
        "wordId": 12,
        "original": "־",
        "explanation": "Pronomen som refererer tilbake til Mikal."
      },
      {
        "word": "døde",
        "wordId": 13,
        "original": "מוֹתָהּ",
        "explanation": "Substantiv med suffiks som betyr «hennes død». Dette avslutter Mikals historie og Sauls slektslinje uten arvinger gjennom henne."
      }
    ]
  }
]