{
  "bookId": 2,
  "chapterId": 40,
  "verseId": 10,
  "references": [
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 36,
      "toVerseId": 37,
      "text": "Beskriver salvingen av brennofferalteret og dets helliggjørelse, hvor alteret blir høyhellig og alt som rører ved det blir hellig."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Instruksjoner om å salve brennofferalteret og alle dets redskaper for å hellige dem, slik at de blir høyhellige."
    },
    {
      "bookId": 2,
      "chapterId": 27,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Beskrivelsen av hvordan brennofferalteret skulle bygges, med alle dets redskaper og utstyr."
    },
    {
      "bookId": 2,
      "chapterId": 38,
      "fromVerseId": 1,
      "toVerseId": 7,
      "text": "Byggingen av brennofferalteret og dets redskaper i praksis, som nå skulle salves og helliggjøres."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Moses salver tabernaklet og alteret med salvingsolje, og stenker olje på alteret syv ganger for å hellige det."
    },
    {
      "bookId": 4,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Refererer til dagen da Moses fullførte oppsetningen av tabernaklet og salvet og helliget alteret og alle dets redskaper."
    },
    {
      "bookId": 4,
      "chapterId": 7,
      "fromVerseId": 84,
      "toVerseId": 88,
      "text": "Innvielsesgavene for alteret etter at det var salvet, bekrefter alterets hellige status."
    },
    {
      "bookId": 26,
      "chapterId": 43,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Esekiels visjon om det fremtidige alteret som skal renses og innvies i syv dager for å bli høyhellig."
    },
    {
      "bookId": 40,
      "chapterId": 23,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Jesus lærer om alterets hellighet og hvordan alteret helliger gaven som legges på det."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Hebreerbrevet nevner at Moses stenket blod på tabernaklet og alle redskaper som ble brukt i gudstjenesten."
    }
  ]
}