{
  "bookId": 2,
  "chapterId": 40,
  "verseId": 34,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Skyen som ledet Israels folk gjennom ørkenen er den samme skyen som nå dekker tabernaklet, og viser Guds vedvarende nærvær med sitt folk."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Herrens herlighet (כְבוֹד יְהוָה) bosatte seg på Sinai-fjellet, dekket av skyen, på samme måte som herligheten nå fyller tabernaklet."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 43,
      "toVerseId": 46,
      "text": "Guds løfte om å møte Israels folk ved tabernaklet og hellige det med sin herlighet blir her oppfylt."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herrens tilsynekomst i skyen over nådestolen bekrefter hans nærvær i tabernaklet."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Skyen som dekket tabernaklet fortsatte å være et synlig tegn på Guds nærvær gjennom hele ørkenvandringen."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Ved innvielsen av Salomos tempel fylte skyen og Herrens herlighet tempelet på samme måte som ved tabernaklet."
    },
    {
      "bookId": 14,
      "chapterId": 5,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Parallellberetningen i Krønikeboken beskriver hvordan Herrens herlighet fylte tempelet, akkurat som ved tabernaklet."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Jesajas visjon av Herrens herlighet som fyller tempelet gjenspeiler Guds herlighet som fylte tabernaklet."
    },
    {
      "bookId": 26,
      "chapterId": 10,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Esekiels syn viser skyen og Herrens herlighet i tempelet, som knytter tilbake til tabernaklets innvielse."
    },
    {
      "bookId": 26,
      "chapterId": 43,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "I Esekiels visjon av det nye tempelet vender Herrens herlighet tilbake og fyller huset, slik det gjorde ved tabernaklet."
    },
    {
      "bookId": 64,
      "chapterId": 1,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Ordet (Logos) som ble kjød og tok bolig (ἐσκήνωσεν - slo opp sitt telt) blant oss, og vi så hans herlighet (δόξα), er en oppfyllelse av Guds herlighet som fylte tabernaklet."
    },
    {
      "bookId": 66,
      "chapterId": 15,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Tempelet i himmelen fylles med røyk fra Guds herlighet, som gjenspeiler skyen og herligheten som fylte tabernaklet."
    },
    {
      "bookId": 66,
      "chapterId": 21,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Guds bolig (σκηνή) blant menneskene i det nye Jerusalem er den endelige oppfyllelsen av Guds nærvær som begynte ved tabernaklet."
    }
  ]
}