[
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 11,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Innleder handlingen som følger etter Jonas bønn, og markerer et vendepunkt i fortellingen."
      },
      {
        "word": "befalte",
        "wordId": 2,
        "original": "יֹּאמֶר",
        "explanation": "Verbet betyr egentlig 'sa', men brukes her i betydningen å befale eller kommandere, noe som viser Guds suverene autoritet over skapningen."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "JHVH - Guds hellige navn som ble åpenbart for Moses. Navnet uttrykker Guds evige eksistens og trofasthet mot sine løfter."
      },
      {
        "word": "fisken",
        "wordId": 4,
        "original": "לַדָּג",
        "explanation": "Samme fisk som svelget Jona i kapittel 2:1. At fisken adlyder Guds ord umiddelbart, understreker at hele skaperverket er underlagt Herrens vilje."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Binder sammen Guds befaling med fiskens umiddelbare respons."
      },
      {
        "word": "den",
        "wordId": 6,
        "original": "",
        "explanation": "Refererer tilbake til fisken som mottok Guds befaling."
      },
      {
        "word": "spydde",
        "wordId": 7,
        "original": "וַיָּקֵא",
        "explanation": "Et sterkt verb som beskriver å kaste opp eller spy ut. Bildet er grafisk og viser at Jona ble kraftig kastet ut av fisken."
      },
      {
        "word": "Jona",
        "wordId": 8,
        "original": "יוֹנָה",
        "explanation": "Navnet betyr 'due' på hebraisk. Etter tre dager i fiskens buk blir profeten nå satt fri for å fullføre sitt oppdrag."
      },
      {
        "word": "ut",
        "wordId": 9,
        "original": "אֶת",
        "explanation": "Markerer retningen av handlingen, at Jona ble kastet ut fra fiskens indre."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "אֶל",
        "explanation": "Preposisjon som angir destinasjonen for hvor Jona havnet."
      },
      {
        "word": "tørt",
        "wordId": 11,
        "original": "הַיַּבָּשָׁה",
        "explanation": "Refererer til fastlandet i motsetning til havet. Dette er en fullstendig reversering av Jonas flukt - han er tilbake der han startet."
      },
      {
        "word": "land",
        "wordId": 12,
        "original": "הַיַּבָּשָׁה",
        "explanation": "Samme ord som 'tørt' - på hebraisk er dette ett ord som betyr 'det tørre' eller 'fastlandet', brukt allerede i skapelsesberetningen (1 Mos 1:9)."
      }
    ]
  }
]