[
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "מְשַׁמְּרִים",
        "explanation": "Innleder setningen og refererer til dem som holder fast ved avgudsdyrkelse."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "מְשַׁמְּרִים",
        "explanation": "Relativt pronomen som knytter beskrivelsen til personene som omtales."
      },
      {
        "word": "holder",
        "wordId": 3,
        "original": "מְשַׁמְּרִים",
        "explanation": "Fra verbet שָׁמַר (shamar) som betyr å vokte, bevare eller holde fast ved - ironisk nok samme verb som brukes om å holde Guds bud."
      },
      {
        "word": "fast",
        "wordId": 4,
        "original": "מְשַׁמְּרִים",
        "explanation": "Forsterker betydningen av å klamre seg til noe med trofast hengivenhet."
      },
      {
        "word": "ved",
        "wordId": 5,
        "original": "מְשַׁמְּרִים",
        "explanation": "Preposisjon som uttrykker tilknytning til objektet for deres tilbedelse."
      },
      {
        "word": "verdiløse",
        "wordId": 6,
        "original": "הַבְלֵי־שָׁוְא",
        "explanation": "הֶבֶל (hevel) betyr pust, damp eller tomhet - samme ord Forkynneren bruker om livets forgjengelighet, kombinert med שָׁוְא (shav) som betyr falskhet."
      },
      {
        "word": "avguder",
        "wordId": 7,
        "original": "הַבְלֵי־שָׁוְא",
        "explanation": "Uttrykket 'tomme løgner' var et vanlig nedsettende uttrykk for hedenske guder, som understreker deres maktesløshet sammenlignet med Israels levende Gud."
      },
      {
        "word": "forlater",
        "wordId": 8,
        "original": "יַעֲזֹבוּ",
        "explanation": "Verbet עָזַב (azav) betyr å forlate eller svikte - et sterkt ord som beskriver hvordan avgudsdyrkere aktivt vender ryggen til Gud."
      },
      {
        "word": "sin",
        "wordId": 9,
        "original": "חַסְדָּם",
        "explanation": "Eiendomspronomenet viser at nåden tilhører dem, men de gir den opp frivillig."
      },
      {
        "word": "nådige",
        "wordId": 10,
        "original": "חַסְדָּם",
        "explanation": "חֶסֶד (chesed) er et av de viktigste ordene i GT - det beskriver Guds trofaste kjærlighet, nåde og paktsmessige godhet."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "חַסְדָּם",
        "explanation": "Selv om 'Gud' ikke står eksplisitt i grunnteksten, impliserer konteksten at חַסְדָּם refererer til Guds nåde som kilde til deres velsignelse."
      }
    ]
  }
]