[
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 8,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וּ",
        "explanation": "Konjunksjonen som binder dette verset til den foregående teksten og understreker kontinuiteten i Guds tale."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "תֶּם",
        "explanation": "Flertallsformen indikerer at påbudet er rettet til hele Israels folk kollektivt."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "וּשְׁמַרְתֶּם",
        "explanation": "Verbalformen uttrykker en imperativ forpliktelse - dette er ikke valgfritt, men en guddommelig befaling."
      },
      {
        "word": "holde",
        "wordId": 4,
        "original": "שְׁמַרְ",
        "explanation": "Fra roten שׁמר som betyr å vokte, bevare eller holde vakt over. Innebærer aktiv beskyttelse og trofast overholdelse."
      },
      {
        "word": "mine",
        "wordId": 5,
        "original": "י",
        "explanation": "Possessivsuffikset som viser at forskriftene tilhører Gud og har guddommelig opprinnelse."
      },
      {
        "word": "forskrifter",
        "wordId": 6,
        "original": "חֻקֹּתַ",
        "explanation": "Betegner lover som ofte ikke har en åpenbar logisk begrunnelse - de adlydes fordi Gud har befalt dem."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene: å holde og å gjøre/følge."
      },
      {
        "word": "følge",
        "wordId": 8,
        "original": "עֲשִׂיתֶם",
        "explanation": "Fra עשׂה som betyr å gjøre eller utføre. Understreker at det ikke holder å bare kjenne lovene - de må praktiseres."
      },
      {
        "word": "dem",
        "wordId": 9,
        "original": "אֹתָם",
        "explanation": "Refererer tilbake til forskriftene og markerer dem som direkte objekt for handlingen."
      },
      {
        "word": "Jeg",
        "wordId": 10,
        "original": "אֲנִי",
        "explanation": "Et emfatisk personlig pronomen som understreker Guds personlige involvering og autoritet."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "",
        "explanation": "Implisitt i hebraisk - språket bruker ikke kopulaverb i presens på samme måte som norsk."
      },
      {
        "word": "Herren",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, Tetragrammet (YHWH), som jødisk tradisjon ikke uttaler. Representerer Guds evige, paktsholdende natur."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "מְ",
        "explanation": "Prefikset som her fungerer som et relativt pronomen og introduserer beskrivelsen av Herrens handling."
      },
      {
        "word": "helliggjør",
        "wordId": 14,
        "original": "קַדִּשְׁ",
        "explanation": "Fra roten קדשׁ som betyr å skille ut, gjøre hellig. Piel-formen indikerer intensiv handling - Gud aktivt helliggjør sitt folk."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "כֶם",
        "explanation": "Suffikset viser at helliggjørelsen gjelder hele folket - de blir satt til side for Guds formål."
      }
    ]
  }
]