[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 1,
    "words": [
      {
        "word": "Μετὰ",
        "wordId": 1,
        "original": "Μετὰ",
        "explanation": "Preposisjon som betyr 'etter' eller 'med', og brukes her for å indikere tid - at noe skjer etter de foregående hendelsene."
      },
      {
        "word": "ταῦτα",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen i flertall som betyr 'disse tingene', og refererer tilbake til det som nettopp har blitt fortalt."
      },
      {
        "word": "ἦν",
        "wordId": 3,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være' (εἰμί), som indikerer en vedvarende tilstand eller situasjon i fortiden."
      },
      {
        "word": "ἑορτὴ",
        "wordId": 4,
        "original": "ἑορτὴ",
        "explanation": "Refererer til en religiøs høytid eller fest. Hvilken spesifikk jødisk høytid dette var, er omdiskutert blant forskere - muligens påske, pinse eller løvhyttefesten."
      },
      {
        "word": "τῶν",
        "wordId": 5,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter høytiden til jødene."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 6,
        "original": "Ἰουδαίων",
        "explanation": "Betyr 'jødene' og kommer fra navnet Juda. Johannes bruker ofte dette uttrykket, delvis for å forklare jødiske skikker for sine ikke-jødiske lesere."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Vanlig konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "ἀνέβη",
        "wordId": 8,
        "original": "ἀνέβη",
        "explanation": "Et verb som betyr 'gikk opp'. Jerusalem ligger på et fjell, så man 'gikk alltid opp' til Jerusalem, uansett hvilken retning man kom fra - dette hadde også åndelig betydning."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 9,
        "original": "Ἰησοῦς",
        "explanation": "Gresk form av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen Gabriel og peker på Jesu frelsergjerning."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot eller inn i et sted."
      },
      {
        "word": "Ἱεροσόλυμα",
        "wordId": 11,
        "original": "Ἱεροσόλυμα",
        "explanation": "Navnet Jerusalem, som trolig betyr 'fredens by' eller 'grunnlagt av fred'. Byen var sentrum for jødisk tilbedelse der tempelet sto."
      }
    ]
  }
]