[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 10,
    "words": [
      {
        "word": "ἔλεγον",
        "wordId": 1,
        "original": "ἔλεγον",
        "explanation": "Imperfekt form av λέγω (å si), som antyder gjentatt eller pågående tale – de jødiske lederne fortsatte å konfrontere mannen."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konklusjonpartikkel som knytter denne reaksjonen til den foregående helbredelsen – derfor, som en konsekvens."
      },
      {
        "word": "οἱ",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i maskulin flertall, som peker på en spesifikk gruppe."
      },
      {
        "word": "Ἰουδαῖοι",
        "wordId": 4,
        "original": "Ἰουδαῖοι",
        "explanation": "I Johannes-evangeliet refererer dette ofte til de religiøse lederne i Jerusalem, ikke det jødiske folk generelt."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ, som markerer den indirekte mottakeren av talen."
      },
      {
        "word": "τεθεραπευμένῳ",
        "wordId": 6,
        "original": "τεθεραπευμένῳ",
        "explanation": "Perfektum partisipp av θεραπεύω (å helbrede), som understreker at helbredelsen hadde varig virkning – den som var blitt helbredet."
      },
      {
        "word": "Σάββατόν",
        "wordId": 7,
        "original": "Σάββατόν",
        "explanation": "Fra hebraisk שַׁבָּת (shabbat), hviledagen. Sabbatsbudet var sentralt i jødisk identitet og ble nøye regulert av rabbinsk lov."
      },
      {
        "word": "ἐστιν",
        "wordId": 8,
        "original": "ἐστιν",
        "explanation": "Presens av εἰμί (å være), som fastslår faktum – det ER sabbat."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som her har adversativ betydning – og (derfor)."
      },
      {
        "word": "οὐκ",
        "wordId": 10,
        "original": "οὐκ",
        "explanation": "Nektelse som uttrykker absolutt forbud i denne konteksten."
      },
      {
        "word": "ἔξεστίν",
        "wordId": 11,
        "original": "ἔξεστίν",
        "explanation": "Betyr 'det er tillatt' eller 'det er lovlig'. Rabbinsk tradisjon hadde 39 forbudte arbeidskategorier på sabbaten, inkludert å bære byrder."
      },
      {
        "word": "σοι",
        "wordId": 12,
        "original": "σοι",
        "explanation": "Personlig pronomen i dativ – for deg, rettet direkte mot den helbredede mannen."
      },
      {
        "word": "ἆραι",
        "wordId": 13,
        "original": "ἆραι",
        "explanation": "Aorist infinitiv av αἴρω (å løfte, bære). Jeremia 17:21-22 forbød å bære byrder på sabbaten, noe rabbinerne tolket strengt."
      },
      {
        "word": "τὸν",
        "wordId": 14,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som spesifiserer den konkrete sengen."
      },
      {
        "word": "κράβαττον",
        "wordId": 15,
        "original": "κράβαττον",
        "explanation": "Et latinsk lånord (grabatus) for en enkel, bærbar seng eller matte som fattige brukte – typisk for en som lå ved Betesda-dammen."
      }
    ]
  }
]