[
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 26,
    "words": [
      {
        "word": "יֶעְתַּר",
        "pronunciation": "ye'tar",
        "wordId": 1,
        "explanation": "Et verb i qal imperfektum som betyr 'han ber' eller 'han bønnfaller'. Roten ע-ת-ר brukes spesielt om inntrengende bønn som blir hørt av Gud."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 2,
        "explanation": "Preposisjon som betyr 'til' eller 'mot', og angir retningen for bønnen."
      },
      {
        "word": "אֱלוֹהַּ",
        "pronunciation": "eloah",
        "wordId": 3,
        "explanation": "Entallsformen av 'Gud', særlig vanlig i Jobs bok. Denne poetiske formen understreker Guds majestet og enhet."
      },
      {
        "word": "וַיִּרְצֵהוּ",
        "pronunciation": "vayirtsèhu",
        "wordId": 4,
        "explanation": "Sammensatt av וַ (og), verbet רָצָה (å være tilfreds med, godta) og suffikset הוּ (ham). Betyr 'og Han aksepterte ham' – Gud tar imot den bedende med velvilje."
      },
      {
        "word": "וַיַּרְא",
        "pronunciation": "vayar",
        "wordId": 5,
        "explanation": "Vav-konsekutiv med verbet רָאָה (å se). Her brukt om å 'se Guds ansikt' – et uttrykk for nært fellesskap og guddommelig nåde."
      },
      {
        "word": "פָּנָיו",
        "pronunciation": "panav",
        "wordId": 6,
        "explanation": "Betyr 'hans ansikt'. פָּנִים er alltid i flertall på hebraisk og symboliserer Guds nærvær og velvilje."
      },
      {
        "word": "בִּתְרוּעָה",
        "pronunciation": "bitrua",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ (med/i) og תְּרוּעָה (jubelrop, fryderop). Refererer til gledesropet som ledsager møtet med Gud – ofte assosiert med festlige anledninger og tilbedelse."
      },
      {
        "word": "וַיָּשֶׁב",
        "pronunciation": "vayashev",
        "wordId": 8,
        "explanation": "Fra roten שׁ-ו-ב i hifil-form, som betyr 'han gjenopprettet' eller 'han ga tilbake'. Gud returnerer noe til mennesket."
      },
      {
        "word": "לֶאֱנוֹשׁ",
        "pronunciation": "le'enosh",
        "wordId": 9,
        "explanation": "Preposisjonen לְ (til) og אֱנוֹשׁ (menneske). Dette ordet betoner menneskets svakhet og dødelighet, i motsetning til אָדָם."
      },
      {
        "word": "צִדְקָתוֹ",
        "pronunciation": "tsidkato",
        "wordId": 10,
        "explanation": "Betyr 'hans rettferdighet'. צְדָקָה omfatter både moralsk rettskaffenhet og den rettferdige status Gud gir mennesket – her gjenopprettet gjennom bønn og Guds nåde."
      }
    ]
  }
]