[
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 5,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵ֖ל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen. Her refererer det til hele nasjonen som stammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְנֵֽי",
        "explanation": "Betyr 'sønner' eller 'barn' og brukes ofte i hebraisk for å betegne etterkommere eller medlemmer av en gruppe."
      },
      {
        "word": "brøt",
        "wordId": 3,
        "original": "וַיִּסְע֥וּ",
        "explanation": "Et verb som beskriver å reise videre eller dra av sted. Roten נסע brukes gjennomgående i Fjerde Mosebok for israelittenes vandring."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "וַיִּסְע֥וּ",
        "explanation": "Del av det norske uttrykket 'brøt opp' som gjengir det hebraiske verbet for å dra videre på reise."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מֵ",
        "explanation": "Preposisjonen מִן som indikerer utgangspunkt eller opprinnelse for bevegelse."
      },
      {
        "word": "Ramses",
        "wordId": 6,
        "original": "רַעְמְסֵ֑ס",
        "explanation": "En egyptisk by oppkalt etter farao Ramses, der israelittene utførte slavearbeid. Dette var utgangspunktet for utferden fra Egypt."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַֽ",
        "explanation": "Konjunksjonen vav som binder sammen handlinger i en narrativ sekvens."
      },
      {
        "word": "slo",
        "wordId": 8,
        "original": "וַֽיַּחֲנ֖וּ",
        "explanation": "Fra roten חנה som betyr å slå leir eller bosette seg midlertidig. Verbet beskriver israelittenes mange leirslagninger under ørkenvandringen."
      },
      {
        "word": "leir",
        "wordId": 9,
        "original": "וַֽיַּחֲנ֖וּ",
        "explanation": "Del av det norske uttrykket som gjengir det hebraiske verbet for å etablere en midlertidig boplass."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בְּ",
        "explanation": "Preposisjonen bet som angir lokasjon eller sted."
      },
      {
        "word": "Sukkot",
        "wordId": 11,
        "original": "סֻכֹּֽת",
        "explanation": "Navnet betyr 'hytter' eller 'løvhytter' på hebraisk. Dette var israelittenes første stoppested etter utferden, og navnet er senere knyttet til løvhyttefesten."
      }
    ]
  }
]