[
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 1,
    "text": "Den eldste til Gaius, den kjære, som eg elskar i sanning."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 2,
    "text": "Kjære ven, eg bed om at det må gå deg vel i alle ting, og at du må vera frisk, slik det går vel med sjela di."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 3,
    "text": "For eg vart svært glad då nokre brør kom og vitna om sanninga di, korleis du vandrar i sanninga."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg har inga større glede enn dette: å høyra at borna mine vandrar i sanninga."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kjære ven, du handlar trufast i alt du gjer for brørne, jamvel når dei er framande."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 6,
    "text": "Dei har vitna om kjærleiken din framfor forsamlinga. Du gjer vel om du hjelper dei vidare på ferda på ein måte som er Gud verdig."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 7,
    "text": "For dei drog ut for namnet hans skuld, utan å ta imot noko frå heidningane."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 8,
    "text": "Difor er vi skuldige til å ta imot slike, så vi kan vera medarbeidarar for sanninga."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 9,
    "text": "Eg skreiv noko til forsamlinga, men Diotrefes, som gjerne vil vera den fremste mellom dei, tek ikkje imot oss."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 10,
    "text": "Difor, om eg kjem, vil eg minna om dei gjerningane han gjer, korleis han spreier vondsinna prat om oss. Og som om ikkje det er nok, tek han ikkje sjølv imot brørne, og dei som vil gjera det, hindrar han og kastar dei ut av forsamlinga."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 11,
    "text": "Kjære ven, etterlikna ikkje det vonde, men det gode. Den som gjer det gode, er av Gud. Den som gjer det vonde, har ikkje sett Gud."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 12,
    "text": "Demetrius har fått godt vitnemål av alle, og av sjølve sanninga. Også vi vitnar om han, og du veit at vitnemålet vårt er sant."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 13,
    "text": "Eg hadde mykje å skriva til deg, men eg vil ikkje skriva til deg med blekk og penn."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eg vonar å sjå deg snart, og då skal vi tala ansikt til ansikt."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 15,
    "text": "Fred vere med deg. Venene helsar deg. Hels venene, kvar med namn."
  }
]