[
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 1,
    "text": "Den eldste, til Gaius, den kjære, som eg elskar i sanning.",
    "versions": [
      {
        "text": "Den eldste til Gaius, den kjære, som eg elskar i sanning.",
        "explanation": "Adding a comma after 'Den eldste' improves the flow for oral reading by clarifying the structure: the sender (the elder) followed by the recipient (Gaius)."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 2,
    "text": "Kjære ven, eg bed om at det må gå deg vel i alle ting, og at du må vera frisk, slik det går vel med sjela di."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 3,
    "text": "For eg vart svært glad då nokre brør kom og vitna om din truskap mot sanninga, korleis du vandrar i sanninga.",
    "versions": [
      {
        "text": "For eg vart svært glad då nokre brør kom og vitna om sanninga hos deg, korleis du vandrar i sanninga.",
        "explanation": "The Greek 'σου τῇ ἀληθείᾳ' (dative) means they testified to YOUR truth/truthfulness, i.e., your faithfulness to the truth. 'Sanninga hos deg' is slightly ambiguous. 'Din truskap mot sanninga' better captures that they testified about Gaius's relationship to truth."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg har inga større glede enn dette: å høyra at borna mine vandrar i sanninga."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kjære ven, du handlar trufast i alt du gjer for brørne, jamvel når dei er framande."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 6,
    "text": "Dei har vitna om kjærleiken din framfor forsamlinga. Du gjer vel i å hjelpa dei vidare på ferda på ein måte som er Gud verdig.",
    "versions": [
      {
        "text": "Dei har vitna om kjærleiken din framfor forsamlinga. Du gjer vel om du hjelper dei vidare på ferda på ein måte som er Gud verdig.",
        "explanation": "The phrase 'Du gjer vel om du hjelper' sounds conditional, but the Greek 'καλῶς ποιήσεις προπέμψας' is more of an encouragement/commendation ('you will do well to send them on'). 'Du gjer vel i å hjelpa' flows better and captures the sense of commendation."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 7,
    "text": "For dei drog ut for Namnetlskuld, utan å ta imot noko frå heidningane.",
    "versions": [
      {
        "text": "For dei drog ut for namnet hans skuld, utan å ta imot noko frå heidningane.",
        "explanation": "The Greek simply says 'τοῦ ὀνόματος' (the Name) without a possessive pronoun. This is a reverent reference to God's/Christ's name. 'Namnet hans' adds a pronoun not in the original. 'Namnetl(with capital) preserves the reverent absolute usage found in the Greek."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 8,
    "text": "Difor pliktar vi å ta imot slike, så vi kan vera medarbeidarar for sanninga.",
    "versions": [
      {
        "text": "Difor er vi skuldige til å ta imot slike, så vi kan vera medarbeidarar for sanninga.",
        "explanation": "'Er vi skuldige til' is slightly awkward in Norwegian nynorsk. 'Pliktar vi' is more natural and idiomatic for oral reading while maintaining the sense of obligation from 'ὀφείλομεν'."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 9,
    "text": "Eg skreiv noko til forsamlinga, men Diotrefes, som gjerne vil vera den fremste mellom dei, tek ikkje imot oss."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 10,
    "text": "Difor, om eg kjem, vil eg minna om dei gjerningane han gjer, korleis han baktalar oss med vonde ord. Og som om ikkje det er nok, tek han ikkje sjølv imot brørne, og dei som vil gjera det, hindrar han og kastar dei ut av forsamlinga.",
    "versions": [
      {
        "text": "Difor, om eg kjem, vil eg minna om dei gjerningane han gjer, korleis han spreier vondsinna prat om oss. Og som om ikkje det er nok, tek han ikkje sjølv imot brørne, og dei som vil gjera det, hindrar han og kastar dei ut av forsamlinga.",
        "explanation": "'Spreier vondsinna prat' is a good dynamic translation, but 'baktalar oss med vonde ord' is slightly more literal to 'λόγοις πονηροῖς φλυαρῶν ἡμᾶς' (babbling/slandering us with evil words) and flows well for oral reading."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 11,
    "text": "Kjære ven, etterlikna ikkje det vonde, men det gode. Den som gjer det gode, er av Gud. Den som gjer det vonde, har ikkje sett Gud."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 12,
    "text": "Demetrius har fått godt vitnemål av alle, og av sjølve sanninga. Også vi vitnar om han, og du veit at vitnemålet vårt er sant."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 13,
    "text": "Eg hadde mykje å skriva til deg, men eg vil ikkje skriva til deg med blekk og penn."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eg vonar å sjå deg snart, og då skal vi tala munn til munn.",
    "versions": [
      {
        "text": "Eg vonar å sjå deg snart, og då skal vi tala ansikt til ansikt.",
        "explanation": "The Greek 'στόμα πρὸς στόμα' literally means 'mouth to mouth', which is a Hebrew idiom also found in Numbers 12:8. While 'ansikt til ansikt' is understandable, 'munn til munn' is a more accurate rendering of the original expression and preserves the biblical idiom."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 15,
    "text": "Fred vere med deg. Venene helsar deg. Hels venene, kvar einskild med namn.",
    "versions": [
      {
        "text": "Fred vere med deg. Venene helsar deg. Hels venene, kvar med namn.",
        "explanation": "'Kvar med namn' is slightly awkward. 'Kvar einskild med namn' or 'kvar for seg med namn' flows more naturally in nynorsk and better captures the meaning of greeting each friend individually by name."
      }
    ]
  }
]