[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 17,
    "words": [
      {
        "word": "וְעָשִׂ֥יתָ",
        "wordId": 1,
        "original": "וְעָשִׂ֥יתָ",
        "explanation": "Et verb i imperativ form som betyr 'og du skal lage'. Dette er en direkte befaling fra Gud til Moses om å konstruere hellige gjenstander."
      },
      {
        "word": "כַפֹּ֖רֶת",
        "wordId": 2,
        "original": "כַפֹּ֖רֶת",
        "explanation": "Nådestolen eller soningslokket som dekket paktskisten. Ordet kommer fra roten כפר som betyr 'å sone' eller 'dekke over', og det var her Guds nærvær manifesterte seg."
      },
      {
        "word": "זָהָ֣ב",
        "wordId": 3,
        "original": "זָהָ֣ב",
        "explanation": "Gull, det mest verdifulle metallet i antikken. Symboliserer renhet, guddommelighet og uforgjengelig verdi i tabernaklets konstruksjon."
      },
      {
        "word": "טָה֑וֹר",
        "wordId": 4,
        "original": "טָה֑וֹר",
        "explanation": "Betyr 'rent' eller 'uforurenset'. Refererer til gull av høyeste kvalitet uten urenheter, verdig for Guds helligdom."
      },
      {
        "word": "אַמָּתַ֤יִם",
        "wordId": 5,
        "original": "אַמָּתַ֤יִם",
        "explanation": "To alen, en dobbeltform av אַמָּה. En alen tilsvarte omtrent 45-52 cm, basert på lengden fra albue til fingerspiss."
      },
      {
        "word": "וָחֵ֙צִי֙",
        "wordId": 6,
        "original": "וָחֵ֙צִי֙",
        "explanation": "Betyr 'og en halv'. Sammen med foregående ord angir dette den nøyaktige lengden på nådestolen."
      },
      {
        "word": "אָרְכָּ֔הּ",
        "wordId": 7,
        "original": "אָרְכָּ֔הּ",
        "explanation": "Dens lengde. Suffikset הּ refererer tilbake til nådestolen og angir at dette målet gjelder dens lengdedimensjon."
      },
      {
        "word": "וְאַמָּ֥ה",
        "wordId": 8,
        "original": "וְאַמָּ֥ה",
        "explanation": "Og én alen. Entallsformen brukes her for å angi breddemålet som er mindre enn lengden."
      },
      {
        "word": "וָחֵ֖צִי",
        "wordId": 9,
        "original": "וָחֵ֖צִי",
        "explanation": "Og en halv. Gjentas for å angi at bredden også inkluderer en halv alen."
      },
      {
        "word": "רָחְבָּֽהּ",
        "wordId": 10,
        "original": "רָחְבָּֽהּ",
        "explanation": "Dens bredde. Avslutter dimensjonsbeskrivelsen og viser at nådestolen var rektangulær med lengde større enn bredde."
      }
    ]
  }
]