[
  {
    "bookId": 4,
    "chapterId": 29,
    "verseId": 9,
    "words": [
      {
        "word": "Som",
        "wordId": 1,
        "original": "וּ",
        "explanation": "En konjunksjon som binder verset til den foregående konteksten om ofringer."
      },
      {
        "word": "kornoffer",
        "wordId": 2,
        "original": "מִנְחָתָ֔ם",
        "explanation": "Betyr 'deres grødeoffer' og refererer til vegetabilske ofringer som fulgte med dyreofre, ofte bestående av mel, olje og røkelse."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "לַ",
        "explanation": "Preposisjon som indikerer tilhørighet eller formål."
      },
      {
        "word": "oksen",
        "wordId": 4,
        "original": "לַפָּ֔ר",
        "explanation": "En ung okse var det mest verdifulle offerdyret og ble brukt ved spesielt viktige anledninger og høytider."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "",
        "explanation": "Hjelpeverb lagt til i oversettelsen for å uttrykke den foreskrivende karakteren av instruksjonen."
      },
      {
        "word": "dere",
        "wordId": 6,
        "original": "",
        "explanation": "Implisitt i den hebraiske teksten, refererer til israelittene som mottakere av offerlovene."
      },
      {
        "word": "ha",
        "wordId": 7,
        "original": "",
        "explanation": "Lagt til for å gjøre setningen grammatisk korrekt på norsk."
      },
      {
        "word": "tre",
        "wordId": 8,
        "original": "שְׁלֹשָׁ֤ה",
        "explanation": "Tallord som angir den nøyaktige mengden mel som kreves til oksens kornoffer."
      },
      {
        "word": "tiendedeler",
        "wordId": 9,
        "original": "עֶשְׂרֹנִים֙",
        "explanation": "Refererer til en tiendedel av en efa, som var ca. 2,2 liter – en standardmåleenhet for tørrvarer i bibelsk tid."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "",
        "explanation": "Preposisjon tilføyd i oversettelsen for å vise hva tiendedelene består av."
      },
      {
        "word": "fint",
        "wordId": 11,
        "original": "סֹ֖לֶת",
        "explanation": "Betegner førsteklasses siktet hvetemel, det fineste og reneste melet som var tilgjengelig og verdig for ofring til Gud."
      },
      {
        "word": "mel",
        "wordId": 12,
        "original": "סֹ֖לֶת",
        "explanation": "Del av samme hebraiske ord som beskriver den finsiktede kvaliteten av kornet brukt i ofringer."
      },
      {
        "word": "blandet",
        "wordId": 13,
        "original": "בְּלוּלָ֣ה",
        "explanation": "Et verb som beskriver grundig innblanding av olje i melet, noe som ga en rikere konsistens og symboliserte velsignelse."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "בַ",
        "explanation": "Preposisjon som indikerer hva melet ble blandet sammen med."
      },
      {
        "word": "olje",
        "wordId": 15,
        "original": "שָּׁ֑מֶן",
        "explanation": "Olivenolje var en kostbar vare og symboliserte rikdom, glede og Åndens salvelse i bibelsk kultur."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "לָ",
        "explanation": "Preposisjon som angir hvilken ofring denne mengden var beregnet for."
      },
      {
        "word": "væren",
        "wordId": 17,
        "original": "לָאַ֖יִל",
        "explanation": "En voksen hannfår, rangert som det nest mest verdifulle offerdyret etter oksen i det israelittiske offersystemet."
      },
      {
        "word": "to",
        "wordId": 18,
        "original": "שְׁנֵי֙",
        "explanation": "Angir den mindre mengden mel til væren sammenlignet med oksen, som reflekterer dyrets lavere verdi."
      },
      {
        "word": "tiendedeler",
        "wordId": 19,
        "original": "עֶשְׂרֹנִ֔ים",
        "explanation": "Samme måleenhet som tidligere, her to enheter for værens kornoffer."
      }
    ]
  }
]