{
  "bookId": 6,
  "chapterId": 1,
  "verseId": 8,
  "references": [
    {
      "bookId": 19,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Salme 1 beskriver den salige mann som grunner på Herrens lov dag og natt, noe som direkte speiler Josvas befaling om å meditere på lovboken dag og natt."
    },
    {
      "bookId": 5,
      "chapterId": 17,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Moses befaler at kongen skal skrive av loven og lese i den alle sine dager, for å lære å frykte Herren og holde alle lovens ord."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Befalingen om at Guds ord skal være i hjertet og tales om når man sitter, går, legger seg og står opp, gjenspeiler det samme fokuset på kontinuerlig meditasjon over loven."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Løftet om fremgang og suksess når man holder paktens ord, korresponderer med Josvas løfte om å lykkes når han holder seg til lovboken."
    },
    {
      "bookId": 19,
      "chapterId": 119,
      "fromVerseId": 97,
      "toVerseId": 99,
      "text": "Salmisten uttrykker sin kjærlighet til loven og grunner på den hele dagen, og dette gjør ham visere enn hans fiender."
    },
    {
      "bookId": 20,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Ordspråkene understreker at visdom og innsikt kommer fra å holde fast ved undervisningen, som leder til liv og fremgang."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Velsignelsen over den som leser og holder profetiens ord i Johannes' åpenbaring, reflekterer samme prinsipp om velsignelse gjennom lydighet mot Guds ord."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 22,
      "toVerseId": 25,
      "text": "Jakob formaner til å være ordets gjørere og ikke bare hørere, og den som ser inn i frihetens fullkomne lov og holder fast ved den, skal være salig i sin gjerning."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Befalingen om å holde alle budene og vandre på den veien Herren har befalt, for at det må gå dere vel, er parallell til løftet i Josva om fremgang ved lydighet."
    },
    {
      "bookId": 6,
      "chapterId": 22,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Josvas senere befaling til stammene om å holde Mose lov og vandre på Herrens veier, gjentar temaet fra kapittel 1."
    }
  ]
}