[
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 7,
    "words": [
      {
        "word": "וַיַּעֲבִירוּ",
        "pronunciation": "va-ya'a-vi-ru",
        "wordId": 1,
        "explanation": "Et verb i hifil-formen som betyr 'de lot gå gjennom' eller 'de sendte ut'. Roten er ע-ב-ר (avar), som handler om å krysse eller passere. Her brukes det om å spre en kunngjøring."
      },
      {
        "word": "קוֹל",
        "pronunciation": "kol",
        "wordId": 2,
        "explanation": "Betyr 'stemme' eller 'lyd', men i denne sammenhengen refererer det til en offentlig kunngjøring eller proklamasjon. Uttrykket 'la en stemme gå gjennom' var en vanlig måte å beskrive offisielle budskap."
      },
      {
        "word": "בִּיהוּדָה",
        "pronunciation": "bi-hu-dah",
        "wordId": 3,
        "explanation": "Preposisjonen בְּ (i/gjennom) kombinert med Judah. Navnet Judah (יְהוּדָה) kommer fra roten som betyr 'å prise' og refererer til territoriet til Juda stamme."
      },
      {
        "word": "וִירוּשָׁלִַם",
        "pronunciation": "vi-ru-sha-la-im",
        "wordId": 4,
        "explanation": "Konjunksjonen וְ (og) pluss Jerusalem. Bynavnet tolkes tradisjonelt som 'fredens grunnvoll' fra שָׁלוֹם (shalom). Hovedstaden og det åndelige senteret for Israel."
      },
      {
        "word": "לְכֹל",
        "pronunciation": "le-khol",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til) med כֹּל (alle/hver). Indikerer at budskapet var rettet til absolutt alle i målgruppen."
      },
      {
        "word": "בְּנֵי",
        "pronunciation": "be-nei",
        "wordId": 6,
        "explanation": "Konstruktformen av בָּנִים (sønner), som betyr 'sønner av' eller 'etterkommere av'. I bibelsk hebraisk brukes dette ofte om tilhørighet til en gruppe."
      },
      {
        "word": "הַגּוֹלָה",
        "pronunciation": "hag-go-lah",
        "wordId": 7,
        "explanation": "Refererer til eksilet eller de landsforviste. Roten ג-ל-ה betyr 'å avdekke' eller 'å føre bort'. Med bestemt artikkel הַ peker det på den spesifikke gruppen som hadde returnert fra Babylon."
      },
      {
        "word": "לְהִקָּבֵץ",
        "pronunciation": "le-hik-ka-vetz",
        "wordId": 8,
        "explanation": "Infinitiv i nifal-formen av ק-ב-ץ, som betyr 'å samles'. Preposisjonen לְ gir formål: 'for å samles'. Nifal-formen indikerer en refleksiv handling - de skulle samle seg selv."
      },
      {
        "word": "יְרוּשָׁלָֽ͏ִם",
        "pronunciation": "ye-ru-sha-la-im",
        "wordId": 9,
        "explanation": "Jerusalem igjen, nå som destinasjonen for samlingen. Byen var det naturlige møtestedet for religiøse og nasjonale anliggender, spesielt etter templets gjenoppbygging."
      }
    ]
  }
]