[
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "וַיִּתֵּ֤ן",
        "pronunciation": "vay-yit-TEN",
        "wordId": 1,
        "explanation": "Et verb i vayyiqtol-form som betyr 'og han ga'. Roten נתן (natan) brukes her om Guds handling å gi Daniel gunst – en guddommelig intervensjon i menneskers hjerter."
      },
      {
        "word": "הָֽאֱלֹהִים֙",
        "pronunciation": "ha-elo-HIM",
        "wordId": 2,
        "explanation": "Gud, med den bestemte artikkelen הָ. Selv om ordet er grammatisk flertall, brukes det konsekvent med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "אֶת־",
        "pronunciation": "et",
        "wordId": 3,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men er grammatisk viktig i hebraisk."
      },
      {
        "word": "דָּ֣נִיֵּ֔אל",
        "pronunciation": "da-ni-YEL",
        "wordId": 4,
        "explanation": "Navnet betyr 'Gud er min dommer' eller 'Gud har dømt'. Sammensatt av דין (dømme) og אל (Gud). Profeten som ble ført til Babylon som ung mann."
      },
      {
        "word": "לְחֶ֖סֶד",
        "pronunciation": "le-CHE-sed",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til/for) pluss חֶסֶד – et rikt begrep som omfatter nåde, trofast kjærlighet, velvilje og lojalitet. Sentralt paktsord i GT."
      },
      {
        "word": "וּֽלְרַחֲמִ֑ים",
        "pronunciation": "ul-ra-cha-MIM",
        "wordId": 6,
        "explanation": "Konjunksjonen וּ (og), preposisjonen לְ, og רַחֲמִים (barmhjertighet). Ordet kommer fra רֶחֶם (livmor), og uttrykker dyp, moderlig medfølelse."
      },
      {
        "word": "לִפְנֵ֖י",
        "pronunciation": "lif-NEI",
        "wordId": 7,
        "explanation": "Betyr 'foran', 'i nærvær av' eller 'i øynene til'. Sammensatt av לְ og פָּנִים (ansikt). Uttrykker at Daniel fikk gunst i hoffmannens øyne."
      },
      {
        "word": "שַׂ֥ר",
        "pronunciation": "sar",
        "wordId": 8,
        "explanation": "En leder, fyrste eller sjef. Brukes om ulike typer embedsmenn og hærførere. Her refererer det til den øverste hoffmannen."
      },
      {
        "word": "הַסָּרִיסִֽים",
        "pronunciation": "has-sa-ri-SIM",
        "wordId": 9,
        "explanation": "Hoffmennene eller eunukkene, med bestemt artikkel. סָרִיס kunne bety kastrert hoffmann eller generelt en høytstående hoffembetsmann ved orientalske hoff."
      }
    ]
  }
]