[
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 22,
    "words": [
      {
        "word": "νυνὶ",
        "wordId": 1,
        "original": "νυνὶ",
        "explanation": "En forsterket form av 'nå' som understreker den nåværende tilstanden i kontrast til fortiden. Paulus markerer et tydelig brudd med livet før Kristus."
      },
      {
        "word": "δέ",
        "wordId": 2,
        "original": "δέ",
        "explanation": "Konjunksjon som markerer en motsetning eller overgang, her brukt for å kontrastere den nye friheten med det tidligere slaveriet under synden."
      },
      {
        "word": "ἐλευθερωθέντες",
        "wordId": 3,
        "original": "ἐλευθερωθέντες",
        "explanation": "Passiv partisipp som betyr 'å ha blitt frigjort'. Passivformen indikerer at frigjørelsen er noe Gud har gjort for de troende, ikke noe de oppnådde selv."
      },
      {
        "word": "ἀπὸ",
        "wordId": 4,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som uttrykker separasjon eller avstand fra noe. Viser fullstendig frigjørelse fra syndens grep."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som peker på synden som en spesifikk makt eller kraft."
      },
      {
        "word": "ἁμαρτίας",
        "wordId": 6,
        "original": "ἁμαρτίας",
        "explanation": "Betyr opprinnelig 'å bomme på målet', som i bueskyting. Her personifisert som en herskende makt mennesket var slave under."
      },
      {
        "word": "δουλωθέντες",
        "wordId": 7,
        "original": "δουλωθέντες",
        "explanation": "Et sterkt verb som beskriver å bli gjort til slave. Paradoksalt nok fører denne nye 'slaveriet' under Gud til sann frihet."
      },
      {
        "word": "δὲ",
        "wordId": 8,
        "original": "δὲ",
        "explanation": "Konjunksjon som her fungerer som en mild kontrast, og viser overgangen fra frihet til et nytt tjenestforhold."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ, som indikerer retningen av tjenesten – mot Gud selv."
      },
      {
        "word": "θεῷ",
        "wordId": 10,
        "original": "θεῷ",
        "explanation": "Refererer til den ene sanne Gud. I dativ kasus viser det hvem de troende nå tjener som sin nye herre."
      },
      {
        "word": "ἔχετε",
        "wordId": 11,
        "original": "ἔχετε",
        "explanation": "Presens aktiv som betyr 'dere har'. Indikerer en pågående, nåværende besittelse av frukt som resultat av det nye livet."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på en spesifikk frukt som tilhører de troende."
      },
      {
        "word": "καρπὸν",
        "wordId": 13,
        "original": "καρπὸν",
        "explanation": "Betyr frukt, både bokstavelig og billedlig. I NT brukes det ofte om de synlige resultatene av et liv i tro, som i 'Åndens frukt'."
      },
      {
        "word": "ὑμῶν",
        "wordId": 14,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i genitiv som betyr 'deres'. Understreker at frukten tilhører og kjennetegner de troende personlig."
      },
      {
        "word": "εἰς",
        "wordId": 15,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker bevegelse mot et mål eller formål. Frukten leder til helliggjørelse."
      },
      {
        "word": "ἁγιασμόν",
        "wordId": 16,
        "original": "ἁγιασμόν",
        "explanation": "Prosessen med å bli hellig eller satt til side for Gud. Ordet deler rot med 'hagios' (hellig) og beskriver både tilstanden og den pågående utviklingen."
      },
      {
        "word": "τὸ",
        "wordId": 17,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som introduserer det endelige resultatet."
      },
      {
        "word": "δὲ",
        "wordId": 18,
        "original": "δὲ",
        "explanation": "Konjunksjon som her markerer overgangen fra nåværende frukt til det endelige målet."
      },
      {
        "word": "τέλος",
        "wordId": 19,
        "original": "τέλος",
        "explanation": "Betyr ikke bare 'slutt', men fullendelse eller endelig mål. Ordet innebærer oppnåelse av det ultimate formålet med livet."
      },
      {
        "word": "ζωὴν",
        "wordId": 20,
        "original": "ζωὴν",
        "explanation": "Gresk har flere ord for liv; 'zoe' beskriver livskvalitet og åndelig liv, i motsetning til 'bios' som er biologisk eksistens."
      },
      {
        "word": "αἰώνιον",
        "wordId": 21,
        "original": "αἰώνιον",
        "explanation": "Fra 'aion' (tidsalder), betyr det ikke bare uendelig varighet, men en kvalitet av liv som tilhører den kommende tidsalder – Guds egen evige dimensjon."
      }
    ]
  }
]