{
  "bookId": 4,
  "chapterId": 29,
  "verseId": 11,
  "references": [
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Forsoningsdagens syndoffer med en geitebukk er beskrevet her, som er den samme 'chatt'at hakkippurim' (forsoningens syndoffer) som nevnes i verset."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Detaljert beskrivelse av hvordan geitebukken som syndoffer skulle ofres på forsoningsdagen for å gjøre soning for helligdommen."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Parallell til syndofferet med én geitebukk som skulle ofres i tillegg til det daglige brennofferet."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 8,
      "toVerseId": 10,
      "text": "De foregående versene i samme kapittel som beskriver brennofferet på forsoningsdagen, som dette syndofferet kommer i tillegg til."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 3,
      "toVerseId": 8,
      "text": "Beskrivelse av det daglige brennofferet (olat hatamid) med tilhørende grødeoffer og drikkoffer, som nevnes som 'i tillegg til' i verset."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 38,
      "toVerseId": 42,
      "text": "Grunnleggende instruksjoner for det daglige brennofferet (olat hatamid) som skulle ofres hver morgen og kveld."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Lovene om syndoffer med geitebukk for utilsiktet synd."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Hebreerbrevet refererer til forsoningsdagens offer hvor øverstepresten gikk inn i det aller helligste med blod for sine egne og folkets synder."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Kristus sammenlignes med forsoningsdagens offer, men med sitt eget blod i stedet for bukkers og kalvers blod."
    }
  ]
}