{
  "bookId": 4,
  "chapterId": 29,
  "verseId": 12,
  "references": [
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 34,
      "toVerseId": 36,
      "text": "Parallell lovgivning om løvhyttefesten som også fastsetter den femtende dagen i den sjuende måneden som begynnelsen på en syv dagers høytid for Herren."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Moses gjentar påbudet om å feire løvhyttefesten i syv dager, med vekt på glede for Herren."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 39,
      "toVerseId": 43,
      "text": "Ytterligere bestemmelser om løvhyttefesten som forklarer hvorfor israelittene skulle bo i løvhytter i syv dager."
    },
    {
      "bookId": 15,
      "chapterId": 3,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Esra nevner feiringen av løvhyttefesten etter hjemkomsten fra eksilet, i samsvar med det som var foreskrevet."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 14,
      "toVerseId": 18,
      "text": "Nehemja beskriver hvordan folket feiret løvhyttefesten i syv dager etter gjenoppbyggingen av Jerusalem."
    },
    {
      "bookId": 38,
      "chapterId": 14,
      "fromVerseId": 16,
      "toVerseId": 19,
      "text": "Profetien om at alle nasjoner skal komme til Jerusalem for å feire løvhyttefesten i den messianske tidsalder."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Johannes nevner at jødenes løvhyttefest var nær, som viser at denne festen fortsatt ble feiret på Jesu tid."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 37,
      "toVerseId": 38,
      "text": "Jesus taler på den siste og store dagen av løvhyttefesten og tilbyr levende vann til de som tørster."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Salomo samlet Israel i den sjuende måneden for innvielsen av tempelet, som falt sammen med løvhyttefesten."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 65,
      "toVerseId": 66,
      "text": "Salomo feiret høytiden i syv dager sammen med hele Israel ved tempelinnvielsen."
    }
  ]
}