[
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 12,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som markerer en kontrast til det foregående verset, og understreker motsetningen mellom folkenes planer og Guds vilje."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "הֵמָּה",
        "explanation": "Refererer til folkeslagene som samler seg mot Israel, nevnt i foregående vers."
      },
      {
        "word": "kjenner",
        "wordId": 3,
        "original": "יָדְעוּ",
        "explanation": "Det hebraiske verbet 'yada' betyr mer enn bare intellektuell kunnskap – det innebærer dyp, intim forståelse og erfaring."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹא",
        "explanation": "Nektelsen understreker folkenes totale mangel på innsikt i Guds planer."
      },
      {
        "word": "Herrens",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "JHVH – Guds hellige navn, ofte kalt tetragrammet. Navnet ble åpenbart til Moses og uttrykker Guds evige eksistens."
      },
      {
        "word": "tanker",
        "wordId": 6,
        "original": "מַחְשְׁבוֹת",
        "explanation": "Flertallsformen av 'machashava' beskriver Guds dype planer og hensikter, som går langt utover menneskelig fatteevne."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Gjentar subjektet for å forsterke parallellismen i verset."
      },
      {
        "word": "forstår",
        "wordId": 8,
        "original": "הֵבִינוּ",
        "explanation": "Verbet 'bin' handler om innsikt og forståelse – evnen til å skjelne og begripe dypere sammenhenger."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "לֹא",
        "explanation": "Andre nektelse i verset, som danner en poetisk parallell med den første."
      },
      {
        "word": "hans",
        "wordId": 10,
        "original": "עֲצָתוֹ",
        "explanation": "Suffiks som viser tilbake til Herren (JHVH)."
      },
      {
        "word": "råd",
        "wordId": 11,
        "original": "עֲצָתוֹ",
        "explanation": "Betyr Guds suverene rådslutning og plan – et begrep som ofte brukes om Guds uforanderlige vilje i profetlitteraturen."
      },
      {
        "word": "For",
        "wordId": 12,
        "original": "כִּי",
        "explanation": "Innleder forklaringen på hvorfor folkene er samlet – de tror de kommer for å angripe, men Gud har andre planer."
      },
      {
        "word": "han",
        "wordId": 13,
        "original": "קִבְּצָם",
        "explanation": "Refererer til Gud som den egentlige aktøren bak hendelsene."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "קִבְּצָם",
        "explanation": "Del av verbet som indikerer fullført handling."
      },
      {
        "word": "samlet",
        "wordId": 15,
        "original": "קִבְּצָם",
        "explanation": "Verbet 'qavats' betyr å samle eller bringe sammen. Ironisk nok er det Gud selv som samler fiendene – til deres egen dom."
      },
      {
        "word": "dem",
        "wordId": 16,
        "original": "קִבְּצָם",
        "explanation": "Suffikset '-am' viser til folkeslagene som er objektet for Guds handling."
      },
      {
        "word": "som",
        "wordId": 17,
        "original": "כְּ",
        "explanation": "Sammenligningspartikkel som innleder den kraftfulle metaforen om innhøsting."
      },
      {
        "word": "korn",
        "wordId": 18,
        "original": "עָמִיר",
        "explanation": "Betyr kornbånd eller kornnek – avskåret korn som er klart for tresking. Et bilde på dom og adskillelse."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "גֹּרְנָה",
        "explanation": "Retningsmarkør som angir bevegelse mot et sted."
      },
      {
        "word": "treskeplassen",
        "wordId": 20,
        "original": "גֹּרְנָה",
        "explanation": "En 'goren' var en flat, åpen plass der korn ble tresket for å skille kjernen fra agnene – et vanlig domsbilde i Bibelen."
      }
    ]
  }
]