[
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 15,
    "words": [
      {
        "word": "וַיִּקְרָא",
        "pronunciation": "vay-yiq-ra",
        "wordId": 1,
        "explanation": "og han kalte, en konjunktiv form av verbet קרא (qara), som betyr 'å kalle' eller 'å rope'. Prefikset 'ו' (vav) indikerer 'og', som binder handlingen sammen med forrige setning eller hendelse."
      },
      {
        "word": "מַלְאַךְ",
        "pronunciation": "mal-akh",
        "wordId": 2,
        "explanation": "engel, budbringer. I jødisk tradisjon er dette et vesen sendt av Gud for å formidle et budskap eller utføre en spesifikk oppgave."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHWH",
        "wordId": 3,
        "explanation": "Herrens navn, ofte transkribert som YHWH. Det regnes som det mest hellige navnet på Gud i jødisk tradisjon, og uttales ikke fullt ut i respekt. I stedet brukes adonai eller haShem når man leser."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 4,
        "explanation": "til, mot. En preposisjon som indikerer retning eller mål for en handling."
      },
      {
        "word": "אַבְרָהָם",
        "pronunciation": "av-raham",
        "wordId": 5,
        "explanation": "Abraham, patriarken som er sentral i jødisk, kristen og islamsk tradisjon. Navnet betyr 'far til mange' på hebraisk."
      },
      {
        "word": "שֵׁנִית",
        "pronunciation": "she-nit",
        "wordId": 6,
        "explanation": "for andre gang, en adverbial form av tallet to (שני, sheni). Indikerer at handlingen eller hendelsen skjer for andre gang."
      },
      {
        "word": "מִן",
        "pronunciation": "min",
        "wordId": 7,
        "explanation": "fra, av. En preposisjon som brukes for å indikere opprinnelse, kilde eller separasjon."
      },
      {
        "word": "הַשָּׁמָֽיִם",
        "pronunciation": "ha-sha-ma-yim",
        "wordId": 8,
        "explanation": "himmelen, himlene. Dette ordet er alltid i flertall på hebraisk og kan referere til himmelen som det fysiske universet, boligen til Gud, eller som en metafor for høyhet og transcendens."
      }
    ]
  }
]