[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 40,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten'. Hans hebraiske navn var Saul, men han brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å fortsette fortellingen etter at Barnabas og Markus dro av sted."
      },
      {
        "word": "ἐπιλεξάμενος",
        "wordId": 3,
        "original": "ἐπιλεξάμενος",
        "explanation": "Et verb i medium partisipp som betyr 'å velge ut for seg selv'. Paulus tok et bevisst valg om hvem han ville ha med seg på reisen."
      },
      {
        "word": "Σιλᾶν",
        "wordId": 4,
        "original": "Σιλᾶν",
        "explanation": "Silas var en ledende bror i Jerusalem-menigheten og romersk borger. Hans latinske navn var Silvanus, brukt i brevene."
      },
      {
        "word": "ἐξῆλθεν",
        "wordId": 5,
        "original": "ἐξῆλθεν",
        "explanation": "Betyr 'dro ut' eller 'gikk ut'. Dette markerer starten på Paulus' andre misjonsreise fra Antiokia."
      },
      {
        "word": "παραδοθεὶς",
        "wordId": 6,
        "original": "παραδοθεὶς",
        "explanation": "Et passivt partisipp som betyr 'overgitt' eller 'betrodd'. Paulus ble formelt sendt ut av menigheten med deres velsignelse."
      },
      {
        "word": "τῇ",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Den bestemte artikkelen i dativ hunkjønn, som peker på den spesifikke nåden fra Herren."
      },
      {
        "word": "χάριτι",
        "wordId": 8,
        "original": "χάριτι",
        "explanation": "Refererer til Guds nåde og ufortjente gunst. Menigheten overlot Paulus til Guds beskyttende omsorg på reisen."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv, som knytter nåden til dens kilde: Herren."
      },
      {
        "word": "κυρίου",
        "wordId": 10,
        "original": "κυρίου",
        "explanation": "Betyr 'Herre' og brukes her om Jesus Kristus. I Septuaginta oversetter dette ofte YHWH, Guds navn."
      },
      {
        "word": "ὑπὸ",
        "wordId": 11,
        "original": "ὑπὸ",
        "explanation": "En preposisjon som med genitiv angir hvem handlingen utføres av - her brødrene som sendte Paulus."
      },
      {
        "word": "τῶν",
        "wordId": 12,
        "original": "τῶν",
        "explanation": "Den bestemte artikkelen i genitiv flertall, som peker på den spesifikke gruppen av troende i Antiokia."
      },
      {
        "word": "ἀδελφῶν",
        "wordId": 13,
        "original": "ἀδελφῶν",
        "explanation": "Betyr 'brødre' og var den vanlige betegnelsen på medkristne i urkirken, som understreket deres åndelige familieforhold."
      }
    ]
  }
]