[
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 24,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» og er den hebraiske formen av navnet Jesus. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "וַיִּקַּח",
        "explanation": "Et verb som indikerer å gripe eller ta med seg. Her brukes det i betydningen å føre bort til dom."
      },
      {
        "word": "Akan",
        "wordId": 3,
        "original": "עָכָן",
        "explanation": "Navnet kan bety «den som skaper trøbbel». Han var mannen som syndet ved å ta av det bannlyste godset fra Jeriko."
      },
      {
        "word": "Seras",
        "wordId": 4,
        "original": "זֶרַח",
        "explanation": "Betyr «soloppgang» eller «strålende». Dette var Akans stamfar gjennom Juda-stammen."
      },
      {
        "word": "sønn",
        "wordId": 5,
        "original": "בֶּן",
        "explanation": "Refererer til avstamning og slektstilhørighet, som var svært viktig i israelittisk kultur for å identifisere en persons plass i samfunnet."
      },
      {
        "word": "sølvet",
        "wordId": 6,
        "original": "הַכֶּסֶף",
        "explanation": "En del av det stjålne godset fra Jeriko. Sølv var verdifullt som byttemiddel i oldtiden."
      },
      {
        "word": "kappen",
        "wordId": 7,
        "original": "הָאַדֶּרֶת",
        "explanation": "En kostbar kappe fra Sinear (Babylon), som var kjent for sin luksuriøse tekstilproduksjon. Slike kapper var statussymboler."
      },
      {
        "word": "gullstangen",
        "wordId": 8,
        "original": "לְשׁוֹן הַזָּהָב",
        "explanation": "Bokstavelig «gulltunge» – en tungeformet gullbarre. Formen gjorde den enkel å veie og handle med."
      },
      {
        "word": "hans",
        "wordId": 9,
        "original": "וְֽאֶת",
        "explanation": "Eiendomsmarkør som viser at det følgende tilhørte Akan."
      },
      {
        "word": "sønner",
        "wordId": 10,
        "original": "בָּנָיו",
        "explanation": "Akans mannlige barn som ble rammet av dommen sammen med ham, i tråd med datidens kollektive ansvar."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Bindeord som knytter sammen elementene i listen over alt som ble tatt."
      },
      {
        "word": "døtre",
        "wordId": 12,
        "original": "בְּנֹתָיו",
        "explanation": "Akans kvinnelige barn. Hele familien ble inkludert i straffen, noe som understreker syndens alvorlige konsekvenser."
      },
      {
        "word": "okse",
        "wordId": 13,
        "original": "שׁוֹרוֹ",
        "explanation": "Storfe var blant de mest verdifulle husdyrene, brukt til pløying og som rikdomsmål."
      },
      {
        "word": "esel",
        "wordId": 14,
        "original": "חֲמֹרוֹ",
        "explanation": "Viktig lastdyr i oldtiden. Eselet var uunnværlig for transport og arbeid."
      },
      {
        "word": "sau",
        "wordId": 15,
        "original": "צֹאנוֹ",
        "explanation": "Småfe som inkluderte både sauer og geiter, viktige for ull, melk og kjøtt."
      },
      {
        "word": "telt",
        "wordId": 16,
        "original": "אָהֳלוֹ",
        "explanation": "Familiens bolig. Under teltet hadde Akan skjult det stjålne godset."
      },
      {
        "word": "alt",
        "wordId": 17,
        "original": "כָּל",
        "explanation": "Understreker fullstendigheten – absolutt ingenting ble spart fra dommen."
      },
      {
        "word": "han",
        "wordId": 18,
        "original": "אֲשֶׁר",
        "explanation": "Relativt pronomen som knytter eiendelene til Akan."
      },
      {
        "word": "eide",
        "wordId": 19,
        "original": "לוֹ",
        "explanation": "Markerer eierskap. Alt Akan hadde ble konfiskert."
      },
      {
        "word": "hele",
        "wordId": 20,
        "original": "וְכָל",
        "explanation": "Viser at hele folket var vitne til hendelsen, noe som ga dommen offentlig karakter."
      },
      {
        "word": "Israel",
        "wordId": 21,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr «han som kjemper med Gud». Her refererer det til hele folkefellesskapet som var samlet."
      },
      {
        "word": "fulgte",
        "wordId": 22,
        "original": "עִמּוֹ",
        "explanation": "Betyr «med ham» – folket gikk sammen med Josva som vitner til rettferdighetens fullbyrdelse."
      },
      {
        "word": "ham",
        "wordId": 23,
        "original": "עִמּוֹ",
        "explanation": "Refererer tilbake til Josva som ledet prosesjonen."
      },
      {
        "word": "De",
        "wordId": 24,
        "original": "וַיַּעֲלוּ",
        "explanation": "Subjektet i setningen – Josva og israelittene sammen."
      },
      {
        "word": "førte",
        "wordId": 25,
        "original": "וַיַּעֲלוּ",
        "explanation": "Verbet betyr å «føre opp» eller «bringe opp», og antyder at dalen lå høyere i terrenget."
      },
      {
        "word": "dem",
        "wordId": 26,
        "original": "אֹתָם",
        "explanation": "Refererer til Akan, hans familie og alle eiendelene som ble ført til dommen."
      },
      {
        "word": "opp",
        "wordId": 27,
        "original": "וַיַּעֲלוּ",
        "explanation": "Retningsmarkør som indikerer bevegelse oppover mot dalområdet."
      },
      {
        "word": "til",
        "wordId": 28,
        "original": "עֵמֶק",
        "explanation": "Preposisjon som angir destinasjonen for ferden."
      },
      {
        "word": "Akors",
        "wordId": 29,
        "original": "עָכוֹר",
        "explanation": "Betyr «ulykke» eller «trøbbel». Navnet er et ordspill på Akan og minner om hans synd. Profeten Hosea nevner senere denne dalen som et «håpets inngangsport»."
      },
      {
        "word": "dal",
        "wordId": 30,
        "original": "עֵמֶק",
        "explanation": "En bred dal eller slette mellom fjell. Dette stedet ble retterstedet og et varig minnesmerke over syndens konsekvenser."
      }
    ]
  }
]