[
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 14,
    "words": [
      {
        "word": "כֹּ֗ל",
        "wordId": 1,
        "original": "כֹּ֗ל",
        "explanation": "Betyr «alle» eller «enhver», og brukes her for å understreke at bestemmelsen gjelder uten unntak."
      },
      {
        "word": "הָעֹבֵר֙",
        "wordId": 2,
        "original": "הָעֹבֵר֙",
        "explanation": "Et partisipp som betyr «den som går over» eller «passerer». I denne konteksten refererer det til de som blir talt i folketellingen."
      },
      {
        "word": "עַל־הַפְּקֻדִ֔ים",
        "wordId": 3,
        "original": "עַל־הַפְּקֻדִ֔ים",
        "explanation": "Refererer til «de talte» eller «de mønstrede». Roten פקד handler om å telle, inspisere eller mønstre, ofte brukt om militær registrering."
      },
      {
        "word": "מִבֶּ֛ן",
        "wordId": 4,
        "original": "מִבֶּ֛ן",
        "explanation": "Sammensatt av preposisjonen «fra» og ordet for «sønn av», brukes idiomatisk for å angi alder."
      },
      {
        "word": "עֶשְׂרִ֥ים",
        "wordId": 5,
        "original": "עֶשְׂרִ֥ים",
        "explanation": "Tallet tjue, som i bibelsk sammenheng markerte overgangen til voksen alder og militær tjenesteplikt."
      },
      {
        "word": "שָׁנָ֖ה",
        "wordId": 6,
        "original": "שָׁנָ֖ה",
        "explanation": "Betyr «år». Ordet er knyttet til konseptet om gjentakelse og syklus i naturen."
      },
      {
        "word": "וָמָ֑עְלָה",
        "wordId": 7,
        "original": "וָמָ֑עְלָה",
        "explanation": "Betyr «og oppover», og angir at aldersgrensen er et minimum – alle fra tjue år og eldre."
      },
      {
        "word": "יִתֵּ֖ן",
        "wordId": 8,
        "original": "יִתֵּ֖ן",
        "explanation": "Verbet «å gi» i fremtidsform, som her uttrykker en forpliktelse eller befaling."
      },
      {
        "word": "תְּרוּמַ֥ת",
        "wordId": 9,
        "original": "תְּרוּמַ֥ת",
        "explanation": "En «løftegave» eller «offergave», fra roten רום som betyr å løfte opp. Gaven ble symbolsk løftet mot Gud."
      },
      {
        "word": "יְהוָֽה",
        "wordId": 10,
        "original": "יְהוָֽה",
        "explanation": "Guds hellige navn, tetragrammet JHVH, som tradisjonelt ikke uttales direkte men erstattes med «Herren»."
      }
    ]
  }
]