[
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 31,
    "words": [
      {
        "word": "וְאֶל־בְּנֵ֥י",
        "wordId": 1,
        "original": "וְאֶל־בְּנֵי",
        "explanation": "Kombinerer konjunksjonen 'og', preposisjonen 'til' og 'sønner av'. Innleder en befaling rettet mot Israels folk."
      },
      {
        "word": "יִשְׂרָאֵ֖ל",
        "wordId": 2,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen. Her refererer det til hele nasjonen som stammer fra ham."
      },
      {
        "word": "תְּדַבֵּ֣ר",
        "wordId": 3,
        "original": "תְּדַבֵּר",
        "explanation": "Et verb i piel-stammen som betyr 'du skal tale'. Piel-formen forsterker handlingen og indikerer formell, autoritativ kommunikasjon."
      },
      {
        "word": "לֵאמֹ֑ר",
        "wordId": 4,
        "original": "לֵאמֹר",
        "explanation": "Infinitiv som fungerer som innledning til direkte tale, tilsvarende kolon eller anførselstegn på norsk."
      },
      {
        "word": "שֶׁ֠מֶן",
        "wordId": 5,
        "original": "שֶׁמֶן",
        "explanation": "Refererer til olje, spesielt den dyrebare salveolien laget av oliventrær. Olje symboliserte velsignelse, helbredelse og Den Hellige Ånds nærvær."
      },
      {
        "word": "מִשְׁחַת־קֹ֨דֶשׁ",
        "wordId": 6,
        "original": "מִשְׁחַת־קֹדֶשׁ",
        "explanation": "Betyr 'hellig salving'. Denne spesielle blandingen var forbeholdt innvielse av prester og hellige gjenstander, og kunne ikke brukes til vanlige formål."
      },
      {
        "word": "יִהְיֶ֥ה",
        "wordId": 7,
        "original": "יִהְיֶה",
        "explanation": "Verbet 'å være' i imperfektum, her med betydningen 'skal være'. Uttrykker en varig bestemmelse for fremtiden."
      },
      {
        "word": "זֶ֛ה",
        "wordId": 8,
        "original": "זֶה",
        "explanation": "Demonstrativt pronomen som peker tilbake på salveoljen som nettopp er beskrevet i de foregående versene."
      },
      {
        "word": "לִ֖י",
        "wordId": 9,
        "original": "לִי",
        "explanation": "Preposisjon med suffiks som betyr 'for meg' - Gud erklærer at denne oljen tilhører Ham alene og er reservert for hellig bruk."
      },
      {
        "word": "לְדֹרֹתֵיכֶֽם",
        "wordId": 10,
        "original": "לְדֹרֹתֵיכֶם",
        "explanation": "Betyr 'gjennom deres generasjoner'. Understreker at denne forskriften er evig og gjelder for alle fremtidige slektsledd av Israel."
      }
    ]
  }
]