[
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 10,
    "words": [
      {
        "word": "וַיִּכְתֹּב",
        "pronunciation": "vai-yikh-TOV",
        "wordId": 1,
        "explanation": "Et verb i vav-konsekutiv form som betyr 'og han skrev'. Roten כ-ת-ב brukes om all form for skriftlig kommunikasjon i Bibelen."
      },
      {
        "word": "בְּשֵׁם",
        "pronunciation": "be-SHEM",
        "wordId": 2,
        "explanation": "Preposisjonen בְּ (i/med) kombinert med שֵׁם (navn). Å skrive 'i noens navn' betydde å handle med full autoritet på vegne av den personen."
      },
      {
        "word": "הַמֶּלֶךְ",
        "pronunciation": "ha-ME-lekh",
        "wordId": 3,
        "explanation": "Bestemt form av 'konge'. Artikkelen הַ markerer at det er snakk om den spesifikke kongen - Ahasveros."
      },
      {
        "word": "אֲחַשְׁוֵרֹשׁ",
        "pronunciation": "a-khash-ve-ROSH",
        "wordId": 4,
        "explanation": "Den hebraiske formen av det persiske navnet Xerxes I, som regjerte det persiske riket 486-465 f.Kr. Navnet kan bety 'hersker over helter'."
      },
      {
        "word": "וַיַּחְתֹּם",
        "pronunciation": "vai-yakh-TOM",
        "wordId": 5,
        "explanation": "Betyr 'og han forseglet'. Å forsegle et dokument med kongens segl gjorde det til ugjenkallelig lov i det persiske riket."
      },
      {
        "word": "בְּטַבַּעַת",
        "pronunciation": "be-tab-BA-at",
        "wordId": 6,
        "explanation": "Med ringen. טַבַּעַת refererer til en signetring som ble brukt til å prege voks som offisiell forsegling på dokumenter."
      },
      {
        "word": "הַמֶּלֶךְ",
        "pronunciation": "ha-ME-lekh",
        "wordId": 7,
        "explanation": "Kongen - gjentas for å understreke at dette er den kongelige signetringen, symbolet på absolutt autoritet."
      },
      {
        "word": "וַיִּשְׁלַח",
        "pronunciation": "vai-yish-LAKH",
        "wordId": 8,
        "explanation": "Og han sendte. Roten ש-ל-ח brukes om å sende budbærere eller beskjeder, her med offisielle dokumenter."
      },
      {
        "word": "סְפָרִים",
        "pronunciation": "se-fa-RIM",
        "wordId": 9,
        "explanation": "Flertall av סֵפֶר, som betyr brev, skrifter eller dokumenter. Her refererer det til de offisielle ediktene som ble sendt ut."
      },
      {
        "word": "בְּיַד",
        "pronunciation": "be-YAD",
        "wordId": 10,
        "explanation": "Bokstavelig 'i hånden til', et idiom som betyr 'ved hjelp av' eller 'gjennom'. Uttrykker at budbærerne fysisk bar dokumentene."
      },
      {
        "word": "הָרָצִים",
        "pronunciation": "ha-ra-TSIM",
        "wordId": 11,
        "explanation": "Løperne eller kurérene. Fra roten ר-ו-ץ (å løpe). Dette var det persiske rikets effektive postsystem med ryttere."
      },
      {
        "word": "בַּסּוּסִים",
        "pronunciation": "bas-su-SIM",
        "wordId": 12,
        "explanation": "På hestene. סוּס er det vanlige ordet for hest, som var essensielt for rask kommunikasjon i det store persiske riket."
      },
      {
        "word": "רֹכְבֵי",
        "pronunciation": "rokh-VEI",
        "wordId": 13,
        "explanation": "Rytterne av, de som rir på. Et partisipp fra roten ר-כ-ב som beskriver de som red på de spesielle hestene."
      },
      {
        "word": "הָרֶכֶשׁ",
        "pronunciation": "ha-RE-khesh",
        "wordId": 14,
        "explanation": "Refererer til raske ridehester eller kurerhester, spesielt avlet for hastighet i den kongelige posttjenesten."
      },
      {
        "word": "הָאֲחַשְׁתְּרָנִים",
        "pronunciation": "ha-a-khash-te-ra-NIM",
        "wordId": 15,
        "explanation": "Et persisk lånord som trolig beskriver en spesiell rase av kongelige hester, muligens halvblods eller særlig raske hester."
      },
      {
        "word": "בְּנֵי",
        "pronunciation": "be-NEI",
        "wordId": 16,
        "explanation": "Bokstavelig 'sønner av', men brukes her idiomatisk for å beskrive hestenes avstamning eller type."
      },
      {
        "word": "הָרַמָּכִים",
        "pronunciation": "ha-ram-ma-KHIM",
        "wordId": 17,
        "explanation": "Et sjeldent ord, trolig et persisk lånord som refererer til kongelige stutterier eller førsteklasses avlshopper."
      }
    ]
  }
]