[
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 1,
    "text": "⸀Ὁμοίως γυναῖκες ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν, ἵνα ⸀καὶ εἴ τινες ἀπειθοῦσιν τῷ λόγῳ διὰ τῆς τῶν γυναικῶν ἀναστροφῆς ἄνευ λόγου κερδηθήσονται "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 2,
    "text": "ἐποπτεύσαντες τὴν ἐν φόβῳ ἁγνὴν ἀναστροφὴν ὑμῶν. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 3,
    "text": "ὧν ἔστω οὐχ ὁ ἔξωθεν ἐμπλοκῆς τριχῶν καὶ περιθέσεως χρυσίων ἢ ἐνδύσεως ἱματίων κόσμος, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 4,
    "text": "ἀλλʼ ὁ κρυπτὸς τῆς καρδίας ἄνθρωπος ἐν τῷ ἀφθάρτῳ τοῦ ⸂πραέως καὶ ἡσυχίου⸃ πνεύματος, ὅ ἐστιν ἐνώπιον τοῦ θεοῦ πολυτελές. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 5,
    "text": "οὕτως γάρ ποτε καὶ αἱ ἅγιαι γυναῖκες αἱ ἐλπίζουσαι ⸀εἰς θεὸν ἐκόσμουν ἑαυτάς, ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 6,
    "text": "ὡς Σάρρα ⸀ὑπήκουσεν τῷ Ἀβραάμ, κύριον αὐτὸν καλοῦσα· ἧς ἐγενήθητε τέκνα ἀγαθοποιοῦσαι καὶ μὴ φοβούμεναι μηδεμίαν πτόησιν. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 7,
    "text": "Οἱ ἄνδρες ὁμοίως συνοικοῦντες κατὰ γνῶσιν, ὡς ἀσθενεστέρῳ σκεύει τῷ γυναικείῳ ἀπονέμοντες τιμήν, ὡς καὶ ⸀συγκληρονόμοις χάριτος ζωῆς, εἰς τὸ μὴ ἐγκόπτεσθαι τὰς προσευχὰς ὑμῶν. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 8,
    "text": "Τὸ δὲ τέλος πάντες ὁμόφρονες, συμπαθεῖς, φιλάδελφοι, εὔσπλαγχνοι, ⸀ταπεινόφρονες, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 9,
    "text": "μὴ ἀποδιδόντες κακὸν ἀντὶ κακοῦ ἢ λοιδορίαν ἀντὶ λοιδορίας τοὐναντίον δὲ ⸀εὐλογοῦντες, ὅτι εἰς τοῦτο ἐκλήθητε ἵνα εὐλογίαν κληρονομήσητε. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 10,
    "text": "ὁ γὰρ θέλων ζωὴν ἀγαπᾶν καὶ ἰδεῖν ἡμέρας ἀγαθὰς παυσάτω τὴν ⸀γλῶσσαν ἀπὸ κακοῦ καὶ ⸀χείλη τοῦ μὴ λαλῆσαι δόλον, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 11,
    "text": "ἐκκλινάτω ⸀δὲ ἀπὸ κακοῦ καὶ ποιησάτω ἀγαθόν, ζητησάτω εἰρήνην καὶ διωξάτω αὐτήν· "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 12,
    "text": "ὅτι ὀφθαλμοὶ κυρίου ἐπὶ δικαίους καὶ ὦτα αὐτοῦ εἰς δέησιν αὐτῶν, πρόσωπον δὲ κυρίου ἐπὶ ποιοῦντας κακά. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 13,
    "text": "Καὶ τίς ὁ κακώσων ὑμᾶς ἐὰν τοῦ ἀγαθοῦ ⸀ζηλωταὶ γένησθε; "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 14,
    "text": "ἀλλʼ εἰ καὶ πάσχοιτε διὰ δικαιοσύνην, μακάριοι. τὸν δὲ φόβον αὐτῶν μὴ φοβηθῆτε μηδὲ ταραχθῆτε, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 15,
    "text": "κύριον δὲ τὸν ⸀Χριστὸν ἁγιάσατε ἐν ταῖς καρδίαις ὑμῶν, ⸀ἕτοιμοι ἀεὶ πρὸς ἀπολογίαν παντὶ τῷ αἰτοῦντι ὑμᾶς λόγον περὶ τῆς ἐν ὑμῖν ἐλπίδος, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 16,
    "text": "⸀ἀλλὰ μετὰ πραΰτητος καὶ φόβου, συνείδησιν ἔχοντες ἀγαθήν, ἵνα ἐν ᾧ ⸀καταλαλεῖσθε καταισχυνθῶσιν οἱ ἐπηρεάζοντες ὑμῶν τὴν ἀγαθὴν ἐν Χριστῷ ἀναστροφήν. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 17,
    "text": "κρεῖττον γὰρ ἀγαθοποιοῦντας, εἰ θέλοι τὸ θέλημα τοῦ θεοῦ, πάσχειν ἢ κακοποιοῦντας. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 18,
    "text": "ὅτι καὶ Χριστὸς ἅπαξ περὶ ἁμαρτιῶν ⸀ἔπαθεν, δίκαιος ὑπὲρ ἀδίκων, ἵνα ⸀ὑμᾶς προσαγάγῃ τῷ θεῷ, θανατωθεὶς μὲν σαρκὶ ζῳοποιηθεὶς δὲ πνεύματι· "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 19,
    "text": "ἐν ᾧ καὶ τοῖς ἐν φυλακῇ πνεύμασιν πορευθεὶς ἐκήρυξεν, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 20,
    "text": "ἀπειθήσασίν ποτε ὅτε ἀπεξεδέχετο ἡ τοῦ θεοῦ μακροθυμία ἐν ἡμέραις Νῶε κατασκευαζομένης κιβωτοῦ εἰς ἣν ⸀ὀλίγοι, τοῦτʼ ἔστιν ὀκτὼ ψυχαί, διεσώθησαν διʼ ὕδατος. "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 21,
    "text": "ὃ ⸂καὶ ὑμᾶς ἀντίτυπον νῦν⸃ σῴζει βάπτισμα, οὐ σαρκὸς ἀπόθεσις ῥύπου ἀλλὰ συνειδήσεως ἀγαθῆς ἐπερώτημα εἰς θεόν, διʼ ἀναστάσεως Ἰησοῦ Χριστοῦ, "
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 22,
    "text": "ὅς ἐστιν ἐν ⸀δεξιᾷ θεοῦ πορευθεὶς εἰς οὐρανὸν ὑποταγέντων αὐτῷ ἀγγέλων καὶ ἐξουσιῶν καὶ δυνάμεων. "
  }
]