[
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 6,
    "words": [
      {
        "word": "וַיִּקַּ֤ח",
        "wordId": 1,
        "original": "וַיִּקַּח",
        "explanation": "Et verb som betyr 'og han tok'. Roten לקח brukes ofte om å ta noe med en bestemt hensikt, her i forbindelse med offerhandlingen."
      },
      {
        "word": "מֹשֶׁה֙",
        "wordId": 2,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet), gitt av Faraos datter. Her fungerer Moses som mellommann mellom Gud og folket i paktsinngåelsen."
      },
      {
        "word": "חֲצִ֣י",
        "wordId": 3,
        "original": "חֲצִי",
        "explanation": "Betyr 'halvparten'. Delingen av blodet i to deler symboliserer pakten mellom to parter - Gud og Israel."
      },
      {
        "word": "הַדָּ֔ם",
        "wordId": 4,
        "original": "הַדָּם",
        "explanation": "Refererer til blodet fra ofringene. I hebraisk tenkning representerer blod liv (נֶפֶשׁ), og var essensielt i paktsinngåelser."
      },
      {
        "word": "וַיָּ֖שֶׂם",
        "wordId": 5,
        "original": "וַיָּשֶׂם",
        "explanation": "Betyr 'og han plasserte'. Verbet שׂים innebærer en bevisst, forsiktig handling - blodet ble ikke tilfeldig plassert."
      },
      {
        "word": "בָּאַגָּנֹ֑ת",
        "wordId": 6,
        "original": "בָּאַגָּנֹת",
        "explanation": "Refererer til skåler eller fat brukt i tempelseremonien. Disse karene bevarte blodet rent for den senere stenkningen på folket."
      },
      {
        "word": "וַחֲצִ֣י",
        "wordId": 7,
        "original": "וַחֲצִי",
        "explanation": "Betyr 'og halvparten'. Den andre halvdelen av blodet hadde en annen funksjon i ritualet."
      },
      {
        "word": "הַדָּ֔ם",
        "wordId": 8,
        "original": "הַדָּם",
        "explanation": "Blodet nevnes igjen for å understreke dets sentrale rolle i paktsinngåelsen ved Sinai."
      },
      {
        "word": "זָרַ֖ק",
        "wordId": 9,
        "original": "זָרַק",
        "explanation": "Et verb som beskriver å kaste eller stenke. Denne handlingen var en rituell stenkning som vigslet alteret til Gud."
      },
      {
        "word": "עַל־הַמִּזְבֵּֽחַ",
        "wordId": 10,
        "original": "עַל־הַמִּזְבֵּחַ",
        "explanation": "Betyr 'på alteret'. Alteret representerte Guds side av pakten, mens folket senere ble stenket med den andre halvdelen."
      }
    ]
  }
]