[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 19,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene i narrativet, og markerer overgangen til en ny handling."
      },
      {
        "word": "λαβὼν",
        "wordId": 2,
        "original": "λαβὼν",
        "explanation": "Partisipp av 'lambano' som betyr å ta eller gripe. Her beskriver det Jesus som tar brødet i hendene før velsignelsen."
      },
      {
        "word": "ἄρτον",
        "wordId": 3,
        "original": "ἄρτον",
        "explanation": "Refererer til brød, som var hovednæringsmiddelet i det gamle Israel. Under påskemåltidet brukte man usyret brød (matzah)."
      },
      {
        "word": "εὐχαριστήσας",
        "wordId": 4,
        "original": "εὐχαριστήσας",
        "explanation": "Betyr å takke eller velsigne. Dette ordet er opphavet til 'eukaristi' - det kristne nattverdssakramentet."
      },
      {
        "word": "ἔκλασεν",
        "wordId": 5,
        "original": "ἔκλασεν",
        "explanation": "Et verb som betyr å bryte i stykker. Brødbryting var en vanlig jødisk skikk ved måltider og ble et symbol på kristen fellesskap."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Binder sammen handlingene og viser rekkefølgen: først brøt han, så ga han."
      },
      {
        "word": "ἔδωκεν",
        "wordId": 7,
        "original": "ἔδωκεν",
        "explanation": "Aoristform av 'didomi' som betyr å gi. Understreker den fullførte handlingen der Jesus gir brødet til disiplene."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 8,
        "original": "αὐτοῖς",
        "explanation": "Pronomen i dativ flertall som refererer til disiplene som mottakere av brødet."
      },
      {
        "word": "λέγων",
        "wordId": 9,
        "original": "λέγων",
        "explanation": "Presens partisipp som introduserer Jesu ord. Brukes for å markere direkte tale i narrativer."
      },
      {
        "word": "Τοῦτό",
        "wordId": 10,
        "original": "Τοῦτό",
        "explanation": "Demonstrativt pronomen som peker på brødet Jesus holder. Sentralt i teologiske diskusjoner om nattverdens betydning."
      },
      {
        "word": "ἐστιν",
        "wordId": 11,
        "original": "ἐστιν",
        "explanation": "Presensform av verbet 'å være'. Tolkninger av dette ordet har splittet kirker gjennom historien."
      },
      {
        "word": "τὸ",
        "wordId": 12,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på det spesifikke legeme - Jesu eget."
      },
      {
        "word": "σῶμά",
        "wordId": 13,
        "original": "σῶμά",
        "explanation": "Betyr kropp eller legeme. I gresk tenkning omfattet dette hele menneskets fysiske eksistens."
      },
      {
        "word": "μου",
        "wordId": 14,
        "original": "μου",
        "explanation": "Possessivt pronomen som understreker at dette er Jesu eget legeme som gis for disiplene."
      },
      {
        "word": "τὸ",
        "wordId": 15,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som introduserer den nærmere beskrivelsen av legemet."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 16,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'for' eller 'på vegne av'. Uttrykker stedfortredende offer - en kjerne i kristen forsoningslære."
      },
      {
        "word": "ὑμῶν",
        "wordId": 17,
        "original": "ὑμῶν",
        "explanation": "Pronomen i genitiv flertall som viser at offeret er for disiplenes skyld - og ved utvidelse for alle troende."
      },
      {
        "word": "διδόμενον",
        "wordId": 18,
        "original": "διδόμενον",
        "explanation": "Presens partisipp passiv av 'å gi'. Indikerer en pågående handling - legemet som kontinuerlig gis."
      },
      {
        "word": "τοῦτο",
        "wordId": 19,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker på handlingen Jesus nettopp utførte med brødet."
      },
      {
        "word": "ποιεῖτε",
        "wordId": 20,
        "original": "ποιεῖτε",
        "explanation": "Imperativ presens som betyr 'gjør dette'. Presensformen antyder gjentatt handling - en vedvarende praksis."
      },
      {
        "word": "εἰς",
        "wordId": 21,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker formål eller hensikt - handlingen gjøres med et bestemt mål."
      },
      {
        "word": "τὴν",
        "wordId": 22,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som spesifiserer at dette er en bestemt type ihukommelse."
      },
      {
        "word": "ἐμὴν",
        "wordId": 23,
        "original": "ἐμὴν",
        "explanation": "Emfatisk possessivt pronomen som understreker at minnet skal være om Jesus selv, ikke bare hendelsen."
      },
      {
        "word": "ἀνάμνησιν",
        "wordId": 24,
        "original": "ἀνάμνησιν",
        "explanation": "Betyr ihukommelse eller minne. I jødisk tradisjon innebar 'anamnesis' å gjøre fortiden levende og virksom i nåtiden."
      }
    ]
  }
]