[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 20,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene med brødet og begeret, og viser kontinuiteten i nattverdsritualet."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på et spesifikt beger, ikke et tilfeldig drikkebeger."
      },
      {
        "word": "ποτήριον",
        "wordId": 3,
        "original": "ποτήριον",
        "explanation": "Refererer til drikkebegeret som ble brukt under påskemåltidet. I bibelsk språkbruk symboliserer begeret ofte skjebne eller Guds vilje."
      },
      {
        "word": "ὡσαύτως",
        "wordId": 4,
        "original": "ὡσαύτως",
        "explanation": "Betyr 'på samme måte' og indikerer at Jesus behandlet begeret med samme høytidelige handling som brødet."
      },
      {
        "word": "μετὰ",
        "wordId": 5,
        "original": "μετὰ",
        "explanation": "Preposisjon som angir tidsrekkefølgen - begeret ble gitt etter at måltidet var fullført."
      },
      {
        "word": "τὸ",
        "wordId": 6,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som her fungerer som del av infinitivkonstruksjonen."
      },
      {
        "word": "δειπνῆσαι",
        "wordId": 7,
        "original": "δειπνῆσαι",
        "explanation": "Infinitiv av verbet 'å spise kveldsmat'. Hovedmåltidet i antikken ble spist om kvelden, og dette var påskemåltidet."
      },
      {
        "word": "λέγων",
        "wordId": 8,
        "original": "λέγων",
        "explanation": "Presens partisipp som introduserer Jesu høytidelige ord over begeret, og understreker det talte ordets betydning."
      },
      {
        "word": "Τοῦτο",
        "wordId": 9,
        "original": "Τοῦτο",
        "explanation": "Demonstrativt pronomen som peker direkte på begeret Jesus holder, og etablerer den symbolske identifikasjonen."
      },
      {
        "word": "τὸ",
        "wordId": 10,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som knytter begeret til den nye pakt."
      },
      {
        "word": "ποτήριον",
        "wordId": 11,
        "original": "ποτήριον",
        "explanation": "Begeret gjentas her for å understreke dets nye betydning som symbol på den nye pakt."
      },
      {
        "word": "ἡ",
        "wordId": 12,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på den spesifikke, lenge lovede nye pakt."
      },
      {
        "word": "καινὴ",
        "wordId": 13,
        "original": "καινὴ",
        "explanation": "Betyr 'ny' i kvalitativ forstand - ikke bare ny i tid, men ny i karakter og overlegen den gamle Sinai-pakten."
      },
      {
        "word": "διαθήκη",
        "wordId": 14,
        "original": "διαθήκη",
        "explanation": "Et nøkkelord som kan bety både 'pakt' og 'testamente'. Her ekko av Jeremia 31:31 om den nye pakt Gud ville opprette."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som viser at pakten er grunnlagt i og ratifisert gjennom Jesu blod."
      },
      {
        "word": "τῷ",
        "wordId": 16,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som spesifiserer Jesu eget blod som paktens grunnlag."
      },
      {
        "word": "αἵματί",
        "wordId": 17,
        "original": "αἵματί",
        "explanation": "Blodet representerer livet som gis i offer. I GT ble pakter ratifisert med blod, og Jesu blod innvier den nye pakt."
      },
      {
        "word": "μου",
        "wordId": 18,
        "original": "μου",
        "explanation": "Possessivt pronomen som understreker at det er Jesu eget blod - hans personlige offer for menneskeheten."
      },
      {
        "word": "τὸ",
        "wordId": 19,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som introduserer den avsluttende beskrivelsen av blodet."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 20,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'for' eller 'på vegne av', og uttrykker stedfortredende offer."
      },
      {
        "word": "ὑμῶν",
        "wordId": 21,
        "original": "ὑμῶν",
        "explanation": "Refererer direkte til disiplene som er til stede, men utvides til alle troende gjennom tidene."
      },
      {
        "word": "ἐκχυννόμενον",
        "wordId": 22,
        "original": "ἐκχυννόμενον",
        "explanation": "Presens partisipp passiv som betyr 'som blir utøst'. Bildet av utøst blod knytter til offersystemet og profeterer om korsfestelsen."
      }
    ]
  }
]