[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 41,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her markerer den overgangen til en ny handling i fortellingen."
      },
      {
        "word": "αὐτὸς",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer til Jesus, og understreker at det er han selv som utfører handlingen."
      },
      {
        "word": "ἀπεσπάσθη",
        "wordId": 3,
        "original": "ἀπεσπάσθη",
        "explanation": "Et verb som betyr å rive seg løs eller trekke seg bort fra. Passivformen antyder en smertelig adskillelse fra disiplene."
      },
      {
        "word": "ἀπʼ",
        "wordId": 4,
        "original": "ἀπʼ",
        "explanation": "Forkortet form av preposisjonen ἀπό, som indikerer bevegelse bort fra noe eller noen."
      },
      {
        "word": "αὐτῶν",
        "wordId": 5,
        "original": "αὐτῶν",
        "explanation": "Refererer til disiplene som Jesus forlot for å be alene i Getsemane."
      },
      {
        "word": "ὡσεὶ",
        "wordId": 6,
        "original": "ὡσεὶ",
        "explanation": "Betyr omtrent eller cirka, og introduserer en sammenligning for å beskrive avstanden."
      },
      {
        "word": "λίθου",
        "wordId": 7,
        "original": "λίθου",
        "explanation": "Genitiv av λίθος (stein), brukt her som del av et idiomatisk uttrykk for å måle avstand."
      },
      {
        "word": "βολήν",
        "wordId": 8,
        "original": "βολήν",
        "explanation": "Betyr et kast, og sammen med λίθου utgjør det uttrykket 'et steinkast' - en vanlig avstandsmåling i antikken."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Binder sammen handlingene og viser at bønnen fulgte umiddelbart etter at Jesus trakk seg tilbake."
      },
      {
        "word": "θεὶς",
        "wordId": 10,
        "original": "θεὶς",
        "explanation": "Partisipp av τίθημι som betyr å plassere eller sette. Beskriver hvordan Jesus inntok en bønnestilling."
      },
      {
        "word": "τὰ",
        "wordId": 11,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i akkusativ flertall, som hører til substantivet γόνατα."
      },
      {
        "word": "γόνατα",
        "wordId": 12,
        "original": "γόνατα",
        "explanation": "Flertall av γόνυ som betyr kne. Å knele var en vanlig bønnestilling som uttrykte ydmykhet og underkastelse."
      },
      {
        "word": "προσηύχετο",
        "wordId": 13,
        "original": "προσηύχετο",
        "explanation": "Imperfektum av προσεύχομαι, som indikerer vedvarende bønn. Jesus bad ikke bare én gang, men fortsatte å be intenst."
      }
    ]
  }
]