[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 47,
    "words": [
      {
        "word": "Ἔτι",
        "wordId": 1,
        "original": "Ἔτι",
        "explanation": "Betyr 'mens' eller 'ennå', og indikerer at handlingen skjer samtidig med noe annet - her at folkemengden ankommer mens Jesus fortsatt snakker."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 2,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen i genitiv som refererer til Jesus, og fungerer som subjekt for partisippet 'talende'."
      },
      {
        "word": "λαλοῦντος",
        "wordId": 3,
        "original": "λαλοῦντος",
        "explanation": "Et presens partisipp som beskriver pågående tale, og understreker at Jesus ble avbrutt midt i sin samtale med disiplene."
      },
      {
        "word": "ἰδοὺ",
        "wordId": 4,
        "original": "ἰδοὺ",
        "explanation": "Dramatisk utrop som betyr 'se!' - brukes for å fange leserens oppmerksomhet og signalisere at noe viktig eller overraskende er i ferd med å skje."
      },
      {
        "word": "ὄχλος",
        "wordId": 5,
        "original": "ὄχλος",
        "explanation": "Refererer til en folkemengde eller flokk, her den væpnede gruppen som kom for å arrestere Jesus i Getsemane."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her brukt for å introdusere Judas som leder av folkemengden."
      },
      {
        "word": "ὁ",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker ut en spesifikk person - den som er kjent som Judas."
      },
      {
        "word": "λεγόμενος",
        "wordId": 8,
        "original": "λεγόμενος",
        "explanation": "Passivt partisipp som betyr 'den som kalles' eller 'den som er kjent som', og identifiserer Judas blant de tolv."
      },
      {
        "word": "Ἰούδας",
        "wordId": 9,
        "original": "Ἰούδας",
        "explanation": "Navnet betyr 'priset' og kommer fra hebraisk Yehuda. Ironisk nok ble bæreren av dette ærefulle navnet den mest beryktede forræderen i historien."
      },
      {
        "word": "εἷς",
        "wordId": 10,
        "original": "εἷς",
        "explanation": "Tallord som betyr 'én', og understreker den smertefulle sannheten at forræderen var en av Jesu nærmeste krets."
      },
      {
        "word": "τῶν",
        "wordId": 11,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som kobler 'én' til 'de tolv'."
      },
      {
        "word": "δώδεκα",
        "wordId": 12,
        "original": "δώδεκα",
        "explanation": "Tallet tolv har dyp symbolsk betydning i jødisk tradisjon, representerer Israels tolv stammer og Jesu utvalgte apostelkrets."
      },
      {
        "word": "προήρχετο",
        "wordId": 13,
        "original": "προήρχετο",
        "explanation": "Sammensatt verb av 'pro' (foran) og 'erchomai' (å komme), som viser at Judas gikk i spissen for folkemengden som deres leder."
      },
      {
        "word": "αὐτούς",
        "wordId": 14,
        "original": "αὐτούς",
        "explanation": "Pronomen som refererer til folkemengden som Judas ledet an."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer den neste handlingen i narrativet."
      },
      {
        "word": "ἤγγισεν",
        "wordId": 16,
        "original": "ἤγγισεν",
        "explanation": "Aorist av 'eggizo', som betyr å nærme seg eller komme nær. Ordet brukes ofte om Guds rikes komme, men her ironisk om forræderens tilnærming."
      },
      {
        "word": "τῷ",
        "wordId": 17,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som styrer navnet Jesus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 18,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av hebraisk Yeshua, som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "φιλῆσαι",
        "wordId": 19,
        "original": "φιλῆσαι",
        "explanation": "Infinitiv av 'phileo', som uttrykker vennlig kjærlighet og hengivenhet. Kysset var normalt et tegn på respekt og hengivenhet, men ble her pervertert til et forræderitegn."
      },
      {
        "word": "αὐτόν",
        "wordId": 20,
        "original": "αὐτόν",
        "explanation": "Pronomen som refererer til Jesus, objektet for Judas' forræderiske kyss."
      }
    ]
  }
]