[
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 1,
    "words": [
      {
        "word": "לְדָוִד",
        "pronunciation": "le-da-VID",
        "wordId": 1,
        "explanation": "Betyr 'av David' eller 'til David'. Prefikset לְ indikerer tilhørighet eller dedikasjon. David betyr 'elsket' og refererer til Israels mest berømte konge og salmist."
      },
      {
        "word": "מִזְמוֹר",
        "pronunciation": "miz-MOR",
        "wordId": 2,
        "explanation": "En salme eller sang ment for musikalsk akkompagnement. Ordet kommer fra roten זמר som betyr 'å synge' eller 'å spille et instrument'."
      },
      {
        "word": "חֶסֶד",
        "pronunciation": "CHE-sed",
        "wordId": 3,
        "explanation": "Et av de rikeste ordene i hebraisk - beskriver Guds trofaste kjærlighet, nåde og paktstroskap. Ofte oversatt 'miskunn' eller 'nåde', men rommer dypere dimensjoner av lojal kjærlighet."
      },
      {
        "word": "וּמִשְׁפָּט",
        "pronunciation": "u-mish-PAT",
        "wordId": 4,
        "explanation": "Sammensatt av וּ (og) + מִשְׁפָּט (rettferdighet/dom). Refererer til Guds rettferdige dommer og juridiske ordninger. Sammen med חֶסֶד uttrykker det balansen mellom nåde og rettferdighet."
      },
      {
        "word": "אָשִׁירָה",
        "pronunciation": "a-SHI-rah",
        "wordId": 5,
        "explanation": "Et verb i kohortativ form (1. person entall) fra roten שׁיר - 'jeg vil synge'. Kohortativformen uttrykker vilje, ønske eller besluttsomhet om å lovsynge."
      },
      {
        "word": "לְךָ",
        "pronunciation": "le-CHA",
        "wordId": 6,
        "explanation": "Betyr 'til deg' - preposisjonen לְ med 2. person maskulin suffiks. Salmisten retter sin sang direkte til Gud i personlig henvendelse."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai (YHVH)",
        "wordId": 7,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt 'Adonai' av ærbødighet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "אֲזַמֵּרָה",
        "pronunciation": "a-zam-ME-rah",
        "wordId": 8,
        "explanation": "Kohortativ form av זמר - 'jeg vil lovsynge med musikk'. Beslektet med מִזְמוֹר og skaper en poetisk ramme. Uttrykker aktiv, musikalsk tilbedelse."
      }
    ]
  }
]