[
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 5,
    "words": [
      {
        "word": "מְלָשְׁנִי",
        "pronunciation": "me-la-she-NI",
        "wordId": 1,
        "explanation": "Et partisipp fra roten ל-ש-נ som betyr 'å baktale' eller 'å sladre'. Ordet er relatert til לָשׁוֹן (tunge), og beskriver en som bruker tungen til ondsinnet tale mot andre."
      },
      {
        "word": "בַסֵּתֶר",
        "pronunciation": "ba-SE-ter",
        "wordId": 2,
        "explanation": "Preposisjonen בְּ (i) kombinert med סֵתֶר (skjul, hemmelighet). Refererer til handlinger gjort i det skjulte, noe som forverrer baktalelsens ondskap."
      },
      {
        "word": "רֵעֵהוּ",
        "pronunciation": "re-e-HU",
        "wordId": 3,
        "explanation": "Betyr 'sin neste' eller 'sin venn'. Substantivet רֵעַ med possessivt suffiks הוּ (hans). Understreker sviket - baktalelsen rammer en som burde vært beskyttet av vennskap."
      },
      {
        "word": "אוֹתוֹ",
        "pronunciation": "o-TO",
        "wordId": 4,
        "explanation": "Direkte objektmarkør אֵת med suffiks som betyr 'ham'. Peker tilbake på baktaleren som skal rammes av dommen."
      },
      {
        "word": "אַצְמִית",
        "pronunciation": "ats-MIT",
        "wordId": 5,
        "explanation": "Et verb i hif'il-form fra roten צ-מ-ת som betyr 'å tilintetgjøre' eller 'å bringe til taushet'. Kongen erklærer at han vil utrydde slike mennesker."
      },
      {
        "word": "גְּבַהּ",
        "pronunciation": "ge-VAH",
        "wordId": 6,
        "explanation": "Betyr 'høyhet' eller 'stolthet'. I konstruktform med det følgende ordet, og beskriver en hovmodig holdning."
      },
      {
        "word": "עֵינַיִם",
        "pronunciation": "e-NA-yim",
        "wordId": 7,
        "explanation": "Dualisformen av עַיִן (øye). 'Høye øyne' er et idiom for arroganse og hovmod - en som ser ned på andre."
      },
      {
        "word": "וּרְחַב",
        "pronunciation": "u-re-KHAV",
        "wordId": 8,
        "explanation": "Konjunksjonen וְ (og) pluss רְחַב (bred, vid). I kombinasjon med 'hjerte' beskriver det et oppblåst, stolt sinn."
      },
      {
        "word": "לֵבָב",
        "pronunciation": "le-VAV",
        "wordId": 9,
        "explanation": "En poetisk form av לֵב (hjerte). 'Bredt hjerte' betyr her arroganse og selvopptatthet, ikke raushet som i moderne språkbruk."
      },
      {
        "word": "אֹתוֹ",
        "pronunciation": "o-TO",
        "wordId": 10,
        "explanation": "Igjen objektmarkøren med suffiks 'ham', nå refererende til den hovmodige personen som nettopp ble beskrevet."
      },
      {
        "word": "לֹא",
        "pronunciation": "LO",
        "wordId": 11,
        "explanation": "Nektelsespartikkelen 'ikke'. Brukes her for å uttrykke at salmisten nekter å tolerere slike mennesker."
      },
      {
        "word": "אוּכָל",
        "pronunciation": "u-KHAL",
        "wordId": 12,
        "explanation": "Verbet יָכֹל (å kunne, å tåle) i første person. Salmisten erklærer: 'ham kan jeg ikke tåle' - en sterk avvisning av den hovmodige."
      }
    ]
  }
]