[
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 22,
    "words": [
      {
        "word": "וַיֹּ֣אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - en konjunksjon (og) fulgt av verbet å si i tredje person maskulinum entall perfektum med et prefiks som indikerer fortid."
      },
      {
        "word": "יְהוָ֣ה",
        "pronunciation": "YHWH",
        "wordId": 2,
        "explanation": "HERREN - det personlige navnet på Israels Gud, ofte vist som 'HERREN' i mange oversettelser for å reflektere den jødiske tradisjonen med ikke å uttale navnet."
      },
      {
        "word": "אֱלֹהִ֗ים",
        "pronunciation": "E-lo-him",
        "wordId": 3,
        "explanation": "Gud - et vanlig navn brukt for Gud i Det gamle testamentet, her i pluralis form som kan indikere majestet eller pluralis intensiv, som betyr den eneste høyeste Gud."
      },
      {
        "word": "הֵ֤ן",
        "pronunciation": "hen",
        "wordId": 4,
        "explanation": "se, her - en interjeksjon som brukes for å tiltrekke oppmerksomhet til det som følger."
      },
      {
        "word": "הָֽאָדָם֙",
        "pronunciation": "ha-a-dam",
        "wordId": 5,
        "explanation": "mennesket - bestemt form av 'adam', som betyr menneske eller mann."
      },
      {
        "word": "הָיָה֙",
        "pronunciation": "ha-yah",
        "wordId": 6,
        "explanation": "ble - et verb som betyr å bli eller å være i tredje person maskulinum entall perfektum."
      },
      {
        "word": "כְּאַחַ֣ד",
        "pronunciation": "ke-e-chad",
        "wordId": 7,
        "explanation": "som en av - en preposisjon (som) fulgt av ordet for en (en) og et suffiks som betyr av, sammen indikerer sammenligning."
      },
      {
        "word": "מִמֶּ֔נּוּ",
        "pronunciation": "mi-men-nu",
        "wordId": 8,
        "explanation": "fra oss - en preposisjon (fra) fulgt av et pronomen i første person flertall (oss) med et suffiks som indikerer partitiv (noe av)."
      },
      {
        "word": "לָדַ֖עַת",
        "pronunciation": "la-da-at",
        "wordId": 9,
        "explanation": "å vite - en infinitiv konstruksjon av verbet 'å vite', som indikerer formålet eller resultatet av handlingen."
      },
      {
        "word": "ט֣וֹב",
        "pronunciation": "tov",
        "wordId": 10,
        "explanation": "godt - et adjektiv som betyr god, positiv, ønskelig."
      },
      {
        "word": "וָרָ֑ע",
        "pronunciation": "va-ra",
        "wordId": 11,
        "explanation": "og ondt - en konjunksjon (og) fulgt av et adjektiv som betyr ond, dårlig, skadelig."
      },
      {
        "word": "וְעַתָּ֣ה",
        "pronunciation": "ve-at-tah",
        "wordId": 12,
        "explanation": "og nå - en konjunksjon (og) fulgt av adverbet for nå, som indikerer en overgang eller et skifte i tid eller situasjon."
      },
      {
        "word": "פֶּן־יִשְׁלַ֣ח",
        "pronunciation": "pen-yish-lach",
        "wordId": 13,
        "explanation": "så han ikke skal strekke ut - en partikkel som uttrykker formål eller resultat, fulgt av et verb i tredje person maskulinum entall imperfektum med et suffiks som indikerer subjektet (han)."
      },
      {
        "word": "יָד֗וֹ",
        "pronunciation": "ya-do",
        "wordId": 14,
        "explanation": "hans hånd - et substantiv for hånd med et suffiks som indikerer tredje person maskulinum entall possessiv (hans)."
      },
      {
        "word": "וְלָקַח֙",
        "pronunciation": "ve-la-kach",
        "wordId": 15,
        "explanation": "og han tok - en konjunksjon (og) fulgt av et verb i tredje person maskulinum entall perfektum som betyr å ta eller å motta."
      },
      {
        "word": "גַּ֚ם",
        "pronunciation": "gam",
        "wordId": 16,
        "explanation": "også - en adverb som indikerer tillegg eller inklusjon."
      },
      {
        "word": "מֵעֵ֣ץ",
        "pronunciation": "me-etz",
        "wordId": 17,
        "explanation": "fra treet - en preposisjon (fra) fulgt av et substantiv som betyr tre."
      },
      {
        "word": "הַֽחַיִּ֔ים",
        "pronunciation": "ha-chay-yim",
        "wordId": 18,
        "explanation": "livets - bestemt form av ordet for liv, her i pluralis som betyr liv eller det levende, med et bestemt artikkel prefiks."
      },
      {
        "word": "וְאָכַ֖ל",
        "pronunciation": "ve-a-khal",
        "wordId": 19,
        "explanation": "og han spiste - en konjunksjon (og) fulgt av et verb i tredje person maskulinum entall perfektum som betyr å spise."
      },
      {
        "word": "וָחַ֥י",
        "pronunciation": "va-chai",
        "wordId": 20,
        "explanation": "og levde - en konjunksjon (og) fulgt av et verb i tredje person maskulinum entall perfektum som betyr å leve."
      },
      {
        "word": "לְעֹלָֽם׃",
        "pronunciation": "le-o-lam",
        "wordId": 21,
        "explanation": "for alltid - en preposisjon (til) fulgt av et substantiv som betyr evighet, alltid, for alltid."
      }
    ]
  }
]