[
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 1,
    "text": "Kong David var no gammal og langt oppe i åra. Dei dekte han til med klede, men han vart ikkje varm."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 2,
    "text": "Då sa tenarane hans til han: «Lat oss finna ei ung jomfru til herren min, kongen. Ho kan stå framfor kongen og stella han, og liggja i fanget ditt, så herren min, kongen, kan bli varm.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så leita dei etter ei vakker ung jente i heile Israel, og dei fann Abisag frå Sunem og førte henne til kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 4,
    "text": "Den unge jenta var svært vakker. Ho vart pleiar for kongen og tente han, men kongen hadde ikkje samlege med henne."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 5,
    "text": "Adonja, son til Haggit, sette seg sjølv opp og sa: «Eg vil vera konge!» Han skaffa seg vogn og hestar og femti mann som sprang framfor han."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 6,
    "text": "Far hans hadde aldri sagt han imot med orda: «Kvifor gjer du slik?» Han var òg svært vakker av utsjånad, og mor hans hadde fødd han etter Absalom."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han samrådde seg med Joab, son til Seruja, og med presten Abjatar, og dei støtta Adonja."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men presten Sadok, Benaja, son til Jojada, profeten Natan, Sime'i, Re'i og Davids krigarar var ikkje med Adonja."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 9,
    "text": "Adonja slakta sauer, oksar og gjøkalvar ved Slangesteinen, som ligg ved En-Rogel. Han kalla saman alle brørne sine, kongssønene, og alle mennene i Juda som var tenarar for kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 10,
    "text": "Men profeten Natan, Benaja, krigarane og Salomo, bror sin, kalla han ikkje."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 11,
    "text": "Då sa Natan til Batseba, mor til Salomo: «Har du ikkje høyrt at Adonja, son til Haggit, er blitt konge? Og David, herren vår, veit det ikkje.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 12,
    "text": "«Kom no, lat meg gje deg eit råd, så du kan berga livet ditt og livet til son din, Salomo."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 13,
    "text": "Gå inn til kong David og sei til han: 'Har ikkje du, herre min og konge, svore for tenestkvinna di og sagt: Salomo, son din, skal vera konge etter meg, og han skal sitja på trona mi? Kvifor er då Adonja blitt konge?'»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 14,
    "text": "«Medan du enno talar med kongen, skal eg koma inn etter deg og stadfesta orda dine.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så gjekk Batseba inn til kongen i kammeret. Kongen var svært gammal, og Abisag frå Sunem tente kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 16,
    "text": "Batseba bøygde seg og kasta seg ned for kongen. Kongen sa: «Kva vil du?»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 17,
    "text": "Ho svara han: «Herre, du svor ved Herren din Gud til tenestkvinna di: 'Salomo, son din, skal vera konge etter meg, og han skal sitja på trona mi.'»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 18,
    "text": "«Men no, sjå, Adonja er blitt konge, og du, herre min og konge, veit det ikkje."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 19,
    "text": "Han har slakta oksar, gjøkalvar og mange sauer, og han har kalla saman alle kongssønene, presten Abjatar og hærføraren Joab. Men Salomo, tenaren din, har han ikkje kalla."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 20,
    "text": "Og du, herre min og konge – heile Israel ser på deg og ventar at du skal fortelja dei kven som skal sitja på trona til herren min, kongen, etter han."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 21,
    "text": "Elles vil det skje at når herren min, kongen, kviler hos fedrane sine, vil eg og son min Salomo bli rekna som skuldige.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 22,
    "text": "Medan ho enno tala med kongen, kom profeten Natan."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dei melde til kongen: «Her er profeten Natan.» Og han kom inn til kongen og kasta seg ned for kongen med andletet mot jorda."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 24,
    "text": "Natan sa: «Herre min og konge, har du sagt: 'Adonja skal vera konge etter meg, og han skal sitja på trona mi'?"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 25,
    "text": "For i dag har han gått ned og slakta oksar, gjøkalvar og mange sauer. Han har kalla saman alle kongssønene, hærførarane og presten Abjatar. Og sjå, dei et og drikk framfor han og ropar: 'Lenge leve kong Adonja!'"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 26,
    "text": "Men meg, tenaren din, og presten Sadok og Benaja, son til Jojada, og Salomo, tenaren din, har han ikkje kalla."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 27,
    "text": "Er dette noko som kjem frå herren min, kongen, utan at du har fortalt tenaren din kven som skal sitja på trona til herren min, kongen, etter han?»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 28,
    "text": "Då svara kong David og sa: «Kall Batseba inn til meg.» Ho kom inn til kongen og stod framfor han."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 29,
    "text": "Kongen svor og sa: «Så sant Herren lever, han som har fria meg ut frå all naud:"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 30,
    "text": "Slik eg svor for deg ved Herren, Israels Gud, og sa: 'Salomo, son din, skal vera konge etter meg, og han skal sitja på trona mi i min stad' – slik vil eg gjera i dag.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 31,
    "text": "Då bøygde Batseba seg med andletet mot jorda og kasta seg ned for kongen. Ho sa: «Må herren min, kong David, leva evig!»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 32,
    "text": "Kong David sa: «Kall inn til meg presten Sadok, profeten Natan og Benaja, son til Jojada.» Dei kom inn til kongen."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 33,
    "text": "Kongen sa til dei: «Ta med dykk tenarane til herren dykkar, set Salomo, son min, på mitt eige muldyr og før han ned til Gihon."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 34,
    "text": "Der skal presten Sadok og profeten Natan salva han til konge over Israel. Blås i horn og rop: 'Lenge leve kong Salomo!'"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 35,
    "text": "Så skal de følgja han opp att, og han skal koma og setja seg på trona mi. Han skal vera konge i min stad, for eg har sett han til å vera fyrste over Israel og Juda.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 36,
    "text": "Benaja, son til Jojada, svara kongen og sa: «Amen! Slik seie Herren, min herre kongens Gud."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 37,
    "text": "Som Herren har vore med herren min, kongen, slik vere han med Salomo og gjere trona hans endå større enn trona til herren min, kong David.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 38,
    "text": "Så gjekk presten Sadok, profeten Natan, Benaja, son til Jojada, og kreterrane og pleterrane ned og sette Salomo på kong Davids muldyr og førte han til Gihon."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 39,
    "text": "Presten Sadok tok oljehornet frå teltet og salva Salomo. Dei bles i horn, og alt folket ropa: «Lenge leve kong Salomo!»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 40,
    "text": "Alt folket gjekk opp etter han medan dei spela på fløyter og gledde seg med stor glede, så jorda riste av lyden."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 41,
    "text": "Adonja og alle gjestene hans høyrde det då dei var ferdige med å eta. Då Joab høyrde hornlyden, sa han: «Kvifor er det slik larm frå byen?»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 42,
    "text": "Medan han enno tala, kom Jonatan, son til presten Abjatar. Adonja sa: «Kom inn, for du er ein dugande mann og kjem med gode nyheiter.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 43,
    "text": "Jonatan svara Adonja: «Nei! Herren vår, kong David, har gjort Salomo til konge."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 44,
    "text": "Kongen sende med han presten Sadok, profeten Natan, Benaja, son til Jojada, og kreterrane og pleterrane. Dei sette han på kongens muldyr."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 45,
    "text": "Presten Sadok og profeten Natan salva han til konge i Gihon. Så gjekk dei opp att derifrå med glede, og byen er i oppstyr. Det er den lyden de høyrde."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 46,
    "text": "Og Salomo har sett seg på kongetrona."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 47,
    "text": "Dessutan kom tenarane til kongen for å velsigna herren vår, kong David, og sa: 'Måtte Gud gjera Salomos namn endå meir æra enn ditt namn, og trona hans større enn di trone.' Og kongen bøygde seg på senga."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 48,
    "text": "Kongen sa òg: 'Velsigna vere Herren, Israels Gud, som i dag har gjeve ein til å sitja på trona mi medan auga mine får sjå det.'»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 49,
    "text": "Då skalv alle gjestene til Adonja av redsle. Dei reiste seg og gjekk kvar sin veg."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 50,
    "text": "Adonja var redd for Salomo. Han reiste seg og gjekk og tok tak i horna på altaret."
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 51,
    "text": "Det vart meldt til Salomo: «Sjå, Adonja er redd kong Salomo, og han held fast i horna på altaret og seier: 'Lat kong Salomo sverja for meg i dag at han ikkje vil drepa tenaren sin med sverd.'»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 52,
    "text": "Salomo sa: «Om han viser seg å vera ein heiderleg mann, skal ikkje eit hår frå hovudet hans falla til jorda. Men vert det funne noko vondt hos han, skal han døy.»"
  },
  {
    "bookId": 11,
    "chapterId": 1,
    "verseId": 53,
    "text": "Så sende kong Salomo bod og henta han ned frå altaret. Han kom og kasta seg ned for kong Salomo. Salomo sa til han: «Gå heim til huset ditt.»"
  }
]