[
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 1,
    "text": "Dronninga av Saba høyrde om Salomos rykte, knytt til Herrens namn. Ho kom for å prøva han med gåter.",
    "versions": [
      {
        "text": "Dronninga av Saba høyrde om Salomo og ryktet om hans forhold til Herren. Ho kom for å prøva han med gåter.",
        "explanation": "Den hebraiske teksten seier bokstaveleg 'høyrde ryktet om Salomo med omsyn til Herrens namn' (לְשֵׁם יְהוָה). Omsetjinga 'hans forhold til Herren' er ei tolking som ikkje fullt ut fangar at ryktet var knytt til Herrens namn/ære."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 2,
    "text": "Ho kom til Jerusalem med eit svært stort følgje, med kamelar som bar krydder, store mengder gull og edelsteinar. Ho kom til Salomo og tala med han om alt det ho hadde på hjartet."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 3,
    "text": "Salomo gav henne svar på alle spørsmåla hennar. Ingenting var for vanskeleg for kongen til at han kunne forklara det for henne."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 4,
    "text": "Då dronninga av Saba såg all visdomen til Salomo og huset han hadde bygd,"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 5,
    "text": "maten på bordet hans, korleis tenarane hans sat, korleis tenestefolket hans stod, kleda deira, munnskjenkane hans og brennoffera han bar fram i Herrens hus, vart ho heilt overvelda."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 6,
    "text": "Ho sa til kongen: «Det var sant, det eg høyrde i landet mitt om det du har gjort og om visdomen din."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men eg trudde ikkje på det før eg kom og fekk sjå det med mine eigne auge. Og sjå, ikkje eingong halvparten var fortalt meg! Din visdom og velstand overgår det ryktet eg høyrde.",
    "versions": [
      {
        "text": "Men eg trudde ikkje på det før eg kom og fekk sjå det med mine eigne auge. Og sjå, ikkje eingong halvparten var fortalt meg! Du har meir visdom og rikdom enn ryktet eg høyrde.",
        "explanation": "Hebraisk טוֹב (tov) tyder 'godheit/velstand' meir enn 'rikdom'. Dessutan seier originalen at visdomen og velstanden er 'lagt til' (הוֹסַפְתָּ) ryktet, altså at det overgår det."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 8,
    "text": "Lukkelege er mennene dine, lukkelege er desse tenarane dine som alltid står framfor deg og får høyra visdomen din!"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 9,
    "text": "Lova vere Herren din Gud, som hadde si glede i deg og sette deg på Israels trone! Fordi Herren elskar Israel for alltid, har han gjort deg til konge for å utøva rett og rettferd.»"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 10,
    "text": "Ho gav kongen hundre og tjue talentar gull, ei svært stor mengd krydder og edelsteinar. Aldri meir kom det så mykje krydder som det dronninga av Saba gav til kong Salomo."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 11,
    "text": "Også skipa til Hiram, som frakta gull frå Ofir, henta store mengder sandeltre og edelsteinar frå Ofir."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 12,
    "text": "Kongen laga rekkverk av sandeltrea til Herrens hus og til kongens hus, og lyrer og harper til songarane. Aldri har det kome slike sandeltre, og ingen har sett maken til denne dag."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 13,
    "text": "Kong Salomo gav dronninga av Saba alt ho ønskte og bad om, i tillegg til det han gav henne av sin kongelege rausheit. Så drog ho heim til landet sitt, ho og tenarane hennar."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 14,
    "text": "Vekta av gullet som kom til Salomo på eitt år, var seks hundre og sekstiseks talentar gull,"
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 15,
    "text": "i tillegg til det som kom frå omreisande kjøpmenn, frå handelen til kremmaren, frå alle kongane i Arabia og frå statthaldarane i landet."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 16,
    "text": "Kong Salomo laga to hundre store skjold av hamra gull. Seks hundre sekel gull gjekk med til kvart skjold."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 17,
    "text": "Han laga òg tre hundre små skjold av hamra gull. Tre miner gull gjekk med til kvart skjold. Kongen sette dei i Libanon-skoghuset."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 18,
    "text": "Kongen laga òg ein stor trone av elfenbein og kledde han med reint gull."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 19,
    "text": "Trona hadde seks trappetrinn og eit avrunda hovudstykke bak. Det var armlene på begge sider av setet, og to løver stod ved sida av armlena.",
    "versions": [
      {
        "text": "Trona hadde seks trappetrinn, og baksida av trona var avrunda øvst. Det var armlene på begge sider av setet, og to løver stod ved sida av armlena.",
        "explanation": "רֹאשׁ־עָגֹל tyder bokstaveleg 'eit rundt hovud/topp', som truleg refererer til eit avrunda hovudstykke eller ryggstø på trona, ikkje 'baksida var avrunda øvst'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 20,
    "text": "Tolv løver stod der på dei seks trappetrinna, på begge sider. Noko slikt har aldri vore laga i noko kongerike."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 21,
    "text": "Alle drikkebegera til kong Salomo var av gull, og alle kara i Libanon-skoghuset var av reint gull. Ingenting var av sølv, for sølv vart ikkje rekna som verdifullt i Salomos dagar.",
    "versions": [
      {
        "text": "Alle drikkebekkena til kong Salomo var av gull, og alle kara i Libanon-skoghuset var av reint gull. Ingen ting var av sølv, for sølv vart ikkje rekna som verdifullt i Salomos dagar.",
        "explanation": "Skrivefeil: 'drikkebekkena' bør vere 'drikkebegera' (beger, ikkje bekk). Også 'Ingen ting' bør skrivast som eitt ord 'Ingenting' på nynorsk."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 22,
    "text": "For kongen hadde ei Tarsis-flåte på havet saman med Hirams skip. Kvart tredje år kom Tarsis-flåta og hadde med seg gull, sølv, elfenbein, aper og påfuglar."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 23,
    "text": "Kong Salomo vart større enn alle kongane på jorda i rikdom og visdom."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 24,
    "text": "Heile verda søkte å koma fram for Salomo for å høyra visdomen hans, som Gud hadde lagt i hjartet hans."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 25,
    "text": "Og kvar og ein kom med si gåve: sølvkar, gullkar, klede, våpen, krydder, hestar og muldyr, år etter år.",
    "versions": [
      {
        "text": "Og dei kom med gåver: sølvkar, gullkar, klede, våpen, krydder, hestar og muldyr, år etter år.",
        "explanation": "Hebraisk אִישׁ מִנְחָתוֹ tyder 'kvar mann si gåve', som understrekar at kvar enkelt person kom med si eiga gåve. Dette nyanserer meininga betre."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 26,
    "text": "Salomo samla vogner og ryttarar. Han hadde tusen fire hundre vogner og tolv tusen ryttarar. Han plasserte dei i vognbyane og hos kongen i Jerusalem."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 27,
    "text": "Kongen gjorde sølv like vanleg som stein i Jerusalem, og sedertre like vanlege som morbærfikentrea i låglandet."
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 28,
    "text": "Hestane til Salomo vart innførte frå Egypt og frå Kue. Kongens kjøpmenn henta dei frå Kue mot betaling.",
    "versions": [
      {
        "text": "Hestane til Salomo vart innførte frå Egypt og Kue. Kongens kjøpmenn henta dei frå Kue mot betaling.",
        "explanation": "For betre flyt og tydelegare parallellisme bør 'frå' gjentakast før 'Kue', då det er to ulike kjelder som nemnast."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 29,
    "text": "Ei vogn vart innført frå Egypt for seks hundre sekel sølv, og ein hest for hundre og femti. På same måten vart dei eksporterte til alle hettitt-kongane og aramear-kongane."
  }
]