[
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 1,
    "text": "Kong Salomo elska mange framande kvinner i tillegg til dotter til farao: moabittiske, ammonittiske, edomittiske, sidonske og hetittiske kvinner."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 2,
    "text": "Dei var frå dei folkeslaga som Herren hadde sagt til israelittane: «De skal ikkje gifta dykk med dei, og dei skal ikkje gifta seg med dykk, for dei vil visseleg venda hjarta dykkar mot gudane sine.» Men Salomo heldt seg til dei i kjærleik."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 3,
    "text": "Han hadde sju hundre koner av høg rang og tre hundre medhustruer, og konene hans vende hjarta hans bort."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 4,
    "text": "Då Salomo vart gammal, vende konene hjarta hans mot andre gudar. Hjarta hans var ikkje heilt med Herren, hans Gud, slik hjarta til David, far hans, hadde vore."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 5,
    "text": "Salomo følgde Astarte, guda til sidonarane, og Milkom, den avskyelege avguden til ammonittane."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 6,
    "text": "Salomo gjorde det som var vondt i Herrens auge og følgde ikkje Herren heilhjarta, slik David, far hans, hadde gjort."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 7,
    "text": "Då bygde Salomo ein offerhøgd for Kemosj, den avskyelege avguden til Moab, på fjellet aust for Jerusalem, og for Molok, den avskyelege avguden til ammonittane."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 8,
    "text": "Det same gjorde han for alle dei framande konene sine, som brende røykjelse og ofra til gudane sine."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 9,
    "text": "Herren vart harm på Salomo fordi hjarta hans hadde vendt seg bort frå Herren, Israels Gud, som hadde synt seg for han to gonger."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 10,
    "text": "Han hadde gjeve han påbod om denne saka, at han ikkje skulle følgja andre gudar. Men Salomo heldt ikkje det Herren hadde påbode."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 11,
    "text": "Då sa Herren til Salomo: «Sidan dette har skjedd med deg, og du ikkje har halde pakta mi og forskriftene eg gav deg påbod om, skal eg riva riket frå deg og gje det til tenaren din."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 12,
    "text": "Men for David, far din, skuld vil eg ikkje gjera det i di levetid. Eg skal riva det frå handa til son din."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 13,
    "text": "Likevel vil eg ikkje riva heile riket frå han. Éin stamme skal eg gje til son din for David, tenaren min, skuld og for Jerusalem skuld, byen eg har valt ut.»"
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 14,
    "text": "Herren reiste opp ein motstandar mot Salomo: Hadad, edomitten, av kongeætta i Edom."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 15,
    "text": "Det hende då David var i Edom, og Joab, hærføraren, drog opp for å gravleggja dei falne. Då slo han i hel alle menn i Edom."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 16,
    "text": "I seks månader vart Joab og heile Israel verande der, til han hadde utsletta alle menn i Edom."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men Hadad flykta, han og nokre edomittiske menn som hadde vore tenarar for far hans, og dei drog til Egypt. Hadad var då ein ung gut."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 18,
    "text": "Dei braut opp frå Midjan og kom til Paran. Der tok dei med seg nokre menn frå Paran og kom til Egypt, til farao, kongen i Egypt. Han gav Hadad eit hus, sørgde for mat til han og gav han jord."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 19,
    "text": "Hadad fann stor velvilje hos farao, og han gav han syster til kona si til ekte, syster til dronning Takpenes."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 20,
    "text": "Syster til Takpenes fødde han sonen Genubat, og Takpenes vande han av i huset til farao. Genubat vart verande i huset til farao saman med sønene til farao."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 21,
    "text": "Då Hadad fekk høyra i Egypt at David hadde lagt seg til kvile hos fedrane sine, og at Joab, hærføraren, var død, sa Hadad til farao: «Lat meg fara, så eg kan dra heim til landet mitt.»"
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 22,
    "text": "Farao sa til han: «Kva manglar du her hos meg, sidan du ønskjer å dra heim til landet ditt?» Han svara: «Ingenting, men lat meg likevel få fara.»"
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 23,
    "text": "Gud reiste også opp ein annan motstandar mot Salomo: Reson, son til Eljada, som hadde flykta frå herren sin, Hadadeser, kongen i Soba."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 24,
    "text": "Han samla menn kring seg og vart leiar for ein røvarflokk då David drap folket deira. Dei drog til Damaskus, slo seg ned der og styrte i Damaskus."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 25,
    "text": "Han var ein motstandar for Israel så lenge Salomo levde, i tillegg til det vonde Hadad gjorde. Han avskydde Israel og var konge over Aram."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 26,
    "text": "Jeroboam, son til Nebat, ein efratitt frå Sereda, hadde ei mor som heitte Serua, ei enkje. Han var tenar hos Salomo, men lyfte handa mot kongen."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 27,
    "text": "Dette var grunnen til at han lyfte handa mot kongen: Salomo bygde Millo og tetta att opninga i muren kring Davidsbyen, byen til far sin."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 28,
    "text": "Jeroboam var ein dugande mann, og då Salomo såg at den unge mannen var arbeidsam, sette han han over alt pliktarbeidet til Josefs hus."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 29,
    "text": "På den tida hende det at Jeroboam gjekk ut frå Jerusalem. Profeten Akia frå Sjilo møtte han på vegen. Akia hadde på seg ei ny kappe, og dei to var åleine ute på marka."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 30,
    "text": "Då greip Akia tak i den nye kappa han hadde på seg, og reiv ho i tolv stykke."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 31,
    "text": "Han sa til Jeroboam: «Ta ti stykke til deg! For så seier Herren, Israels Gud: Sjå, eg riv riket ut av handa til Salomo og gjev deg ti stammar."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 32,
    "text": "Men éin stamme skal han få ha, for David, tenaren min, skuld og for Jerusalem skuld, byen eg har valt ut av alle Israels stammar."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 33,
    "text": "Dette er fordi dei har forlate meg og tilbede Astarte, guda til sidonarane, Kemosj, guden til Moab, og Milkom, guden til ammonittane. Dei har ikkje gått på vegane mine og gjort det som er rett i mine auge, og halde forskriftene og lovene mine, slik David, far hans, gjorde."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 34,
    "text": "Men eg vil ikkje ta heile riket frå handa hans. Eg lèt han vera fyrste så lenge han lever, for David, tenaren min, skuld, han som eg valde ut, og som heldt boda og forskriftene mine."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 35,
    "text": "Men eg vil ta kongedømet frå handa til son hans og gje det til deg, dei ti stammane."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 36,
    "text": "Til son hans vil eg gje éin stamme, så David, tenaren min, alltid skal ha ei lampe for andletet mitt i Jerusalem, byen eg har valt ut til å setja namnet mitt der."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 37,
    "text": "Men deg vil eg ta og du skal vera konge over alt det hjarta ditt ønskjer, og du skal vera konge over Israel."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 38,
    "text": "Om du lyder alt det eg byd deg, går på vegane mine og gjer det som er rett i mine auge, og held forskriftene og boda mine, slik David, tenaren min, gjorde, då vil eg vera med deg og byggja deg eit hus som står fast, slik eg bygde for David. Og eg vil gje deg Israel."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 39,
    "text": "Eg vil audmjuka ætta til David på grunn av dette, men ikkje for alle tider.»"
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 40,
    "text": "Salomo prøvde å drepa Jeroboam, men Jeroboam flykta til Egypt, til Sjisjak, kongen i Egypt. Der vart han verande til Salomo døydde."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 41,
    "text": "Resten av soga om Salomo, alt det han gjorde og visdomen hans, er det ikkje skrive i boka om soga til Salomo?"
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 42,
    "text": "Tida Salomo var konge i Jerusalem over heile Israel, var førti år."
  },
  {
    "bookId": 11,
    "chapterId": 11,
    "verseId": 43,
    "text": "Så la Salomo seg til kvile hos fedrane sine og vart gravlagd i Davidsbyen, byen til far sin. Rehabeam, son hans, vart konge etter han."
  }
]