[
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 1,
    "text": "Då kom ein gudsmann frå Juda til Betel med eit ord frå Herren. Jeroboam stod ved altaret for å brenna røykjelse."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han ropa mot altaret med eit ord frå Herren og sa: «Altar, altar! Så seier Herren: Sjå, ein son skal fødast i Davids hus, Josjia skal han heita. På deg skal han ofra prestane frå offerhaugane, dei som brenner røykjelse på deg, og menneskeknoklar skal brennast på deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 3,
    "text": "Same dagen gav han eit teikn og sa: «Dette er teiknet på at Herren har tala: Sjå, altaret skal rivna, og oska som er på det, skal renna ut.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 4,
    "text": "Då kong Jeroboam høyrde ordet som gudsmannen ropa mot altaret i Betel, rette han ut handa si frå altaret og sa: «Grip han!» Men handa han hadde rekt ut mot han, visna, og han kunne ikkje dra ho tilbake til seg.",
    "versions": [
      {
        "text": "Då kong Jeroboam høyrde ordet som gudsmannen ropa mot altaret i Betel, rette han ut handa si frå altaret og sa: «Grip han!» Men handa han hadde rekt ut mot han, visna, og han kunne ikkje dra henne tilbake til seg.",
        "explanation": "I nynorsk bør ein bruka 'ho' som objektform av 'ho/henne' når det viser til eit hokjønnsord som 'handa'. 'Henne' er meir bokmålspåverka."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 5,
    "text": "Altaret rivna, og oska rann ut frå altaret, etter det teiknet gudsmannen hadde gjeve med eit ord frå Herren."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 6,
    "text": "Då tok kongen til orde og sa til gudsmannen: «Bønnfall Herren din Gud og be for meg, så handa mi kan koma tilbake til meg.» Gudsmannen bønnfallte Herren, og handa til kongen kom tilbake og vart som før.",
    "versions": [
      {
        "text": "Då tok kongen til orde og sa til gudsmannen: «Bed til Herren din Gud og be for meg, så handa mi kan koma tilbake til meg.» Gudsmannen bad til Herren, og handa til kongen kom tilbake og vart som før.",
        "explanation": "Det hebraiske חַל (chal) betyr å 'blidgjera' eller 'bønnfalla' nokon sitt andlet - det er sterkare enn berre å 'be til'. Dette er eit distinkt uttrykk frå det vanlege ordet for å be (התפלל). Å bruka 'bønnfall' gjev betre att den audmjuke, inntrengjande tonen i kongens bøn."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 7,
    "text": "Kongen sa til gudsmannen: «Kom heim med meg og få deg mat, så skal eg gje deg ei gåve.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men gudsmannen sa til kongen: «Om du gav meg halve huset ditt, ville eg ikkje gå med deg. Eg vil ikkje eta brød eller drikka vatn på denne staden."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 9,
    "text": "For slik fekk eg påbod gjennom eit ord frå Herren: Du skal ikkje eta brød og ikkje drikka vatn, og du skal ikkje venda tilbake same vegen du kom.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 10,
    "text": "Så gjekk han ein annan veg og vende ikkje tilbake same vegen han hadde kome til Betel."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 11,
    "text": "I Betel budde det ein gammal profet. Sønene hans kom og fortalde honom alt det gudsmannen hadde gjort den dagen i Betel, og dei orda han hadde sagt til kongen. Dei fortalde det til far sin.",
    "versions": [
      {
        "text": "I Betel budde det ein gammal profet. Sønene hans kom og fortalde han alt det gudsmannen hadde gjort den dagen i Betel, og dei orda han hadde sagt til kongen. Dei fortalde det til far sin.",
        "explanation": "På nynorsk bør ein bruka 'honom' som objektform etter verb som 'fortelja'. 'Fortalde han' kan forvekslast med subjektet."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 12,
    "text": "Far deira spurde dei: «Kva veg gjekk han?» Sønene hadde sett kva veg gudsmannen som kom frå Juda, hadde teke."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 13,
    "text": "Han sa til sønene sine: «Sal eselet for meg!» Dei sala eselet, og han sette seg på det."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 14,
    "text": "Han følgde etter gudsmannen og fann han sitjande under ei eik. Han spurde: «Er du gudsmannen som kom frå Juda?» Han svara: «Ja, det er eg.»",
    "versions": [
      {
        "text": "Han følgde etter gudsmannen og fann han sitjande under ei eik. Han spurde han: «Er du gudsmannen som kom frå Juda?» Han svara: «Ja, det er eg.»",
        "explanation": "Setningskonstruksjonen 'Han spurde han' er tung med to pronomen etter kvarandre. Sidan konteksten er klar, flyt det betre for munnleg lesing utan det andre pronomenet."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 15,
    "text": "Då sa han til han: «Kom heim med meg og et brød.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men han svara: «Eg kan ikkje venda om og gå med deg, og eg kan ikkje gå inn med deg. Eg kan ikkje eta brød eller drikka vatn med deg på denne staden."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 17,
    "text": "For eit ord frå Herren kom til meg og sa: Du skal ikkje eta brød og ikkje drikka vatn der. Du skal ikkje venda tilbake same vegen du gjekk.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 18,
    "text": "Då sa han til han: «Eg er òg ein profet som du, og ein engel tala til meg med eit ord frå Herren og sa: Før han med deg tilbake til huset ditt, så han kan eta brød og drikka vatn.» Men han laug for han.",
    "versions": [
      {
        "text": "Då sa han til han: «Eg er òg ein profet som du, og ein engel tala til meg med eit ord frå Herren og sa: Ta han med deg tilbake til huset ditt, så han kan eta brød og drikka vatn.» Men han laug for han.",
        "explanation": "Det hebraiske הֲשִׁבֵהוּ (hashivehu) er ein hifil imperativ av שׁוב (shuv) som betyr 'få han til å venda tilbake' eller 'før han tilbake'. 'Før' gjev betre att den kausative tydinga enn 'Ta'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 19,
    "text": "Så vende han tilbake med han og åt brød i huset hans og drakk vatn."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 20,
    "text": "Medan dei sat ved bordet, kom Herrens ord til profeten som hadde fått han til å venda om."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 21,
    "text": "Han ropa til gudsmannen som var komen frå Juda: «Så seier Herren: Fordi du har sett deg opp mot Herrens ord og ikkje halde det bodet Herren din Gud gav deg,"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 22,
    "text": "men vende tilbake og åt brød og drakk vatn på den staden der han sa til deg at du ikkje skulle eta brød eller drikka vatn – difor skal liket ditt ikkje koma i grava til fedrane dine.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 23,
    "text": "Etter at han hadde ete brød og drukke, sala profeten som hadde fått han til å venda om, eselet for han."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 24,
    "text": "Han drog av stad, men ei løve møtte han på vegen og drap han. Liket hans låg slengt på vegen, og eselet stod attmed det. Løva stod òg attmed liket."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 25,
    "text": "Nokre menn som gjekk forbi, såg liket liggja slengt på vegen og løva stå attmed liket. Dei kom og fortalde om det i byen der den gamle profeten budde."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 26,
    "text": "Då profeten som hadde fått han til å venda om frå vegen, høyrde det, sa han: «Det er gudsmannen som sette seg opp mot Herrens ord. Difor gav Herren han til løva, og ho reiv han sund og drap han, slik som Herren hadde sagt til han.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 27,
    "text": "Han sa til sønene sine: «Sal eselet for meg!» Og dei sala det."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 28,
    "text": "Han drog av stad og fann liket hans liggja slengt på vegen. Eselet og løva stod attmed liket. Løva hadde ikkje ete av liket og ikkje rive sund eselet."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 29,
    "text": "Profeten tok opp liket av gudsmannen, la det på eselet og førte det tilbake. Han kom til byen der den gamle profeten budde, for å halda sørgjehøgtid og gravleggja han.",
    "versions": [
      {
        "text": "Profeten tok opp liket av gudsmannen, la det på eselet og førte det tilbake. Han kom til byen sin for å halda sørgjehøgtid og gravleggja han.",
        "explanation": "Grunnteksten seier 'עִיר הַנָּבִיא הַזָּקֵן' (byen til den gamle profeten). Sjølv om 'byen sin' er ei god tolking, følgjer originalen meir nøyaktig den hebraiske formuleringa som understrekar kven som budde der."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 30,
    "text": "Han la liket i si eiga grav, og dei sørgde over han og sa: «Å ve, bror min!»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 31,
    "text": "Etter gravferda sa han til sønene sine: «Når eg døyr, skal de gravleggja meg i den grava der gudsmannen ligg. Legg knoklane mine attmed knoklane hans."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 32,
    "text": "For det ordet han ropa med eit ord frå Herren mot altaret i Betel og mot alle offerhaughusa i Samaria-byane, skal sanneleg gå i oppfylling.»"
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 33,
    "text": "Etter dette vende ikkje Jeroboam om frå sin vonde veg. Han heldt fram med å gjera folk frå alle lag til prestar ved offerhaugane. Den som ville, innsette han, så han vart prest ved offerhaugane."
  },
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 34,
    "text": "Dette vart til synd for Jeroboams hus, så det vart utsletta og utrydda frå jorda."
  }
]