[
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 1,
    "text": "På den tida vart Abia, son til Jeroboam, sjuk."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 2,
    "text": "Jeroboam sa til kona si: «Reis deg og forkle deg så ingen kjenner at du er kona til Jeroboam. Gå så til Sjilo. Der er profeten Ahia, han som sa at eg skulle verta konge over dette folket."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ta med deg ti brød, nokre kaker og ei krukke med honning, og gå til han. Han vil fortelja deg korleis det vil gå med guten.»"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 4,
    "text": "Kona til Jeroboam gjorde som han sa. Ho tok ut og gjekk til Sjilo og kom til huset til Ahia. Ahia kunne ikkje sjå, for auga hans var svekka av alderdom."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 5,
    "text": "Men Herren hadde sagt til Ahia: «Sjå, kona til Jeroboam kjem for å spørja deg om sonen sin, for han er sjuk. Slik og slik skal du seia til henne. Når ho kjem, vil ho gje seg ut for å vera ei anna.»"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 6,
    "text": "Då Ahia høyrde lyden av stega hennar i døra, sa han: «Kom inn, kona til Jeroboam! Kvifor gjev du deg ut for å vera ei anna? Eg er send til deg med eit hardt bodskap."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 7,
    "text": "Gå og sei til Jeroboam: Så seier Herren, Israels Gud: Eg lyfte deg opp frå folket og sette deg til fyrste over Israel, folket mitt."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 8,
    "text": "Eg reiv riket frå Davids hus og gav det til deg. Men du har ikkje vore som tenaren min David, som heldt boda mine og følgde meg av heile sitt hjarte og berre gjorde det som var rett i mine auge."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 9,
    "text": "Du har gjort meir vondt enn alle som var før deg. Du har gått av stad og laga deg andre gudar og støypte bilete for å arga meg, og du har kasta meg bak ryggen din."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 10,
    "text": "Difor vil eg føra ulukke over Jeroboams hus og rydda ut frå Jeroboam kvar ein mann, både ufri og fri i Israel. Eg vil sopa etter Jeroboams hus som ein sopar bort møkk til det er heilt borte.",
    "versions": [
      {
        "text": "Difor vil eg føra ulukke over Jeroboams hus. Eg vil rydda ut frå Jeroboam alle menn, både ufri og fri i Israel. Eg vil sopa bort Jeroboams hus, slik ein sopar bort møkk til det er heilt borte.",
        "explanation": "Det hebraiske uttrykket 'mashtin beqir' (ein som urinar mot mur) er eit idiom for 'kvar einaste mann'. Omsetjinga 'alle menn' er akseptabel, men 'kvar ein mann' er meir idiomatisk på nynorsk og fangar betre det totale aspektet ved det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 11,
    "text": "Den av Jeroboams ætt som døyr i byen, skal hundane eta, og den som døyr på marka, skal fuglane under himmelen eta. For Herren har tala."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 12,
    "text": "Reis deg no og gå heim! Når føtene dine går inn i byen, skal guten døy."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 13,
    "text": "Heile Israel skal sørgja over han og gravleggja han. Han er den einaste av Jeroboams ætt som skal koma i ei grav, for det fanst noko godt hos han for Herren, Israels Gud, i Jeroboams hus."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 14,
    "text": "Herren skal reisa opp ein konge over Israel som skal rydda ut Jeroboams hus. Dette skjer i dag – ja, kva meir, allereie no!",
    "versions": [
      {
        "text": "Herren skal reisa opp ein konge over Israel som skal rydda ut Jeroboams hus. Dette skjer i dag, ja, allereie no.",
        "explanation": "Det hebraiske 'umeh gam-attah' (og kva, endåtil no) uttrykkjer ei retorisk forsterking som den noverande omsetjinga ikkje heilt fangar. Forslaget gjev ei meir dynamisk attgjeving."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 15,
    "text": "Herren skal slå Israel så det svingar att og fram som sivet i vatnet. Han skal rykka Israel opp frå denne gode jorda som han gav til fedrane deira, og spreia dei på andre sida av elva, fordi dei laga seg Asjera-stolpar og dermed arga Herren."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 16,
    "text": "Han skal gje Israel opp på grunn av dei syndene Jeroboam har gjort, og som han har lokka Israel til å gjera.»"
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 17,
    "text": "Då reiste kona til Jeroboam seg og gjekk. Ho kom til Tirsa, og då ho gjekk over dørstokken til huset, døydde guten."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 18,
    "text": "Dei gravla han, og heile Israel sørgde over han, slik som Herren hadde sagt gjennom tenaren sin, profeten Ahia."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 19,
    "text": "Det som elles er å fortelja om Jeroboam, om krigane hans og korleis han styrte, det er skrive i krønikeboka til Israels kongar."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 20,
    "text": "Jeroboam var konge i tjueto år. Så gjekk han til kvile hos fedrane sine, og Nadab, son hans, vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 21,
    "text": "Han var førtiein år gammal då han vart konge, og han styrte i sytten år i Jerusalem, den byen Herren hadde valt ut frå alle Israels stammar til å la namnet sitt bu der. Mor hans heitte Na'ama og var frå Ammon.",
    "versions": [
      {
        "text": "Rehabeam, son til Salomo, var konge i Juda. Han var førti-eitt år gammal då han vart konge, og han styrte i sytten år i Jerusalem, den byen Herren hadde valt ut frå alle Israels stammar til å la namnet sitt bu der. Mor hans heitte Na'ama og var frå Ammon.",
        "explanation": "På nynorsk skriv ein samansette talord i eitt ord utan bindestrek: 'førtiein' ikkje 'førti-eitt'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 22,
    "text": "Juda gjorde det som var vondt i Herrens auge. Med syndene sine vekkja dei meir sjalusi hos han enn fedrane deira hadde gjort."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 23,
    "text": "Dei bygde seg òg offerhaugar, steinstøtter og Asjera-stolpar på kvar høg haug og under kvart grønt tre."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 24,
    "text": "Det var òg tempelprostitusjon i landet. Dei gjorde etter alle dei avskyelege skikkane til dei folkeslaga Herren hadde drive bort for israelittane."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 25,
    "text": "I det femte året Rehabeam var konge, drog Sjisjak, kongen av Egypt, opp mot Jerusalem."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 26,
    "text": "Han tok skattane i Herrens hus og skattane i kongens hus. Alt tok han. Han tok òg alle gullskjoldane som Salomo hadde laga."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 27,
    "text": "Kong Rehabeam laga bronseskjold i staden for dei og gav dei til hovdingane over livvakta som heldt vakt ved inngangen til kongens hus."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 28,
    "text": "Kvar gong kongen gjekk til Herrens hus, bar livvakta dei, og etterpå tok dei dei tilbake til vaktstova."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 29,
    "text": "Det som elles er å fortelja om Rehabeam og alt han gjorde, det er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 30,
    "text": "Det var krig mellom Rehabeam og Jeroboam så lenge dei levde."
  },
  {
    "bookId": 11,
    "chapterId": 14,
    "verseId": 31,
    "text": "Rehabeam gjekk til kvile hos fedrane sine og vart gravlagd hos dei i Davidsbyen. Mor hans heitte Na'ama og var frå Ammon. Abiam, son hans, vart konge etter han."
  }
]