[
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 1,
    "text": "I det attande året Jeroboam, son til Nebat, var konge, vart Abia konge over Juda."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 2,
    "text": "Han styrte tre år i Jerusalem. Mor hans heitte Maaka og var dotter til Absalom."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 3,
    "text": "Han følgde alle syndene som far hans hadde gjort før han, og hjartet hans var ikkje heilt med Herren, hans Gud, slik hjartet til David, far hans, hadde vore."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 4,
    "text": "Men for David si skuld gav Herren, hans Gud, han ei lampe i Jerusalem, ved å reisa opp son hans etter han og halda Jerusalem oppe."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 5,
    "text": "For David hadde gjort det som var rett i Herrens auge, og hadde ikkje vike frå noko av det han hadde bode han, alle sine levedagar – bortsett frå saka med hetitten Uria."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 6,
    "text": "Det var krig mellom Rehabeam og Jeroboam så lenge han levde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 7,
    "text": "Resten av det som er å fortelja om Abia, og alt det han gjorde, er det ikkje skrive om i krønikeboka til Juda-kongane? Det var krig mellom Abia og Jeroboam."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 8,
    "text": "Abia lagde seg til kvile hos fedrane sine, og dei gravla han i Davidsbyen. Son hans Asa vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 9,
    "text": "I det tjuande året Jeroboam var konge over Israel, vart Asa konge over Juda."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 10,
    "text": "Han styrte førtieitt år i Jerusalem. Mor hans heitte Maaka og var dotter til Absalom."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 11,
    "text": "Asa gjorde det som var rett i Herrens auge, liksom David, far hans."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 12,
    "text": "Han dreiv tempelprostituertemannane ut or landet og fjerna alle avgudsbileta som fedrane hans hadde laga."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 13,
    "text": "Han avsette til og med Maaka, mor si, frå stillinga som dronningmor, fordi ho hadde laga eit avskyeleg bilete for Asjera. Asa hogg ned det avskyelege biletet hennar og brende det ved Kedron-bekken."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men offerhaugane vart ikkje fjerna. Likevel var hjartet til Asa heilt med Herren alle hans dagar."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han førte inn i Herrens hus dei heilage gåvene til far sin og sine eigne heilage gåver: sølv, gull og ulike kar."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 16,
    "text": "Det var krig mellom Asa og Basja, kongen i Israel, så lenge dei levde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 17,
    "text": "Basja, kongen i Israel, drog opp mot Juda og bygde ut Rama for å hindra at nokon kunne dra ut eller inn til Asa, kongen i Juda."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 18,
    "text": "Då tok Asa alt sølvet og gullet som var att i skattkammera i Herrens hus og i skattkammera i kongsborga. Han gav det til tenarane sine og sende dei til Ben-Hadad, son til Tabrimmon, son til Hezjon, kongen i Aram, som budde i Damaskus, og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 19,
    "text": "«Det er ei pakt mellom meg og deg, mellom far min og far din. Sjå, eg sender deg ei gåve av sølv og gull. Bryt pakta di med Basja, kongen i Israel, så han dreg bort frå meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 20,
    "text": "Ben-Hadad høyrde på kong Asa og sende hærførarane sine mot byane i Israel. Han slo Ijon, Dan, Abel-Bet-Maaka og heile Kinnerot, saman med heile Naftali-landet."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 21,
    "text": "Då Basja høyrde dette, slutta han å byggja ut Rama og vart buande i Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 22,
    "text": "Kong Asa kalla då saman heile Juda, ingen var friteken, og dei bar bort steinane og tømmeret som Basja hadde brukt til å byggja ut Rama. Med dette bygde kong Asa ut Geba i Benjamin og Mispa."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 23,
    "text": "Resten av det som er å fortelja om Asa, all hans makt, alt han gjorde og byane han bygde, er det ikkje skrive om i krønikeboka til Juda-kongane? Men på sine gamle dagar fekk han ein sjukdom i føtene."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 24,
    "text": "Asa lagde seg til kvile hos fedrane sine og vart gravlagd hos fedrane sine i Davidsbyen. Son hans Josjafat vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 25,
    "text": "Nadab, son til Jeroboam, vart konge over Israel i det andre året Asa var konge i Juda. Han styrte over Israel i to år."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han gjorde det som var vondt i Herrens auge og følgde same vegen som far sin og synda hans, som han hadde fått Israel til å synda med."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 27,
    "text": "Basja, son til Ahia, av Jissakars hus, samansvor seg mot han. Basja slo han ned ved Gibbeton, som høyrde til filistrane, medan Nadab og heile Israel beleira Gibbeton."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 28,
    "text": "Basja drap han i det tredje året Asa var konge i Juda, og vart konge i staden hans."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 29,
    "text": "Då han vart konge, slo han i hel heile Jeroboams hus. Han lét ikkje att ein einaste levande sjel av Jeroboams ætt, men utrydda dei alle, etter det ordet Herren hadde tala gjennom tenaren sin Ahia frå Sjilo."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 30,
    "text": "Dette skjedde på grunn av dei syndene Jeroboam hadde gjort og fått Israel til å gjera, og på grunn av den harmen han hadde vekt hos Herren, Israels Gud."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 31,
    "text": "Resten av det som er å fortelja om Nadab, og alt det han gjorde, er det ikkje skrive om i krønikeboka til Israel-kongane?"
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 32,
    "text": "Det var krig mellom Asa og Basja, kongen i Israel, så lenge dei levde."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 33,
    "text": "I det tredje året Asa var konge i Juda, vart Basja, son til Ahia, konge over heile Israel i Tirsa. Han styrte i tjuefire år."
  },
  {
    "bookId": 11,
    "chapterId": 15,
    "verseId": 34,
    "text": "Han gjorde det som var vondt i Herrens auge og følgde same vegen som Jeroboam og synda hans, som han hadde fått Israel til å synda med."
  }
]