[
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herrens ord kom til Jehu, son til Hanani, mot Basja, og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 2,
    "text": "«Fordi eg lyfte deg opp frå støvet og sette deg til fyrste over folket mitt Israel, men du har gått på Jeroboams veg og fått folket mitt Israel til å synda, så dei har gjort meg harm med syndene sine,"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 3,
    "text": "sjå, så vil eg rydda ut Basja og huset hans. Eg vil gjera huset ditt likt huset til Jeroboam, son til Nebat."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 4,
    "text": "Den av Basjas ætt som døyr i byen, skal hundane eta, og den som døyr på marka, skal fuglane under himmelen eta.»"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 5,
    "text": "Resten av Basjas gjerningar, det han gjorde og storverka hans, er det ikkje skrive i krønikeboka til kongane i Israel?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 6,
    "text": "Basja la seg til kvile hos fedrane sine og vart gravlagd i Tirsa. Ela, son hans, vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 7,
    "text": "Herrens ord kom òg gjennom profeten Jehu, son til Hanani, mot Basja og huset hans, både for alt det vonde han hadde gjort i Herrens auge, så han gjorde han harm med det hendene hans laga, og fordi han vart lik Jeroboams hus, og fordi han hadde slege det ned."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 8,
    "text": "I det tjuesjette året til Asa, kongen i Juda, vart Ela, son til Basja, konge over Israel i Tirsa. Han styrte i to år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 9,
    "text": "Tjenaren hans, Simri, som var hovding over halvparten av stridsvognene, svor seg saman mot han. Medan Ela var i Tirsa og drakk seg full i huset til Arsa, som styrte huset i Tirsa,"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 10,
    "text": "kom Simri inn og slo han og drap han i det tjuesjuande året til Asa, kongen i Juda. Så vart han konge i staden hans."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 11,
    "text": "Då han vart konge og sat på trona si, slo han ned heile Basjas hus. Han lét ikkje ein einaste mann vera att, korkje blodshemnar eller ven.",
    "versions": [
      {
        "text": "Då han vart konge og sat på trona si, slo han ned heile Basjas hus. Han lét ikkje ein einaste mann vera att, korkje slektning eller ven.",
        "explanation": "Det hebraiske uttrykket 'מַשְׁתִּין בְּקִיר' (bokstaveleg 'ein som tissar mot veggen') er eit idiom for menn/mannlege etterkomarar. 'Slektning eller ven' er ei tolking av 'וְגֹאֲלָיו וְרֵעֵהוּ' (blodhemnaren hans og vennane hans), men 'nær eller fjern' kan vera meir dekkande for 'goel' som er ein nær slektning med plikt til å hjelpa."
      },
      {
        "text": "Då han vart konge og sat på trona si, slo han ned heile Basjas hus. Han lét ikkje ein einaste mannleg slektning vera att, korkje nær eller fjern.",
        "explanation": "Den hebraiske teksten har 'וְגֹאֲלָיו וְרֵעֵהוּ' som tyder 'blodshemnaren hans og venene hans'. 'Nær eller fjern' er ei tolking, men 'blodshemnar eller ven' er meir nøyaktig. Versjonshistorikken viser at dette vart endra, men grunngjevinga nemner at 'nær eller fjern' kan vera meir dekkande - dette er diskutabelt sidan originalen er meir spesifikk."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 12,
    "text": "Slik utrydda Simri heile Basjas hus, etter Herrens ord som han hadde tala mot Basja gjennom profeten Jehu,"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 13,
    "text": "på grunn av alle syndene til Basja og syndene til Ela, son hans, som dei hadde synda og fått Israel til å synda, så dei gjorde Herren, Israels Gud, harm med avgudane sine."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 14,
    "text": "Resten av Elas gjerningar og alt han gjorde, er det ikkje skrive i krønikeboka til kongane i Israel?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 15,
    "text": "I det tjuesjuande året til Asa, kongen i Juda, vart Simri konge i sju dagar i Tirsa. Folket låg i leir mot Gibbeton, som høyrde til filistrane."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 16,
    "text": "Folket i leiren høyrde at Simri hadde svore seg saman og slege kongen i hel. Då gjorde heile Israel Omri, hærføraren, til konge over Israel same dagen i leiren."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 17,
    "text": "Omri drog opp frå Gibbeton med heile Israel, og dei kringsette Tirsa."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 18,
    "text": "Då Simri såg at byen var teken, gjekk han inn i borga i kongens hus og sette eld på kongens hus over seg, så han døydde.",
    "versions": [
      {
        "text": "Då Simri såg at byen var teken, gjekk han inn i borga i kongens hus og sette eld på kongens hus over seg, og døydde.",
        "explanation": "Endra 'og døydde' til 'så han døydde' for betre flyt og for å visa at døden var konsekvensen av handlinga."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 19,
    "text": "Dette var på grunn av syndene han hadde synda, då han gjorde det som var vondt i Herrens auge og gjekk på Jeroboams veg og i synda hans som han gjorde då han fekk Israel til å synda.",
    "versions": [
      {
        "text": "Dette var på grunn av syndene han hadde gjort då han gjorde det som var vondt i Herrens auge, og gjekk på Jeroboams veg og i synda hans som han gjorde, då han fekk Israel til å synda.",
        "explanation": "Oversettinga har litt tung syntaks. 'syndene han hadde gjort' kan bli 'syndene han hadde synda' for å spegla det hebraiske 'חַטֹּאתָיו אֲשֶׁר חָטָא'. Kommabruken kan òg forbetrast for betre flyt."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 20,
    "text": "Resten av Simris gjerningar og samansverjinga han gjorde, er det ikkje skrive i krønikeboka til kongane i Israel?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 21,
    "text": "Då delte Israels folk seg i to. Halvparten av folket følgde Tibni, son til Ginat, og ville gjera han til konge, og den andre halvparten følgde Omri."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 22,
    "text": "Men folket som følgde Omri, vann over dei som følgde Tibni, son til Ginat. Tibni døydde, og Omri vart konge."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 23,
    "text": "I det trettiførste året til Asa, kongen i Juda, vart Omri konge over Israel, og han styrte i tolv år. I Tirsa styrte han i seks år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 24,
    "text": "Han kjøpte Samaria-fjellet av Semer for to talentar sølv. Han bygde på fjellet og kalla byen han bygde Samaria, etter Semer, som hadde eigd fjellet."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 25,
    "text": "Omri gjorde det som var vondt i Herrens auge, og var verre enn alle som hadde vore før han."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 26,
    "text": "Han gjekk på alle vegane til Jeroboam, son til Nebat, og i synda hans som han fekk Israel til å synda, så dei gjorde Herren, Israels Gud, harm med avgudane sine."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 27,
    "text": "Resten av Omris gjerningar og storverka han gjorde, er det ikkje skrive i krønikeboka til kongane i Israel?"
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 28,
    "text": "Omri la seg til kvile hos fedrane sine og vart gravlagd i Samaria. Akab, son hans, vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 29,
    "text": "Akab, son til Omri, vart konge over Israel i det trettiåttande året til Asa, kongen i Juda. Akab, son til Omri, styrte over Israel i Samaria i tjueto år."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 30,
    "text": "Akab, son til Omri, gjorde det som var vondt i Herrens auge, meir enn alle som hadde vore før han."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 31,
    "text": "Som om det var ein liten ting for han å gå i syndene til Jeroboam, son til Nebat, tok han seg til kone Jesabel, dotter til Etbaal, kongen over sidonarane, og gjekk bort og tente Baal og tilbad han.",
    "versions": [
      {
        "text": "Det var ikkje nok for han å gå i syndene til Jeroboam, son til Nebat. Han tok seg til kone Jesabel, dotter til Etbaal, kongen over sidonarane, og gjekk bort og tente Baal og tilbad han.",
        "explanation": "Det hebraiske 'הֲנָקֵל' (var det ein lett ting?) er eit retorisk spørsmål som uttrykkjer at Akabs synder gjekk langt utover Jeroboams. 'Som om det var ein liten ting' fangar betre det retoriske poenget enn 'Det var ikkje nok for han'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 32,
    "text": "Han reiste eit altar for Baal i Baal-tempelet som han bygde i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 33,
    "text": "Akab laga òg ein Asjera-stolpe. Akab gjorde meir for å gjera Herren, Israels Gud, harm enn alle Israels kongar som hadde vore før han."
  },
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 34,
    "text": "I hans dagar bygde Hiel frå Betel opp att Jeriko. Det kosta han Abiram, den førstefødde sonen, då han la grunnvollen, og Segub, den yngste sonen, då han sette opp portane, etter Herrens ord som han hadde tala gjennom Josva, son til Nun."
  }
]