[
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 1,
    "text": "Elia frå Tisjbe, ein av dei som hadde busett seg i Gilead, sa til Akab: «Så sant Herren lever, Israels Gud, som eg står framfor – det skal ikkje koma dogg eller regn desse åra utan at eg seier det.»",
    "versions": [
      {
        "text": "Elia frå Tisjbe, ein av dei som hadde busett seg i Gilead, sa til Akab: «Så sant Herren lever, Israels Gud, som eg tener – det skal ikkje koma dogg eller regn desse åra utan at eg seier det.»",
        "explanation": "Det hebraiske uttrykket 'עָמַדְתִּי לְפָנָיו' (asher amadti lefanav) tyder bokstavleg 'som eg står framfor'. Dette er eit idiom som uttrykkjer teneste og nærleik til Gud, og 'står framfor' er meir nøyaktig enn 'tener' og bevarer det biletlege språket i originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 2,
    "text": "Då kom Herrens ord til han:"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 3,
    "text": "«Gå bort herifrå og ta vegen austover. Gøym deg ved bekken Kerit, austanfor Jordan.",
    "versions": [
      {
        "text": "«Gå bort herifrå og ta vegen austover. Gøym deg ved bekken Kerit, som renn mot Jordan.",
        "explanation": "Det hebraiske uttrykket 'עַל־פְּנֵי הַיַּרְדֵּן' tyder 'framfor Jordan' eller 'aust for Jordan', ikkje at bekken renn mot Jordan. Bekken låg austanfor Jordan-elva."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 4,
    "text": "Du skal drikka av bekken, og eg har bode ravnane å syta for mat til deg der.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 5,
    "text": "Han gjekk av stad og gjorde som Herren hadde sagt. Han drog bort og busette seg ved bekken Kerit, austanfor Jordan.",
    "versions": [
      {
        "text": "Han gjekk av stad og gjorde som Herren hadde sagt. Han drog bort og busette seg ved bekken Kerit, som renn mot Jordan.",
        "explanation": "Same som vers 3 - uttrykket skildrar geografisk plassering (aust for Jordan), ikkje at bekken renn mot Jordan."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 6,
    "text": "Ravnane kom til han med brød og kjøt om morgonen, og brød og kjøt om kvelden. Og han drakk av bekken."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men etter ei tid tørka bekken ut, for det kom ikkje regn i landet."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 8,
    "text": "Då kom Herrens ord til han:"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 9,
    "text": "«Stå opp og gå til Sarepta, som høyrer til Sidon, og bu der. Eg har bode ei enkje der å syta for mat til deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 10,
    "text": "Han stod opp og gjekk til Sarepta. Då han kom til byporten, fekk han sjå ei enkje som sanka ved. Han ropa til henne og sa: «Hent litt vatn til meg i ei skål, så eg kan drikka.»",
    "versions": [
      {
        "text": "Han stod opp og gjekk til Sarepta. Då han kom til byporten, fekk han sjå ei enkje som sanka ved. Han ropa til henne og sa: «Ver så snill og hent litt vatn til meg i ei krukke, så eg kan drikka.»",
        "explanation": "Det hebraiske 'כְּלִי' (keli) er eit generelt ord for kar eller behaldar. 'Skål' passar betre enn 'krukke' for noko å drikka av. Dessutan er 'Ver så snill' eit tillegg; hebraisk har berre den høflege partikkelen 'נָא' (na) som ikkje treng så lang omsetjing."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 11,
    "text": "Då ho gjekk for å henta det, ropa han etter henne og sa: «Ta med eit stykke brød til meg òg!»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 12,
    "text": "Ho svara: «Så sant Herren din Gud lever, eg har ikkje ein brødkake, berre ein neve mjøl i krukka og litt olje i kruset. No sankar eg eit par vedpinnar, så eg kan gå heim og laga mat til meg og son min. Når vi har ete det, må vi døy.»",
    "versions": [
      {
        "text": "Ho svara: «Så sant Herren din Gud lever, eg har ikkje ein brødleiv, berre ein neve mjøl i krukka og litt olje i kruset. No sankar eg eit par vedpinnar, så eg kan gå heim og laga mat til meg og son min. Når vi har ete det, må vi døy.»",
        "explanation": "Det hebraiske ordet 'מָעוֹג' (maʿog) tyder 'kake' eller 'brødkake', ikkje 'brødleiv'. Dette passar betre med konteksten der ho skal baka noko lite."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men Elia sa til henne: «Ver ikkje redd! Gå heim og gjer som du har sagt. Men bak først eit lite brød til meg av det du har, og kom ut med det til meg. Sidan kan du laga mat til deg sjølv og son din."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 14,
    "text": "For så seier Herren, Israels Gud: Mjølkrukka skal ikkje bli tom, og oljekruset skal ikkje minka, før den dagen Herren sender regn over jorda.»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 15,
    "text": "Ho gjekk og gjorde som Elia hadde sagt. Og både ho og han og heile huslyden hennar hadde mat i lang tid."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 16,
    "text": "Mjølkrukka vart ikkje tom, og oljekruset minka ikkje, slik som Herren hadde sagt gjennom Elia."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 17,
    "text": "Ei tid etter hende det at son til kvinna som eigde huset, vart sjuk. Sjukdomen vart så alvorleg at det ikkje var meir livsande i han.",
    "versions": [
      {
        "text": "Ei tid etter hende det at son til kvinna som eigde huset, vart sjuk. Sjukdomen vart så alvorleg at det til slutt ikkje var meir pust i han.",
        "explanation": "Det hebraiske 'נְשָׁמָה' (neshamah) tyder meir enn berre 'pust' – det er livsanden eller livspusten. 'Livsande' fangar betre denne djupare tydinga og er eit godt nynorsk ord."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 18,
    "text": "Då sa ho til Elia: «Kva har eg med deg å gjera, du Guds mann? Har du kome til meg for å minna meg om synda mi og ta livet av son min?»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 19,
    "text": "Han sa til henne: «Gjev meg son din!» Så tok han guten frå fanget hennar, bar han opp på loftet der han budde, og la han på senga si."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 20,
    "text": "Og han ropa til Herren og sa: «Herre, min Gud, har du verkeleg late ulukke koma over enkja eg bur hos, så son hennar døyr?»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 21,
    "text": "Så strekte han seg ut over barnet tre gonger og ropa til Herren: «Herre, min Gud, lat livet koma tilbake til dette barnet!»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 22,
    "text": "Herren høyrde bøna til Elia, og livet kom tilbake til barnet, så det livna opp att."
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 23,
    "text": "Elia tok guten og bar han ned frå loftet og inn i huset. Han gav han til mor hans og sa: «Sjå, son din lever!»"
  },
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 24,
    "text": "Då sa kvinna til Elia: «No veit eg at du er ein Guds mann, og at Herrens ord i munnen din er sanning.»"
  }
]