[
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter mange dagar, i det tredje året, kom Herrens ord til Elia: «Gå og vis deg for Akab, så skal eg senda regn over jorda.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 2,
    "text": "Elia gjekk av stad for å visa seg for Akab. Hungersnauda var svært hard i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 3,
    "text": "Akab kalla til seg Obadja, som var forvaltar over hushaldet hans. Obadja frykta Herren høgt."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 4,
    "text": "Då Jesabel dreiv og drap profetane til Herren, tok Obadja hundre profetar og gøymde dei, femti mann i kvar hòle, og gav dei mat og vatn.",
    "versions": [
      {
        "text": "Då Jesabel dreiv og drap profetane til Herren, tok Obadja hundre profetar og gøymde dei, femti mann i kvar hole, og gav dei mat og vatn.",
        "explanation": "På nynorsk bør 'hole' i tydinga 'grotte/hule' skrivast 'hòle' for å skilje det frå 'hole' (hankjønn). Dette er ei alternativ form, men den noverande forma er òg akseptabel."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 5,
    "text": "Akab sa til Obadja: «Gå gjennom landet til alle kjelder og bekker. Kanskje vi finn gras så vi kan halda hestar og muldyr i live og slepp å slakta ned buskapen.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 6,
    "text": "Så delte dei landet mellom seg for å fara gjennom det. Akab gjekk ein veg for seg sjølv, og Obadja gjekk ein annan veg for seg sjølv."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 7,
    "text": "Medan Obadja var på vegen, kom Elia mot han. Obadja kjende han att, kasta seg ned med andletet mot jorda og sa: «Er det verkeleg deg, herre min Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han svara: «Ja, det er eg. Gå og sei til herren din: Elia er her.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 9,
    "text": "Men Obadja sa: «Kva synd har eg gjort, sidan du vil gje tenaren din i hendene på Akab så han drep meg?"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 10,
    "text": "Så sant Herren din Gud lever, det finst ikkje eit folk eller rike der herren min ikkje har sendt folk for å leita etter deg. Og når dei sa at du ikkje var der, lét han riket og folket sverja på at dei ikkje hadde funne deg."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 11,
    "text": "Og no seier du at eg skal gå og seia til herren min: Elia er her."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 12,
    "text": "Så snart eg går frå deg, kan Herrens Ande føra deg bort til ein stad eg ikkje kjenner. Når eg då kjem og fortel det til Akab og han ikkje finn deg, drep han meg. Men tenaren din har frykta Herren frå ungdomen av."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 13,
    "text": "Har ikkje herren min fått høyra kva eg gjorde då Jesabel drap profetane til Herren? Eg gøymde hundre av Herrens profetar, femti mann i kvar hòle, og gav dei mat og vatn.",
    "versions": [
      {
        "text": "Har ikkje herren min fått høyra kva eg gjorde då Jesabel drap profetane til Herren? Eg gøymde hundre av Herrens profetar, femti mann i kvar hole, og gav dei mat og vatn.",
        "explanation": "For konsistens med vers 4 bør 'hole' skrivast 'hòle' (med aksent) for å skilje det frå hankjønnsordet 'hole'. Vers 4 har allereie vorte retta til 'hòle'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 14,
    "text": "Og no seier du at eg skal gå og seia til herren min: Elia er her. Då drep han meg!»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 15,
    "text": "Elia svara: «Så sant Herren over hærskarane lever, han som eg tener: I dag skal eg visa meg for han.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 16,
    "text": "Obadja gjekk for å møta Akab og fortalde han det. Og Akab gjekk for å møta Elia."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 17,
    "text": "Då Akab fekk auge på Elia, sa han til han: «Er det du som er her, du som fører ulukke over Israel?»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 18,
    "text": "Elia svara: «Det er ikkje eg som har ført ulukke over Israel, men du og farshuset ditt, fordi de har forlate boda til Herren og følgt Ba'al-gudane."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 19,
    "text": "Send no bod og kall saman heile Israel til meg på Karmelfjellet, og dei fire hundre og femti profetane til Ba'al og dei fire hundre profetane til Asjera, som et ved bordet til Jesabel.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 20,
    "text": "Akab sende bod til alle israelittane og samla profetane på Karmelfjellet."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 21,
    "text": "Elia steig fram for heile folket og sa: «Kor lenge vil de halda på og halta til begge sider? Er Herren Gud, så følg han! Er Ba'al Gud, så følg han!» Men folket svara han ikkje eit ord.",
    "versions": [
      {
        "text": "Elia steig fram for heile folket og sa: «Kor lenge vil de halda på og halta mellom to meiningar? Er Herren Gud, så følg han! Er Ba'al Gud, så følg han!» Men folket svara han ikkje eit ord.",
        "explanation": "Det hebraiske uttrykket פֹּסְחִים עַל־שְׁתֵּי הַסְּעִפִּים tyder bokstaveleg 'halta på to greiner/sider'. 'Halta mellom to meiningar' er ei god tolking, men 'halta til begge sider' gjev eit meir konkret bilete av å vakla fram og tilbake, som passar betre med den fysiske metaforen i originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 22,
    "text": "Då sa Elia til folket: «Eg er den einaste av Herrens profetar som er att, medan Ba'al-profetane er fire hundre og femti mann."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 23,
    "text": "Lat dei gje oss to oksar. Dei får velja seg den eine oksen, dela han opp og leggja han på veden, men ikkje tenna eld. Så skal eg gjera i stand den andre oksen og leggja han på veden utan å tenna eld."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 24,
    "text": "Så skal de ropa på namnet til guden dykkar, og eg skal ropa på Herrens namn. Den guden som svarar med eld, han er Gud.» Heile folket svara: «Det er eit godt forslag.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 25,
    "text": "Elia sa til Ba'al-profetane: «Vel ut den eine oksen og gjer han i stand først, for de er flest. Rop så på namnet til guden dykkar, men de må ikkje tenna eld.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 26,
    "text": "Dei tok oksen som han gav dei, gjorde han i stand og ropa på Ba'als namn frå morgonen til midt på dagen: «Ba'al, svar oss!» Men det kom ingen lyd, og ingen svara. Og dei hoppa rundt altaret dei hadde laga."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 27,
    "text": "Midt på dagen håna Elia dei og sa: «Rop høgare! Han er jo ein gud. Kanskje han sit i djupe tankar, eller han må på do. Kanskje han er på reise, eller han søv og må vekkjast.»",
    "versions": [
      {
        "text": "Midt på dagen spotta Elia dei og sa: «Rop høgare! Han er jo ein gud. Kanskje han sit i tankar, eller han har eit ærend å gjera. Kanskje han er på reise, eller han søv og må vekkjast.»",
        "explanation": "Det hebraiske ordet שִׂיג (sig) tyder truleg 'å gå til sides' som ein eufemisme for å gjera frå seg. Mange omsetjingar tolkar dette som at guden er oppteken med sine behov. 'Spotta' kan òg endrast til 'håna' for variasjon, men dette er valfritt."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 28,
    "text": "Då ropa dei endå høgare og skar seg med sverd og spyd, som skikken var, så blodet rann nedover dei."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 29,
    "text": "Då det leid over middag, rasa dei vidare heilt til tida for grødeofferet. Men det kom ingen lyd, ingen svara, og ingen gav akt."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 30,
    "text": "Då sa Elia til heile folket: «Kom bort til meg!» Og heile folket kom bort til han. Han sette i stand att altaret til Herren som var rive ned."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 31,
    "text": "Elia tok tolv steinar, like mange som det var stammar etter sønene til Jakob, han som Herren hadde tala til og sagt: «Israel skal vera namnet ditt.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 32,
    "text": "Med steinane bygde han eit altar i Herrens namn. Rundt altaret grov han ei grøft som romma to sea såkorn.",
    "versions": [
      {
        "text": "Med steinane bygde han eit altar i Herrens namn. Rundt altaret grov han ei grøft som romma to mål såkorn.",
        "explanation": "Det hebraiske סָאתַיִם (satajim) refererer til det spesifikke målet 'sea' (ca. 7 liter). 'To mål' er akseptabelt som ei forenkling, men 'to sea' er meir presist. Den noverande omsetjinga er likevel forståeleg."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 33,
    "text": "Han la veden til rette, parterte oksen og la han på veden.",
    "versions": [
      {
        "text": "Han la veden til rette, delte opp oksen og la han på veden.",
        "explanation": "Det hebraiske נָתַח (natach) tyder å dela opp eit offerdyr i bestemte delar for ofring. 'Parterte' er meir presist for denne rituelle handlinga enn det meir generelle 'delte opp', og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 34,
    "text": "Så sa han: «Fyll fire krukker med vatn og haus det ut over brennofferet og veden.» Han sa: «Gjer det ein gong til!» Og dei gjorde det. Han sa: «Gjer det tredje gongen!» Og dei gjorde det."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 35,
    "text": "Vatnet rann rundt altaret, og grøfta vart òg full av vatn."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 36,
    "text": "Då tida for grødeofferet kom, steig profeten Elia fram og sa: «Herre, Abrahams, Isaks og Israels Gud! Lat det i dag verta kjent at du er Gud i Israel, at eg er tenaren din, og at eg har gjort alt dette etter ditt ord."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 37,
    "text": "Svar meg, Herre, svar meg, så dette folket kan skjøna at du, Herre, er Gud, og at du vender hjarta deira tilbake til deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 38,
    "text": "Då fall eld frå Herren ned og åt opp brennofferet, veden, steinane og jorda, og slikka opp vatnet som var i grøfta."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 39,
    "text": "Då heile folket såg det, kasta dei seg ned med andletet mot jorda og ropa: «Herren, han er Gud! Herren, han er Gud!»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 40,
    "text": "Elia sa til dei: «Grip Ba'al-profetane! Lat ingen av dei sleppa unna!» Dei greip dei, og Elia førte dei ned til Kisjon-bekken og drap dei der."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 41,
    "text": "Elia sa til Akab: «Gå opp og et og drikk, for eg høyrer lyden av regn som kjem.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 42,
    "text": "Akab gjekk opp for å eta og drikka. Men Elia gjekk opp på toppen av Karmel, bøygde seg mot jorda og la andletet mellom knea sine."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 43,
    "text": "Han sa til tenaren sin: «Gå opp og sjå mot havet.» Han gjekk opp og såg, og sa: «Det er ingenting å sjå.» Elia sa: «Gå att sju gonger.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 44,
    "text": "Den sjuande gongen sa tenaren: «Sjå, det stig opp ei lita sky frå havet, så stor som ein mannshand.» Då sa Elia: «Gå opp og sei til Akab: Spenn for og far ned, så ikkje regnet hindrar deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 45,
    "text": "I ei handvending vart himmelen svart av skyer og vind, og det kom eit sterkt regn. Akab køyrde av stad og drog til Jisre'el."
  },
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 46,
    "text": "Men Herrens hand kom over Elia. Han batt opp kappa si om livet og sprang føre Akab heilt til Jisre'el."
  }
]