[
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 1,
    "text": "Akab fortalde Jesabel alt det Elia hadde gjort, og korleis han hadde drepe alle profetane med sverd."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 2,
    "text": "Då sende Jesabel ein bodberar til Elia og sa: «Måtte gudane gjera det same mot meg og endå verre, om eg ikkje i morgon på denne tida gjer med livet ditt som du gjorde med kvar ein av dei.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 3,
    "text": "Då vart han redd og braut opp for å berga livet sitt. Han kom til Beer-Sjeba, som høyrer til Juda, og let tenaren sin bli att der."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 4,
    "text": "Sjølv gjekk han ei dagsreise ut i øydemarka. Han kom til ein gyvelbusk og sette seg under han. Han bad om å få døy og sa: «No er det nok, Herre! Ta livet mitt, for eg er ikkje betre enn fedrane mine.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 5,
    "text": "Så la han seg ned og sovna under gyvelbusken. Men sjå, ein engel rørte ved han og sa: «Stå opp og et!»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han såg seg omkring, og sjå, ved hovudet hans låg det eit brød baka på glødande steinar, og ei krukke med vatn. Han åt og drakk og la seg ned att."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 7,
    "text": "Men Herrens engel kom attende andre gongen, rørte ved han og sa: «Stå opp og et, for vegen er for lang for deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 8,
    "text": "Då stod han opp og åt og drakk. Og med kraft frå denne maten gjekk han førti dagar og førti netter til Horeb, Guds fjell."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 9,
    "text": "Der gjekk han inn i ei hole og var der om natta. Då kom Herrens ord til han, og han sa: «Kva gjer du her, Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 10,
    "text": "Han svara: «Eg har brenna av ihuge for Herren, allhærs Gud. For Israels born har forlate pakta di, rive ned altara dine og drepe profetane dine med sverd. Eg åleine er att, og no vil dei ta livet mitt.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 11,
    "text": "Han sa: «Gå ut og stå på fjellet for Herrens andlet.» Og sjå, Herren gjekk forbi. Ein stor og kraftig vind reiv sund fjell og knuste steinar framfor Herren, men Herren var ikkje i vinden. Etter vinden kom eit jordskjelv, men Herren var ikkje i jordskjelvet."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 12,
    "text": "Etter jordskjelvet kom ein eld, men Herren var ikkje i elden. Og etter elden kom lyden av ei mild susing."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 13,
    "text": "Då Elia høyrde det, dekte han andletet med kappa si, gjekk ut og stod i opninga til hola. Då kom ei røyst til han og sa: «Kva gjer du her, Elia?»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 14,
    "text": "Han svara: «Eg har brenna av ihuge for Herren, allhærs Gud. For Israels born har forlate pakta di, rive ned altara dine og drepe profetane dine med sverd. Eg åleine er att, og no vil dei ta livet mitt.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 15,
    "text": "Herren sa til han: «Gå tilbake den vegen du kom, til øydemarka ved Damaskus. Når du kjem dit, skal du salva Hasael til konge over Aram."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 16,
    "text": "Jehu, son til Nimsji, skal du salva til konge over Israel. Og Elisja, son til Sjafat frå Abel-Mehola, skal du salva til profet etter deg."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 17,
    "text": "Den som slepp unna sverdet til Hasael, skal Jehu drepa, og den som slepp unna sverdet til Jehu, skal Elisja drepa."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 18,
    "text": "Men eg vil la sju tusen bli att i Israel, alle dei som ikkje har bøygd kne for Baal, og alle dei munnar som ikkje har kyssa han.»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 19,
    "text": "Han gjekk derifrå og fann Elisja, son til Sjafat. Han heldt på å pløya med tolv par oksar framfor seg, og sjølv var han med det tolvte paret. Elia gjekk bort til han og kasta kappa si over han."
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 20,
    "text": "Då forlét han oksane og sprang etter Elia og sa: «Lat meg få kyssa far min og mor mi farvel, så vil eg følgja deg.» Han svara: «Gå tilbake, for kva har eg gjort med deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 19,
    "verseId": 21,
    "text": "Elisja vende attende, tok dei to oksane og slakta dei. Med tregreiene frå oksane kokte han kjøtet og gav det til folket, og dei åt. Så braut han opp og følgde Elia og tente han."
  }
]