[
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 1,
    "text": "Då dagane til David nærma seg enden, gav han son sin Salomo desse påboda:"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 2,
    "text": "«Eg går no den vegen alt jordisk må gå. Ver sterk og vis deg som ein mann!",
    "versions": [
      {
        "text": "«Eg går no den vegen alt liv må gå. Ver sterk og vis deg som ein mann!",
        "explanation": "Det hebraiske 'כָּל־הָאָ֑רֶץ' (kol-ha'arets) tyder bokstavleg 'heile jorda/alle på jorda'. 'Alt jordisk' er meir presist enn 'alt liv' og bevarer den poetiske referansen til jorda/det jordiske."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 3,
    "text": "Hald det Herren din Gud har pålagt deg: Gå på hans vegar og hald forskriftene, boda, lovene og vitnemåla hans, slik det står skrive i Moselova. Då skal det gå deg vel i alt du gjer og overalt du vender deg."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 4,
    "text": "Då skal Herren oppfylla det ordet han tala over meg: Dersom borna dine vaktar vegen sin og ferdast trufast for mitt andlet av heile sitt hjarte og heile si sjel, skal det aldri mangla ein mann av di ætt på Israels trone."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 5,
    "text": "Du veit òg kva Joab, son til Seruja, gjorde mot meg – det han gjorde mot dei to hærførarane i Israel, Abner, son til Ner, og Amasa, son til Jeter. Han drap dei og let krigsblod renna i fredstid. Han sette krigsblod på beltet kring hofta si og på sandalane på føtene sine."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 6,
    "text": "Gjer etter din visdom, og lat ikkje det grå håret hans fara ned til dødsriket i fred."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 7,
    "text": "Men mot sønene til Barsillai frå Gilead skal du visa godleik. Lat dei eta ved bordet ditt, for dei kom meg til hjelp då eg flykta for Absalom, bror din."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 8,
    "text": "Og sjå, hos deg er Sjimi, son til Gera, benjaminitten frå Bahurim. Han forbanna meg med ei grufull forbanning den dagen eg gjekk til Mahanaim. Men han kom ned og møtte meg ved Jordan, og eg svor ved Herren og sa: Eg skal ikkje drepa deg med sverd."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men no skal du ikkje la han gå fri for straff. Du er ein vis mann og veit kva du skal gjera med han. Lat det grå håret hans fara ned til dødsriket med blod.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 10,
    "text": "Så la David seg til kvile hos fedrane sine og vart gravlagd i Davidsbyen."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 11,
    "text": "David hadde vore konge over Israel i førti år. I Hebron hadde han vore konge i sju år, og i Jerusalem hadde han vore konge i trettitre år."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 12,
    "text": "Salomo sette seg på trona til David, far sin, og kongedømet hans vart grunnfesta godt."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 13,
    "text": "Adonja, son til Haggit, kom til Batseba, mor til Salomo. Ho spurde: «Kjem du med fred?» Han svara: «Ja, med fred.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så sa han: «Eg har noko å seia deg.» Ho svara: «Tal!»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han sa: «Du veit at kongedømet var mitt, og at heile Israel venta at eg skulle bli konge. Men kongedømet vart vendt bort og gjekk til bror min, for det var frå Herren det kom til han."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 16,
    "text": "No har eg ei einaste bøn til deg. Vis meg ikkje bort!» Ho sa til han: «Tal!»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 17,
    "text": "Han sa: «Tal til kong Salomo – for han vil ikkje visa deg bort – og be han gje meg Abisjag frå Sjunem til kone.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 18,
    "text": "Batseba svara: «Godt, eg skal tala til kongen for deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 19,
    "text": "Batseba gjekk inn til kong Salomo for å tala med han om Adonja. Kongen reiste seg og gjekk henne i møte, bøygde seg for henne og sette seg på trona si. Han lét setja fram ein stol til kongsmora, og ho sette seg ved høgre sida hans."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ho sa: «Eg har ei lita bøn til deg. Vis meg ikkje bort!» Kongen sa til henne: «Be om det du vil, mor mi, for eg skal ikkje visa deg bort.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ho sa: «Lat Abisjag frå Sjunem bli gjeven til Adonja, bror din, som kone.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 22,
    "text": "Kong Salomo svara mor si: «Kvifor bed du om Abisjag frå Sjunem til Adonja? Be heller om kongedømet til han! For han er den eldre broren min, og på hans side står presten Ebjatar og Joab, son til Seruja.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 23,
    "text": "Då svor kong Salomo ved Herren og sa: «Måtte Gud gjera så mot meg, og endå verre, om ikkje Adonja har tala dette ordet mot sitt eige liv!",
    "versions": [
      {
        "text": "Då svor kong Salomo ved Herren og sa: «Måtte Gud gjera så og så mot meg om ikkje Adonja har tala dette ordet mot sitt eige liv!",
        "explanation": "Den hebraiske formelen 'כֹּ֣ה יַֽעֲשֶׂה־לִּ֤י אֱלֹהִים֙ וְכֹ֣ה יוֹסִ֔יף' tyder bokstavleg 'så gjere Gud mot meg, og så legge han til'. Formuleringa 'og endå verre' formidlar betre intensiteten i eiden."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 24,
    "text": "Så sant Herren lever, han som har grunnfesta meg og sett meg på trona til David, far min, og som har bygt meg eit hus slik han lova – i dag skal Adonja døy!»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 25,
    "text": "Kong Salomo sende Benaja, son til Jojada, og han slo han ned så han døydde."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 26,
    "text": "Til presten Ebjatar sa kongen: «Gå til Anatot, til eigedomen din, for du fortener døden. Men i dag vil eg ikkje drepa deg, for du bar Herren Guds ark framfor David, far min, og du leid med i alt det far min leid.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 27,
    "text": "Så dreiv Salomo Ebjatar bort frå å vera prest for Herren. Slik vart Herrens ord oppfylt, det han hadde tala om Elis hus i Sjilo."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 28,
    "text": "Då ryktet nådde Joab – for Joab hadde halde med Adonja, men ikkje med Absalom – flykta Joab til Herrens telt og greip tak i horna på altaret."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 29,
    "text": "Det vart meldt til kong Salomo at Joab hadde flykta til Herrens telt og stod ved altaret. Då sende Salomo Benaja, son til Jojada, og sa: «Gå og slå han ned!»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 30,
    "text": "Benaja kom til Herrens telt og sa til han: «Så seier kongen: Kom ut!» Men han svara: «Nei, her vil eg døy!» Benaja gjekk attende til kongen med melding og sa: «Så tala Joab, og så svara han meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 31,
    "text": "Kongen sa til han: «Gjer som han har sagt! Slå han ned og grav han ned! Så tek du bort frå meg og frå huset til far min det uskyldige blodet som Joab har aust ut."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 32,
    "text": "Herren skal la blodet hans koma attende over hans eige hovud, fordi han slo ned to menn som var meir rettferdige og betre enn han sjølv, og drap dei med sverd utan at David, far min, visste det: Abner, son til Ner, hærføraren i Israel, og Amasa, son til Jeter, hærføraren i Juda."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 33,
    "text": "Blodet deira skal koma attende over hovudet til Joab og over hans ætt til evig tid. Men for David og hans ætt, hans hus og hans trone, skal det vera fred frå Herren til evig tid.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 34,
    "text": "Så gjekk Benaja, son til Jojada, opp og slo han ned og drap han. Han vart gravlagd heime hos seg i øydemarka."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 35,
    "text": "Kongen sette Benaja, son til Jojada, over hæren i hans stad, og presten Sadok sette kongen i staden til Ebjatar."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 36,
    "text": "Så sende kongen bod og kalla på Sjimi og sa til han: «Bygg deg eit hus i Jerusalem og bu der. Du skal ikkje gå ut derifrå, korkje hit eller dit."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 37,
    "text": "Den dagen du går ut og kryssar Kedron-bekken, skal du vita for visst at du skal døy. Blodet ditt skal koma over ditt eige hovud.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 38,
    "text": "Sjimi sa til kongen: «Det er eit godt ord. Som min herre kongen har sagt, så skal tenaren din gjera.» Og Sjimi budde i Jerusalem i lang tid."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 39,
    "text": "Men etter tre år hende det at to av tenarane til Sjimi rømde til Akisj, son til Maaka, kongen i Gat. Då det vart meldt til Sjimi: «Tenarane dine er i Gat»,"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 40,
    "text": "stod Sjimi opp, sala eselet sitt og drog til Gat, til Akisj, for å leita etter tenarane sine. Sjimi drog av stad og henta tenarane sine frå Gat."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 41,
    "text": "Då det vart meldt til Salomo at Sjimi hadde fare frå Jerusalem til Gat og kome attende,"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 42,
    "text": "sende kongen bod og kalla på Sjimi og sa til han: «Tok eg deg ikkje i eid ved Herren og åtvara deg og sa: Den dagen du går ut og fer hit eller dit, skal du vita for visst at du skal døy? Og du sa til meg: Det er eit godt ord eg har høyrt."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 43,
    "text": "Kvifor har du då ikkje halde eiden ved Herren og bodet eg gav deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 44,
    "text": "Kongen sa til Sjimi: «Du veit i ditt hjarte all den vondskapen du gjorde mot David, far min. No lèt Herren vondskapen din koma attende over ditt eige hovud."
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 45,
    "text": "Men kong Salomo skal vera velsigna, og Davids trone skal stå fast for Herrens andlet til evig tid.»"
  },
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 46,
    "text": "Kongen gav Benaja, son til Jojada, påbod, og han gjekk ut og slo han ned så han døydde."
  }
]