[
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 1,
    "text": "Ben-Hadad, kongen av Aram, samla heile hæren sin. Trettito kongar var med han, og hestar og vogner. Han drog opp og kringsette Samaria og gjekk til åtak på byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han sende bod til Akab, kongen av Israel, inn i byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han sa til han: «Så seier Ben-Hadad: Sølvet ditt og gullet ditt er mitt, og dei vakraste konene og borna dine er mine.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 4,
    "text": "Kongen av Israel svara: «Som du seier, herre konge. Eg og alt eg eig, høyrer deg til.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 5,
    "text": "Men bodberarane kom tilbake og sa: «Så seier Ben-Hadad: Eg sende bod til deg og sa at du skulle gje meg sølvet ditt og gullet ditt, konene dine og borna dine."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 6,
    "text": "Men i morgon på denne tida sender eg tenarane mine til deg. Dei skal ransaka huset ditt og husa til tenarane dine. Alt du har kjært, skal dei ta med seg.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 7,
    "text": "Då kalla kongen av Israel saman alle dei eldste i landet og sa: «Legg merke til dette og sjå at denne mannen vil oss vondt! Då han sende bod etter konene mine, borna mine, sølvet mitt og gullet mitt, nekta eg han ikkje.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 8,
    "text": "Alle dei eldste og heile folket sa til han: «Høyr ikkje på han og gå ikkje med på det!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 9,
    "text": "Så sa han til sendeboda frå Ben-Hadad: «Sei til herren min, kongen: Alt du kravde av tenaren din første gongen, vil eg gjera. Men dette kan eg ikkje gjera.» Sendeboda gjekk og tok svaret med seg tilbake."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 10,
    "text": "Då sende Ben-Hadad bod til han og sa: «Måtte gudane gjera med meg kva dei vil, om støvet i Samaria skal vera nok til å fylla nevane til alt folket som følgjer meg!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 11,
    "text": "Kongen av Israel svara: «Sei til han: Den som spenn beltet på seg, skal ikkje skryta som den som løyser det av!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 12,
    "text": "Då Ben-Hadad høyrde dette medan han sat og drakk saman med kongane i telta, sa han til tenarane sine: «Still opp til åtak!» Og dei stilte opp mot byen."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 13,
    "text": "Då kom ein profet fram til Akab, kongen av Israel, og sa: «Så seier HERREN: Ser du heile denne store hæren? I dag gjev eg han i di hand, og du skal kjenna at eg er HERREN.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 14,
    "text": "Akab spurde: «Ved kven?» Han svara: «Så seier HERREN: Ved dei unge mennene som tener under fylkesfyrstane.» Akab spurde: «Kven skal opna striden?» Han svara: «Du.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 15,
    "text": "Så mønstra han dei unge mennene som tente under fylkesfyrstane. Det var 232 mann. Etter dei mønstra han heile hæren, alle israelittane, 7000 mann."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 16,
    "text": "Dei drog ut midt på dagen. Ben-Hadad sat i telta og drakk seg full saman med dei trettito kongane som hjelpte han."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 17,
    "text": "Dei unge mennene som tente under fylkesfyrstane, drog ut først. Ben-Hadad sende ut folk, og dei melde tilbake: «Det kjem menn ut frå Samaria.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 18,
    "text": "Han sa: «Om dei kjem i fredleg ærend, ta dei levande! Og om dei kjem for å kjempa, ta dei levande!»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 19,
    "text": "Dei unge mennene som tente under fylkesfyrstane, drog ut frå byen, og hæren følgde etter dei."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 20,
    "text": "Kvar av dei slo sin motstandar, og aramarane flykta. Israelittane forfølgde dei, men Ben-Hadad, kongen av Aram, kom seg unna på hest saman med nokre ryttarar."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 21,
    "text": "Kongen av Israel drog ut og slo hestane og vognene, og påførte aramarane eit stort nederlag."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 22,
    "text": "Profeten kom til kongen av Israel og sa til han: «Gå og styrk deg! Tenk over og sjå kva du må gjera, for ved årsskiftet kjem kongen av Aram til å dra opp mot deg igjen.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 23,
    "text": "Tenarane til kongen av Aram sa til han: «Guden deira er ein fjellgud. Difor var dei sterkare enn oss. Men om vi kjempar mot dei på sletta, vil vi sikkert vinna over dei."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 24,
    "text": "Gjer dette: Fjern kongane frå stillingane deira og set statthaldarar i staden for dei."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 25,
    "text": "Så må du skaffa deg ein hær like stor som den du mista, like mange hestar og vogner. Så kjempar vi mot dei på sletta, og då vinn vi sikkert over dei.» Han høyrde på dei og gjorde slik."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ved årsskiftet mønstra Ben-Hadad aramarane og drog opp til Afek for å kjempa mot Israel."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 27,
    "text": "Israelittane vart mønstra og fekk proviant, og dei drog ut for å møta dei. Israelittane slo leir rett overfor dei som to små geitflokkar, medan aramarane fyllte landet."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 28,
    "text": "Gudsmannen kom fram og sa til kongen av Israel: «Så seier HERREN: Fordi aramarane har sagt at HERREN er ein fjellgud og ikkje ein dalgud, vil eg gje heile denne store hæren i di hand. Då skal de kjenna at eg er HERREN.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 29,
    "text": "Dei låg i leir mot kvarandre i sju dagar. På den sjuande dagen tok striden til, og israelittane slo ned hundre tusen aramaiske fotfolk på éin dag."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 30,
    "text": "Dei som var att, flykta til Afek, inn i byen. Der fall muren ned over tjuesju tusen mann som var att. Ben-Hadad flykta og kom inn i byen, frå rom til rom."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 31,
    "text": "Tenarane hans sa til han: «Sjå, vi har høyrt at kongane i Israels hus er nådige kongar. Lat oss binda sekkestrie rundt livet og reip rundt hovudet og gå ut til kongen av Israel. Kanskje han lèt deg leva.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 32,
    "text": "Så batt dei sekkestrie rundt livet og reip rundt hovudet, og dei kom til kongen av Israel og sa: «Tenaren din Ben-Hadad seier: Lat meg få leva!» Han svara: «Lever han enno? Han er bror min.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 33,
    "text": "Mennene tok dette som eit godt teikn og skunda seg med å gripa ordet og sa: «Ja, Ben-Hadad er bror din!» Då sa han: «Gå og hent han.» Ben-Hadad kom ut til han, og han lét han stiga opp i vogna si."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 34,
    "text": "Ben-Hadad sa til han: «Byane som far min tok frå far din, vil eg gje tilbake. Du kan oppretta handelskvarter for deg i Damaskus, slik far min gjorde i Samaria.» Akab svara: «Med denne pakta lèt eg deg gå.» Så gjorde han pakt med han og lét han fara."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 35,
    "text": "Ein av profetlærlingane sa til ein annan etter HERREN ord: «Slå meg!» Men mannen nekta å slå han."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 36,
    "text": "Då sa han til han: «Fordi du ikkje høyrde på HERREN røyst, skal ei løve slå deg ned når du går frå meg.» Og då han gjekk frå han, kom ei løve og slo han ned."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 37,
    "text": "Så fann han ein annan mann og sa: «Slå meg!» Mannen slo han så han vart såra."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 38,
    "text": "Profeten gjekk og stilte seg ved vegen for å venta på kongen. Han hadde kamuflert seg med oske over auga.",
    "versions": [
      {
        "text": "Profeten gjekk og stilte seg ved vegen for å venta på kongen. Han hadde gøymt seg med eit band over auga.",
        "explanation": "Det hebraiske 'אֲפֵר' betyr 'oske/støv', ikkje 'band'. I vers 41 står det at han tok bort 'הָאֲפֵר' (osken) frå auga - same ord. Profeten kamuflerte seg med oske, kanskje for å sjå ut som ein såra soldat."
      },
      {
        "text": "Profeten gjekk og stilte seg ved vegen for å venta på kongen. Han hadde gøymt seg med oske over auga.",
        "explanation": "Verbet וַיִּתְחַפֵּשׂ (hitpael av חפשׂ) betyr 'å forkle seg/kamuflera seg', ikkje berre 'å gøyma seg'. 'Kamuflert seg' gjev betre meining i konteksten der profeten forklér seg som ein såra soldat."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 39,
    "text": "Då kongen kom forbi, ropa han til kongen og sa: «Tenaren din gjekk ut midt i striden. Då kom ein mann bort med ein fange og sa til meg: Vakta denne mannen! Om han kjem bort, må du bøta med livet ditt, eller betala ein talent sølv."
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 40,
    "text": "Men medan tenaren din var oppteken her og der, var han brått borte.» Kongen av Israel sa til han: «Slik er dommen din. Du har sjølv avgjort det.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 41,
    "text": "Då skunda han seg og tok osken bort frå auga. Kongen av Israel kjende han att som ein av profetane.",
    "versions": [
      {
        "text": "Då skunda han seg og tok bandet bort frå auga. Kongen av Israel kjende han att som ein av profetane.",
        "explanation": "Konsistent med vers 38 - 'אֲפֵר' betyr 'oske', ikkje 'band'. Omsetjinga bør vera konsekvent."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 42,
    "text": "Han sa til kongen: «Så seier HERREN: Fordi du lét mannen som eg hadde bannlyst, sleppa fri, må du bøta med livet ditt for hans liv, og folket ditt for hans folk.»"
  },
  {
    "bookId": 11,
    "chapterId": 20,
    "verseId": 43,
    "text": "Kongen av Israel drog heim, mismodig og harm, og kom til Samaria."
  }
]