[
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter dette hende det seg at jisreellitten Nabot hadde ein vingard i Jisreel, like ved palasset til Akab, kongen i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 2,
    "text": "Akab sa til Nabot: «Gjev meg vingarden din, så eg kan bruka han til grønsakshage, for han ligg så nær huset mitt. Eg skal gje deg ein betre vingard i byte, eller om du heller vil, skal eg betala deg det han er verd i pengar.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 3,
    "text": "Men Nabot svara Akab: «Herren forby at eg skulle gje deg arven frå fedrane mine!»",
    "versions": [
      {
        "text": "Men Nabot svara Akab: «Måtte Herren verna meg frå å gje deg arven frå fedrane mine!»",
        "explanation": "Det hebraiske uttrykket 'chalilah li meYHWH' er ein sterk avvising som betyr 'langt vere det frå meg av Herren' eller 'Herren forby'. Noverande omsetjing 'Måtte Herren verna meg frå' er ein tolkande parafrase som ikkje heilt fangar den sterke avvisande tonen i originalen."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 4,
    "text": "Då gjekk Akab heim, mismodig og harm over det jisreellitten Nabot hadde sagt til han: «Eg gjev deg ikkje arven frå fedrane mine.» Han la seg på senga si, vende andletet bort og ville ikkje eta."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 5,
    "text": "Då kom Jesabel, kona hans, inn til han og spurde: «Kvifor er du så mismodig? Kvifor et du ikkje?»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han svara henne: «Eg tala med jisreellitten Nabot og sa til han: Gjev meg vingarden din for pengar, eller om du vil, gjev eg deg ein annan vingard i byte. Men han svara: Eg gjev deg ikkje vingarden min.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 7,
    "text": "Då sa Jesabel, kona hans, til han: «Er det du som no rår over Israel? Stå opp, et og ver ved godt mot! Eg skal syta for at du får vingarden til jisreellitten Nabot.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 8,
    "text": "Så skreiv ho brev i namnet til Akab, forsegla dei med seglet hans og sende breva til dei eldste og dei fremste i byen hans, dei som budde saman med Nabot."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 9,
    "text": "I breva skreiv ho: «Lys ut ei faste og set Nabot øvst blant folket."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 10,
    "text": "Set så to vonde menn midt imot han, og lat dei vitna mot han og seia: Du har forbanna Gud og kongen! Før han så ut og steina han til han døyr.»",
    "versions": [
      {
        "text": "Set så to menneskje, desse vonde mennene, midt imot han, og lat dei vitna mot han og seia: Du har forbanna Gud og kongen! Før han så ut og steina han til han døyr.»",
        "explanation": "Formuleringa 'to menneskje, desse vonde mennene' er litt klønete. Originalen seier 'to menn, sønner av Belial' (= vonde menn). Betre å seia 'to vonde menn' direkte."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 11,
    "text": "Mennene i byen hans, dei eldste og dei fremste som budde i byen, gjorde som Jesabel hadde sendt bod om, slik det stod skrive i breva ho hadde sendt dei."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 12,
    "text": "Dei lyste ut ei faste og sette Nabot øvst blant folket."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 13,
    "text": "Så kom dei to vonde mennene og sette seg midt imot han. Dei vitna mot Nabot framfor folket og sa: «Nabot har forbanna Gud og kongen!» Då førte dei han ut av byen og steina han så han døydde."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 14,
    "text": "Så sende dei bod til Jesabel og sa: «Nabot er steina og er død.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 15,
    "text": "Då Jesabel høyrde at Nabot var steina og død, sa ho til Akab: «Stå opp og ta vingarden til jisreellitten Nabot, han som nekta å selja han til deg for pengar. For Nabot lever ikkje lenger, han er død.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 16,
    "text": "Då Akab høyrde at Nabot var død, stod han opp og gjekk ned til vingarden til jisreellitten Nabot for å ta han i eige."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 17,
    "text": "Då kom Herrens ord til tisbitten Elia:"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 18,
    "text": "«Stå opp og gå ned for å møta Akab, Israels konge, som bur i Samaria. No er han i vingarden til Nabot, dit han har gått for å ta han i eige."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 19,
    "text": "Du skal seia til han: Så seier Herren: Har du myrda og så teke i eige? Så skal du seia til han: Så seier Herren: På den staden der hundane slikka blodet til Nabot, skal hundane slikka ditt blod òg.»",
    "versions": [
      {
        "text": "Du skal seia til han: Så seier Herren: Har du drepe og så teke i eige? Så skal du seia til han: Så seier Herren: På den staden der hundane slikka blodet til Nabot, skal hundane slikka ditt blod òg.»",
        "explanation": "Det hebraiske 'ratsach' er det same verbet som i det sjette bodet ('Du skal ikkje slå i hel/myrda'). 'Myrda' er sterkare og meir presist enn 'drepe' og understrekar den moralske alvoret i Akabs handling."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 20,
    "text": "Akab sa til Elia: «Har du funne meg, fienden min?» Han svara: «Ja, eg har funne deg. For du har selt deg til å gjera det som er vondt i Herrens auge."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 21,
    "text": "Sjå, eg fører ulukke over deg og ryddar ut etter deg. Eg utryddar kvar ein mann av Akabs ætt, både ufri og fri i Israel.",
    "versions": [
      {
        "text": "Sjå, eg fører ulukke over deg og ryddar ut etter deg. Eg utryddar frå Akab alle av hankjønn, både ufri og fri i Israel.",
        "explanation": "Uttrykket 'alle av hankjønn' er litt stivt. 'Kvar ein mann av Akabs ætt' flyt betre på nynorsk og formidlar same meining."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 22,
    "text": "Eg gjer huset ditt likt huset til Jeroboam, son til Nebat, og likt huset til Basja, son til Akia, fordi du har gjort meg harm og har fått Israel til å synda."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 23,
    "text": "Og om Jesabel har Herren tala og sagt: Hundane skal eta Jesabel ved muren i Jisreel."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 24,
    "text": "Den av Akabs ætt som døyr i byen, skal hundane eta, og den som døyr på marka, skal fuglane under himmelen eta.»"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 25,
    "text": "Det fanst sanneleg ingen som Akab, som selde seg til å gjera det som var vondt i Herrens auge, han som Jesabel, kona hans, hadde eggja opp.",
    "versions": [
      {
        "text": "Det fanst sanneleg ingen som Akab, som selde seg til å gjera det som var vondt i Herrens auge, han som Jesabel, kona hans, eggja opp.",
        "explanation": "Verbet 'eggja' bør stå i fortid ('hadde eggja') for å samsvara med den narrative konteksten og det hebraiske perfektum 'hesattah'."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 26,
    "text": "Han handla svært avskyeleg då han følgde avgudane, slik amorittane hadde gjort, dei som Herren hadde drive ut for israelittane."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 27,
    "text": "Då Akab høyrde desse orda, reiv han sund kleda sine, la sekkestrie på kroppen og fasta. Han låg i sekkestrie og gjekk stilt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 28,
    "text": "Då kom Herrens ord til tisbitten Elia:"
  },
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 29,
    "text": "«Har du sett at Akab har audmjuka seg for meg? Fordi han har audmjuka seg for meg, vil eg ikkje føra ulukka over huset hans i hans dagar, men i dagane til sonen hans vil eg føra ulukka over huset hans.»",
    "versions": [
      {
        "text": "«Har du sett at Akab har audmjuka seg for meg? Fordi han har audmjuka seg for meg, vil eg ikkje føra ulukka over huset hans i hans dagar, men i son hans sine dagar vil eg føra ulukka over huset hans.»",
        "explanation": "Formuleringa 'son hans sine dagar' er tung og uvanleg på nynorsk. 'I dagane til sonen hans' er meir naturleg."
      }
    ]
  }
]