[
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 1,
    "text": "I tre år var det fred, utan krig mellom Aram og Israel."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 2,
    "text": "I det tredje året drog Josjafat, kongen av Juda, ned til Israels-kongen."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 3,
    "text": "Israels-kongen sa til tenarane sine: «Veit de ikkje at Ramot i Gilead høyrer oss til? Og likevel sit vi stille og hentar det ikkje tilbake frå Aram-kongen.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han sa til Josjafat: «Vil du dra med meg til strid mot Ramot i Gilead?» Josjafat svara Israels-kongen: «Eg er som du, mitt folk er som ditt folk, mine hestar er som dine hestar.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men Josjafat sa til Israels-kongen: «Spør først etter ordet frå Herren.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 6,
    "text": "Då samla Israels-kongen profetane, om lag fire hundre mann, og spurde dei: «Skal eg dra opp mot Ramot i Gilead til strid, eller skal eg la det vera?» Dei svara: «Dra opp! Herren skal gje byen i kongens hand.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men Josjafat spurde: «Finst det ikkje ein profet for Herren her som vi kan spørja?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 8,
    "text": "Israels-kongen svara Josjafat: «Det er enno ein mann vi kan spørja Herren gjennom, men eg hatar han, for han profeterer aldri noko godt om meg, berre vondt. Det er Mikaja, son til Jimla.» Josjafat sa: «Kongen bør ikkje seia slikt.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 9,
    "text": "Då kalla Israels-kongen på ein hoffmann og sa: «Hent Mikaja, son til Jimla, fort!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 10,
    "text": "Israels-kongen og Josjafat, Juda-kongen, sat kvar på sin trone, kledde i kongelege klede, på treskjeplassen ved inngangen til Samaria-porten, og alle profetane stod framfor dei og profeterte."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 11,
    "text": "Sidkia, son til Kenaana, hadde laga seg horn av jarn og sa: «Så seier Herren: Med desse skal du stanga aramarane til dei er utsletta.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 12,
    "text": "Alle profetane profeterte det same og sa: «Dra opp til Ramot i Gilead, og du skal ha framgang! Herren skal gje byen i kongens hand.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 13,
    "text": "Bodbæraren som gjekk for å henta Mikaja, sa til han: «Høyr no, profetane talar samrøystes godt om kongen. Lat orda dine vera som orda deira, og tal godt.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 14,
    "text": "Men Mikaja svara: «Så sant Herren lever, det Herren seier til meg, det skal eg tala.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 15,
    "text": "Då han kom til kongen, spurde kongen han: «Mikaja, skal vi dra til Ramot i Gilead til strid, eller skal vi la det vera?» Han svara: «Dra opp, og du skal ha framgang! Herren skal gje byen i kongens hand.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 16,
    "text": "Men kongen sa til han: «Kor mange gonger må eg få deg til å sverja at du ikkje skal tala anna enn sanninga til meg i Herrens namn?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 17,
    "text": "Då sa Mikaja: «Eg såg heile Israel spreidd utover fjella som sauer utan gjetar. Og Herren sa: Desse har ingen herre. Lat dei venda heim i fred, kvar til sitt hus.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 18,
    "text": "Israels-kongen sa til Josjafat: «Sa eg det ikkje til deg? Han profeterer aldri noko godt om meg, berre vondt.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 19,
    "text": "Mikaja sa: «Høyr då Herrens ord! Eg såg Herren sitja på trona si, og heile himmelhæren stod kring han, på høgre og venstre side."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 20,
    "text": "Herren spurde: 'Kven vil lokka Akab til å dra opp så han fell ved Ramot i Gilead?' Den eine sa eitt, den andre sa noko anna."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 21,
    "text": "Då steig ei ånd fram og stilte seg framfor Herren og sa: 'Eg skal lokka han.' Herren spurde: 'Korleis?'"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ånda svara: 'Eg vil gå ut og vera ei lygnånd i munnen på alle profetane hans.' Då sa Herren: 'Du skal lokka han, og du skal greia det. Gå ut og gjer det!'"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 23,
    "text": "Sjå no, Herren har lagt ei lygnånd i munnen på alle desse profetane dine, men Herren har tala ulukke over deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 24,
    "text": "Då gjekk Sidkia, son til Kenaana, fram og slo Mikaja på kinnet og sa: «Korleis skulle Herrens Ande ha gått frå meg for å tala til deg?»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 25,
    "text": "Mikaja svara: «Det skal du få sjå den dagen du spring frå rom til rom for å gøyma deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 26,
    "text": "Då sa Israels-kongen: «Ta Mikaja og før han tilbake til Amon, bystyresmannen, og til Joasj, kongssonen."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 27,
    "text": "Sei: Så seier kongen: Set denne mannen i fengsel og gjev han berre naudkost av brød og vatn til eg kjem velberga heim.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 28,
    "text": "Mikaja sa: «Kjem du velberga heim, så har ikkje Herren tala gjennom meg.» Og han la til: «Høyr dette, alle folk!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 29,
    "text": "Så drog Israels-kongen og Josjafat, Juda-kongen, opp til Ramot i Gilead."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 30,
    "text": "Israels-kongen sa til Josjafat: «Eg vil forkle meg og gå inn i striden, men du kan ha på deg kleda dine.» Så forkledde Israels-kongen seg og gjekk inn i striden."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 31,
    "text": "Aram-kongen hadde gjeve ordre til dei trettitvå vognhøvdingane sine: «De skal ikkje kjempa mot nokon, korkje liten eller stor, berre mot Israels-kongen.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 32,
    "text": "Då vognhøvdingane fekk auge på Josjafat, tenkte dei: «Dette må vera Israels-kongen.» Dei vende seg mot han for å angripa, og Josjafat ropa høgt."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 33,
    "text": "Men då vognhøvdingane såg at det ikkje var Israels-kongen, vende dei om og slutta å forfølgja han."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 34,
    "text": "Men ein mann spente bogen på slump og trefte Israels-kongen mellom brynjeskøytane og brynjetrøya. Då sa kongen til vognstyraren sin: «Snu vogna og før meg ut or striden, for eg er såra.»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 35,
    "text": "Striden rasa heile dagen, og kongen vart halden oppe i vogna, vendt mot aramarane. Om kvelden døydde han, og blodet frå såret hans rann ned i vogna."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 36,
    "text": "Ved solnedgang gjekk ropet gjennom leiren: «Kvar mann heim til byen sin, kvar mann heim til landet sitt!»"
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 37,
    "text": "Slik døydde kongen og vart førd til Samaria, og dei gravla kongen i Samaria."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 38,
    "text": "Dei skylde vogna ved dammen i Samaria, og hundane sleika blodet hans medan skjøkjene bada der, slik som Herrens ord hadde sagt."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 39,
    "text": "Det som elles er å fortelja om Akab, alt han gjorde, elfenbeinspalasset han bygde og alle byane han bygde, det er skrive i krønikeboka til Israels-kongane."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 40,
    "text": "Akab la seg til kvile hos fedrane sine, og Akasja, son hans, vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 41,
    "text": "Josjafat, son til Asa, vart konge over Juda i det fjerde året Akab var konge over Israel."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 42,
    "text": "Josjafat var trettifire år då han vart konge, og han styrte i Jerusalem i tjuefem år. Mor hans heitte Asuba og var dotter til Sjilki."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 43,
    "text": "Han følgde heilt i spora til far sin Asa og veik ikkje frå dei. Han gjorde det som var rett i Herrens auge."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 44,
    "text": "Men offerhaugane vart ikkje fjerna. Folket heldt fram med å ofra og brenna røykjelse på haugane."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 45,
    "text": "Josjafat heldt fred med Israels-kongen."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 46,
    "text": "Det som elles er å fortelja om Josjafat, om dei stordådar han gjorde og krigane han førte, det er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 47,
    "text": "Resten av tempelprostituertefølket som hadde vore att frå tida til far hans Asa, jaga han ut or landet."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 48,
    "text": "Det var ingen konge i Edom; ein statthåldar styrte."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 49,
    "text": "Josjafat bygde Tarsis-skip som skulle fara til Ofir etter gull, men dei kom aldri av stad, for skipa forliste ved Esjon-Geber."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 50,
    "text": "Då sa Akasja, son til Akab, til Josjafat: «Lat tenarane mine fara saman med tenarane dine på skipa.» Men Josjafat ville ikkje."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 51,
    "text": "Josjafat la seg til kvile hos fedrane sine og vart gravlagd hos dei i Davidsbyen. Joram, son hans, vart konge etter han."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 52,
    "text": "Akasja, son til Akab, vart konge over Israel i Samaria i det syttande året Josjafat var konge over Juda. Han styrte Israel i to år."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 53,
    "text": "Han gjorde det som var vondt i Herrens auge og følgde i spora til far sin og mor si og til Jeroboam, son til Nebat, han som fekk Israel til å synda."
  },
  {
    "bookId": 11,
    "chapterId": 22,
    "verseId": 54,
    "text": "Han tente Ba'al og tilbad han, og han gjorde Herren, Israels Gud, harm, slik far hans hadde gjort."
  }
]