[
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 1,
    "text": "Salomo vart svigerson til farao, kongen i Egypt. Han tok dotter til farao til kone og førte henne til Davidsbyen. Der budde ho til han var ferdig med å byggja sitt eige hus, Herrens hus og muren rundt Jerusalem."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 2,
    "text": "Folket ofra framleis på offerhaugane, for det var enno ikkje bygt noko hus for Herrens namn på den tida."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 3,
    "text": "Salomo elska Herren og følgde forskriftene til David, far sin. Men han ofra og brende røykjelse på offerhaugane."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 4,
    "text": "Kongen drog til Gibeon for å ofra der, for det var den største offerhaugen. Tusen brennoffer bar Salomo fram på det altaret."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 5,
    "text": "I Gibeon synte Herren seg for Salomo i ein draum om natta. Gud sa: «Be om det du vil at eg skal gje deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 6,
    "text": "Salomo svara: «Du har vist stor nåde mot tenaren din David, far min, fordi han vandra for ditt andlet i truskap, rettferd og med eit ærleg hjarte mot deg. Og du har halde fast ved denne store nåden mot han og gjeve han ein son som no sit på trona hans.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 7,
    "text": "«Og no, Herre min Gud, har du gjort tenaren din til konge etter David, far min. Men eg er berre ein ung gut og veit ikkje korleis eg skal stella meg.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 8,
    "text": "«Tenaren din står midt i folket ditt som du har valt ut, eit stort folk, så talrikt at det ikkje kan teljast eller reknast.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 9,
    "text": "«Gjev difor tenaren din eit lydhøyrt hjarte til å dømma folket ditt, så eg kan skilja mellom godt og vondt. For kven kan elles dømma dette store folket ditt?»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 10,
    "text": "Det var godt i Herrens auge at Salomo bad om dette."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 11,
    "text": "Gud sa til han: «Fordi du bad om dette og ikkje bad om eit langt liv, ikkje bad om rikdom og ikkje bad om at fiendane dine skulle døy, men bad om forstand til å høyra og døma rett,»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 12,
    "text": "«så gjer eg som du har sagt. Sjå, eg gjev deg eit vist og forstandig hjarte, så det aldri har funnest nokon som deg før, og aldri skal koma nokon som deg etter deg.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 13,
    "text": "«Og det du ikkje bad om, gjev eg deg òg: både rikdom og ære, så ingen konge skal vera din like så lenge du lever.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 14,
    "text": "«Og om du går på mine vegar og held forskriftene og boda mine, slik David, far din, gjorde, då vil eg gje deg eit langt liv.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 15,
    "text": "Då vakna Salomo, og sjå, det var ein draum. Han kom til Jerusalem og stilte seg framfor Herrens paktkiste. Han bar fram brennoffer og fredsoffer og heldt gjestebod for alle tenarane sine."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 16,
    "text": "På den tida kom to kvinner som var skjøkjer, til kongen og stilte seg framfor han."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 17,
    "text": "Den eine kvinna sa: «Høyr meg, herre! Eg og denne kvinna bur i same huset, og eg fødde eit barn medan ho var der i huset.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 18,
    "text": "«Tredje dagen etter at eg hadde fødd, fødde denne kvinna òg. Vi var åleine saman, det var ingen framand hos oss i huset, berre vi to.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 19,
    "text": "«Om natta døydde sonen til denne kvinna fordi ho la seg oppå han.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 20,
    "text": "«Då stod ho opp midt på natta og tok sonen min frå sida mi medan tenestkvinna di sov. Ho la han i fanget sitt, og den døde sonen sin la ho i mitt fang.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 21,
    "text": "«Då eg stod opp om morgonen for å gje sonen min bryst, var han død. Men då eg såg nøye på han i morgonlyset, såg eg at det ikkje var sonen min som eg hadde fødd.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 22,
    "text": "Den andre kvinna sa: «Nei, det er sonen min som lever, og din son som er død!» Men den første sa: «Nei, din son er død, og min son lever!» Slik krangla dei framfor kongen."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 23,
    "text": "Kongen sa: «Den eine seier: 'Det er sonen min som lever, og din son som er død.' Og den andre seier: 'Nei, din son er død, og min son lever.'»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 24,
    "text": "Så sa kongen: «Hent meg eit sverd!» Og dei bar fram eit sverd for kongen."
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 25,
    "text": "Kongen sa: «Hogg det levande barnet i to, og gjev den eine halvparten til den eine og den andre halvparten til den andre.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 26,
    "text": "Då sa kvinna som var mor til det levande barnet, til kongen – for moderkjærleiken brann i henne for sonen – ho sa: «Å, herre, gjev henne det levande barnet og drep det ikkje!» Men den andre sa: «Det skal verken vera mitt eller ditt. Hogg det i to!»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 27,
    "text": "Då tok kongen til orde og sa: «Gjev henne det levande barnet og drep det ikkje! Ho er mora.»"
  },
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 28,
    "text": "Heile Israel høyrde om dommen kongen hadde felt, og dei hadde ærefrykt for kongen, for dei såg at Guds visdom var i han til å skipa rett."
  }
]