[
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 1,
    "text": "Kong Salomo var konge over heile Israel."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dette var embetsmennene hans: Asarja, son til Sadok, var prest."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 3,
    "text": "Elihoref og Ahia, sønene til Sjisja, var skrivarar. Josjafat, son til Ahilud, var kanslar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 4,
    "text": "Benaja, son til Jojada, var hærførar. Sadok og Abjatar var prestar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 5,
    "text": "Asarja, son til Natan, var over futane. Sabud, son til Natan, var prest og kongen sin rådgjevar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ahisjar var hoffsjef. Adoniram, son til Abda, hadde tilsyn med pliktarbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 7,
    "text": "Salomo hadde tolv futar over heile Israel. Dei skaffa mat til kongen og huslyden hans. Kvar av dei hadde ansvar for å skaffe mat ein månad i året."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 8,
    "text": "Dette er namna deira: Ben-Hur i fjellandet Efraim."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ben-Deker i Makas, Sja'albim, Bet-Sjemesj, Elon og Bet-Hanan."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 10,
    "text": "Ben-Hesed i Arubbot. Han hadde også Soko og heile Hefer-landet."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 11,
    "text": "Ben-Abinadab hadde heile Nafat-Dor. Han var gift med Tafat, dotter til Salomo."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 12,
    "text": "Ba'ana, son til Ahilud, hadde Ta'anak og Megiddo og heile Bet-Sjean som ligg ved Saretan nedanfor Jisreel, frå Bet-Sjean til Abel-Mehola og bortanfor Jokmeam."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 13,
    "text": "Ben-Geber i Ramot-Gilead. Han hadde Ja'irs landsbyar, som høyrde til Manasse-ætta i Gilead. Han hadde også Argob-området i Basan, seksti store byar med murar og koparslåar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 14,
    "text": "Ahinadab, son til Iddo, i Mahanajim."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 15,
    "text": "Ahima'as i Naftali. Han tok også Basmat, dotter til Salomo, til kone."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 16,
    "text": "Ba'ana, son til Husjai, i Asjer og Bealot."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 17,
    "text": "Josjafat, son til Paruah, i Jissakar."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 18,
    "text": "Sjimi, son til Ela, i Benjamin."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 19,
    "text": "Geber, son til Uri, i Gilead-landet, landet til Sihon, amorittkongen, og Og, kongen i Basan. Det var éin fut over dette området."
  },
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 20,
    "text": "Juda og Israel var talrike som sanden ved havet. Dei åt og drakk og var glade."
  }
]