[
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 1,
    "text": "Salomo rådde over alle rika frå Eufrat til filistarlandet og heilt til grensa mot Egypt. Dei kom med gåver og tente Salomo alle hans levedagar."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 2,
    "text": "Salomo trong til mat for ein dag: tretti kor fint mjøl og seksti kor vanleg mjøl,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 3,
    "text": "ti gjødde oksar, tjue oksar frå beitet og hundre sauer, i tillegg til hjort, gasell, dådyr og gjødde fuglar."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 4,
    "text": "For han rådde over heile området vest for Eufrat, frå Tifsah til Gaza, over alle kongane vest for elva. Og han hadde fred på alle kantar rundt seg."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 5,
    "text": "Juda og Israel budde trygt, kvar mann under si vintre og sitt fikentre, frå Dan til Beer-Sjeba, alle Salomos dagar."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 6,
    "text": "Salomo hadde førti tusen stallplassar for hestane til vognene sine og tolv tusen ryttarar."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 7,
    "text": "Desse forvaltrarane sytte for mat til kong Salomo og alle som åt ved kong Salomos bord, kvar sin månad. Dei lét det ikkje mangla på noko."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 8,
    "text": "Bygg og halm til hestane og ridedyra førte dei til den staden der kongen var, kvar etter si plikt."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 9,
    "text": "Gud gav Salomo visdom og stor forstand, og eit vidt hjarte som sanden ved havsens strand."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 10,
    "text": "Salomos visdom var større enn visdomen til alle i Austen og all visdomen i Egypt."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han var visare enn alle menneske, visare enn Etan frå Ezrah, og Heman, Kalkol og Darda, sønene til Mahol. Namnet hans vart kjent mellom alle folkeslag rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 12,
    "text": "Han tala tre tusen ordtak, og songane hans var eitt tusen og fem."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han tala om trea, frå sederen på Libanon til isopen som veks ut av muren. Han tala om dyra, fuglane, krypdyra og fiskane."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 14,
    "text": "Folk kom frå alle folkeslag for å høyra Salomos visdom, frå alle kongane på jorda som hadde høyrt om visdomen hans."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hiram, kongen i Tyrus, sende tenarane sine til Salomo, for han hadde høyrt at dei hadde salva han til konge etter far hans. For Hiram hadde alltid vore ein ven av David."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 16,
    "text": "Salomo sende bod til Hiram og sa:"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 17,
    "text": "Du veit at David, far min, ikkje kunne byggja eit hus for namnet til Herren, sin Gud, på grunn av krigane som rasa rundt han, til Herren la fiendane under føtene hans."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men no har Herren, min Gud, gjeve meg ro på alle kantar. Det finst ingen motstandar og inga ulukke."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 19,
    "text": "Difor tenkjer eg å byggja eit hus for namnet til Herren, min Gud, slik Herren sa til David, far min: 'Son din, som eg skal setja på trona di etter deg, han skal byggja huset for mitt namn.'"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 20,
    "text": "Gjev no påbod om at dei hogg sedertre til meg frå Libanon. Tenarane mine skal arbeida saman med dine tenarar, og eg skal gje deg den løna du krev for tenarane dine. For du veit at ingen av oss kan hogga tre som sidonarane."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 21,
    "text": "Då Hiram høyrde orda frå Salomo, vart han svært glad og sa: «Lova vere Herren i dag, som har gjeve David ein vis son over dette store folket!»"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 22,
    "text": "Hiram sende bod til Salomo og sa: «Eg har høyrt det du sende bod om. Eg skal gjera alt du ønskjer med sedertre og syprestre."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 23,
    "text": "Tenarane mine skal føra dei ned frå Libanon til havet. Eg skal binda dei saman til flåtar på sjøen og føra dei til den staden du seier. Der skal eg løysa dei opp, og du kan henta dei. Du skal oppfylla ønsket mitt og gje mat til huslyden min.»"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 24,
    "text": "Så gav Hiram Salomo sedertre og syprestre, alt han ønskte."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 25,
    "text": "Salomo gav Hiram tjue tusen kor kveite til mat for huslyden hans og tjue kor fin olivenolje. Dette gav Salomo til Hiram år etter år."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 26,
    "text": "Herren gav Salomo visdom, slik han hadde lova han. Det var fred mellom Hiram og Salomo, og dei gjorde ei pakt seg imellom."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 27,
    "text": "Kong Salomo skreiv ut tvangsarbeidarar frå heile Israel, og dei var tretti tusen mann."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 28,
    "text": "Han sende dei til Libanon, ti tusen kvar månad i skift. Ein månad var dei på Libanon og to månader heime. Adoniram hadde tilsyn med tvangsarbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 29,
    "text": "Salomo hadde sytti tusen berarar og åtti tusen steinhoggjarar i fjellet,"
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 30,
    "text": "i tillegg til tre tusen tre hundre arbeidsleiarar som Salomo hadde sett over arbeidet, og som hadde tilsyn med folket som utførte arbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 31,
    "text": "Kongen gav påbod, og dei braut ut store, kostbare steinar for å leggja grunnvollen til huset med tilhogne steinar."
  },
  {
    "bookId": 11,
    "chapterId": 5,
    "verseId": 32,
    "text": "Salomos byggmeistrar og Hirams byggmeistrar og gebalarane hogg til og gjorde i stand tømmeret og steinane til å byggja huset."
  }
]