[
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 1,
    "text": "I det fire hundre og åttiande året etter at israelittane hadde drege ut frå Egypt, i den fjerde månaden av Salomos regjeringstid over Israel, i månaden ziv, som er den andre månaden, byrja han å byggja huset for Herren."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 2,
    "text": "Huset som kong Salomo bygde for Herren, var seksti alnar langt, tjue alnar breitt og tretti alnar høgt."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 3,
    "text": "Forhallen framfor tempelhallen var tjue alnar lang, etter breidda på huset, og ti alnar brei, framfor huset."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han laga vindauge med faste karmar til huset."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 5,
    "text": "Inntil muren rundt huset bygde han ein tilbygging rundt veggene, både rundt tempelhallen og det inste rommet, og han laga siderom rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 6,
    "text": "Den nedste etasjen var fem alnar brei, den midtre seks alnar brei og den tredje sju alnar brei. For han hadde laga avsatsar på utsida av husmuren rundt omkring, så bjelkane ikkje skulle vera festa i veggene på huset."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 7,
    "text": "Då huset vart bygt, vart det bygt med ferdig tilhoggen stein frå brotet. Korkje hammar eller øks eller noko anna jernreiskap vart høyrt i huset medan det vart bygt."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 8,
    "text": "Inngangen til den midtre etasjen var på høgre sida av huset. Dei gjekk opp til den midtre etasjen på ei vindeltrapp, og frå den midtre til den tredje."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 9,
    "text": "Han bygde huset og fullførte det. Han la tak over huset med bjelkar og panel av sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han bygde tilbygginga rundt heile huset, fem alnar høg, og ho var festa til huset med sedertrebjelkar."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 11,
    "text": "Då kom satisfieHe rrens ord til Salomo:"
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 12,
    "text": "«Med dette huset som du byggjer: Dersom du vandrar etter forskriftene mine og held lovene mine og tek vare på alle boda mine og lever etter dei, då vil eg oppfylla for deg det ordet eg tala til David, far din."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 13,
    "text": "Eg vil bu midt mellom Israels born og ikkje forlata Israel, folket mitt.»"
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 14,
    "text": "Salomo bygde huset og fullførte det."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 15,
    "text": "Han kledde veggene i huset innvendig med sedertrebord, frå golvet i huset til takbjelkane. Han kledde det med tre innvendig, og golvet i huset la han med sypressbord."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 16,
    "text": "Han bygde dei tjue alnane inst i huset med sedertrebord, frå golvet til veggene, og bygde det til eit indre rom, til Det høgheilage."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 17,
    "text": "Huset, det vil seia tempelhallen framfor det indre rommet, var førti alnar langt."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sedertreet inne i huset var utskore med grønsaker og opne blomar. Alt var sedertre, ingen stein var synleg."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 19,
    "text": "Det inste rommet inne i huset gjorde han i stand for å setja Herrens paktkiste der."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 20,
    "text": "Det inste rommet var tjue alnar langt, tjue alnar breitt og tjue alnar høgt. Han kledde det med reint gull, og han kledde altaret med sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 21,
    "text": "Salomo kledde huset innvendig med reint gull, og han drog gullkjeder framfor det inste rommet og kledde det med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 22,
    "text": "Heile huset kledde han med gull, til alt var ferdig. Også heile altaret som høyrde til det inste rommet, kledde han med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 23,
    "text": "I det inste rommet laga han to kjerubar av oliventre, ti alnar høge."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 24,
    "text": "Fem alnar var den eine vengjen på kjeruben, og fem alnar var den andre vengjen på kjeruben. Det var ti alnar frå den eine vengjespissen til den andre."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 25,
    "text": "Den andre kjeruben var òg ti alnar. Begge kjerubane hadde same mål og same form."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 26,
    "text": "Den eine kjeruben var ti alnar høg, og like eins den andre kjeruben."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 27,
    "text": "Han sette kjerubane i det inste rommet. Vengene på kjerubane var utbreidde, så vengjen på den eine rørte ved den eine veggen, og vengjen på den andre kjeruben rørte ved den andre veggen. Vengene deira møttest midt i rommet, veng mot veng."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han kledde kjerubane med gull."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 29,
    "text": "Alle veggene i huset rundt omkring skar han ut med utskorne bilete av kjerubar, palmar og opne blomar, både i det indre og det ytre rommet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 30,
    "text": "Golvet i huset kledde han med gull, både i det indre og det ytre rommet."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 31,
    "text": "Til inngangen til det inste rommet laga han dører av oliventre. Dørkarmane var femkanta."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 32,
    "text": "Dei to dørene var av oliventre, og han skar ut kjerubar, palmar og opne blomar på dei og kledde dei med gull. Han la gullet utover kjerubane og palmane."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 33,
    "text": "På same måten laga han til inngangen til tempelhallen dørkarmar av oliventre, firkanta."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 34,
    "text": "Dei to dørene var av sypresstre. Begge dørfløyene på den eine døra kunne faldast, og begge dørfløyene på den andre døra kunne faldast."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han skar ut kjerubar, palmar og opne blomar, og kledde dei med gull som vart jamna ut over utskjeringane."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 36,
    "text": "Han bygde den indre føregarden med tre lag tilhoggen stein og eitt lag sedertrebjelkar."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 37,
    "text": "I det fjerde året vart grunnvollen til Herrens hus lagd, i månaden ziv."
  },
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 38,
    "text": "I det ellevte året, i månaden bul, som er den åttande månaden, stod huset ferdig i alle delar og etter alle føresegner. Han bygde på det i sju år."
  }
]