[
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 1,
    "text": "Salomo bygde sitt eige hus i tretten år, og han fullførte heile huset sitt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 2,
    "text": "Han bygde Libanon-skoghuset, hundre alnar langt, femti alnar breitt og tretti alnar høgt, på fire rader med sedersøyler og sederbjelkar oppå søylene."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 3,
    "text": "Det var kledd med sedertre ovafrå, over sidekammera som låg på søylene, førtifem i talet, femten i kvar rad."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 4,
    "text": "Det var vindaugskarmar i tre rader, og vindauge mot vindauge i tre høgder."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 5,
    "text": "Alle dørene og dørstolpane var firkanta med karmar, og vindauge var mot vindauge i tre høgder."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 6,
    "text": "Han laga søylehallen, femti alnar lang og tretti alnar brei. Framfor han var det ein forhall med søyler og eit tak over dei."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 7,
    "text": "Han laga tronhallen der han skulle døma, domshallen, og han kledde han med sedertre frå golv til golv."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 8,
    "text": "Huset hans, der han skulle bu, i den andre føregarden innanfor forhallen, var bygd på same måten. Salomo bygde òg eit hus til dottera til farao, som han hadde teke til kone, likt denne forhallen."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 9,
    "text": "Alt dette var av dyre steinar, tilhogne etter mål, saga med sag, både på innsida og utsida, frå grunnmuren til gesimsen, og utanfrå til den store føregarden."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 10,
    "text": "Grunnvollen var av dyre steinar, store steinar, steinar på ti alnar og steinar på åtte alnar."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 11,
    "text": "Ovafor var det dyre steinar, tilhogne etter mål, og sedertre."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 12,
    "text": "Den store føregarden hadde rundt omkring tre rader med tilhogne steinar og ei rad med sederbjelkar, likeeins den indre føregarden til Herrens hus og forhallen til tempelet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 13,
    "text": "Kong Salomo sende bod og henta Hiram frå Tyrus."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 14,
    "text": "Han var son til ei enkje frå Naftali-stammen, og faren hans var ein mann frå Tyrus, ein koparsmed. Han var fylt med visdom, forstand og kunnskap til å utføra alt slags arbeid i kopar. Han kom til kong Salomo og utførte alt arbeidet hans."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 15,
    "text": "Han støypte dei to koparsøylene. Den eine søyla var atten alnar høg, og eit band på tolv alnar gjekk rundt den andre søyla òg.",
    "versions": [
      {
        "text": "Han støypte dei to koparsøylene. Den eine søyla var atten alnar høg, og eit band på tolv alnar gjekk rundt den andre søyla.",
        "explanation": "Teksten skildrar dimensjonane til begge søylene, som var like. Det hebraiske 'הַשֵּׁנִי' (den andre) refererer til at den andre søyla hadde same mål. Alternativt kan ein forstå det som at bandet gjekk rundt begge søylene."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han laga to søylehovud av støypt kopar til å setja på toppen av søylene. Det eine søylehovudet var fem alnar høgt, og det andre søylehovudet var fem alnar høgt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 17,
    "text": "Det var flettverk, laga som nett, og snorer laga som kjeder, til søylehovuda på toppen av søylene, sju til det eine søylehovudet og sju til det andre søylehovudet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 18,
    "text": "Han laga søylene med to rader rundt det eine nettverket til å dekkja søylehovuda som var på toppen av granatepla. Det same gjorde han med det andre søylehovudet."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 19,
    "text": "Søylehovuda på toppen av søylene i forhallen var utforma som liljer, fire alnar høge."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 20,
    "text": "Søylehovuda på dei to søylene hadde òg, ovafor ved den buka delen som var ved nettverket, to hundre granateple i rader rundt om, på begge søylehovuda."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 21,
    "text": "Han reiste søylene ved forhallen til tempelet. Han reiste den høgre søyla og kalla han Jakin, og han reiste den venstre søyla og kalla han Boas."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 22,
    "text": "På toppen av søylene var det liljeforma arbeid. Slik vart arbeidet med søylene fullført."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 23,
    "text": "Han laga havet av støypt metall, ti alnar frå kant til kant, rundt i forma, fem alnar høgt, og eit band på tretti alnar gjekk rundt det."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 24,
    "text": "Under kanten gjekk det kalebassforma ornament rundt heile vegen, ti på kvar aln, som omkransa havet. Dei var i to rader og var støypte saman med det."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 25,
    "text": "Det stod på tolv oksar, tre vende mot nord, tre vende mot vest, tre vende mot sør og tre vende mot aust. Havet låg oppå dei, og alle bakpartane deira vende innover."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 26,
    "text": "Det var ei handbreidd tjukt, og kanten var forma som kanten på eit beger, som ein opna liljeblom. Det romma to tusen bat."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 27,
    "text": "Han laga ti vogner av kopar. Kvar vogn var fire alnar lang, fire alnar brei og tre alnar høg."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 28,
    "text": "Slik var vognene laga: Dei hadde siderammer, og siderammene var mellom tverrstengene."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 29,
    "text": "På siderammene mellom tverrstengene var det løver, oksar og kjerubar. På tverrstengene var det likeeins ovafor, og under løvene og oksane var det kransar av hengjande arbeid."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 30,
    "text": "Kvar vogn hadde fire koparhjul og koparakslar. Dei fire føtene hadde berarar under karet; berarane var støypte med kransar på kvar side."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 31,
    "text": "Opninga inne i krona og opp var ei aln, og opninga var rund, laga som eit stativ, ei og ei halv aln. På opninga var det òg utskjeringar, og siderammene var firkanta, ikkje runde."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 32,
    "text": "Dei fire hjula var under siderammene, og hjulakslane var festa til vogna. Kvart hjul var ei og ei halv aln høgt."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 33,
    "text": "Hjula var laga som vognhjul. Akslane, felgane, eikene og nava var alle støypte."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 34,
    "text": "Det var fire berarar på dei fire hjørna av kvar vogn; berarane var i eitt med vogna."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 35,
    "text": "På toppen av vogna var det eit rundt stativ, ei halv aln høgt. På toppen av vogna var handtaka og siderammene i eitt med han."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 36,
    "text": "På flatene på handtaka og på siderammene skar han ut kjerubar, løver og palmar, etter plassen på kvar, med kransar rundt omkring."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 37,
    "text": "Slik laga han dei ti vognene. Dei var alle støypte likt, med same mål og same form."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 38,
    "text": "Han laga ti koparkar. Kvart kar romma førti bat. Kvart kar var fire alnar, eitt kar på kvar av dei ti vognene."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 39,
    "text": "Han sette fem vogner på høgre sida av huset og fem på venstre sida av huset. Havet sette han på høgre sida av huset, mot søraust."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 40,
    "text": "Hiram laga kara, skovlane og skålene. Så fullførte Hiram alt arbeidet han gjorde for kong Salomo til Herrens hus:"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 41,
    "text": "Dei to søylene og dei to skålforma søylehovuda på toppen av søylene, dei to nettverka til å dekkja dei to skålforma søylehovuda på toppen av søylene,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 42,
    "text": "dei fire hundre granatepla til dei to nettverka, to rader med granateple til kvart nettverk, til å dekkja dei to skålforma søylehovuda på søylene,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 43,
    "text": "dei ti vognene og dei ti kara på vognene,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 44,
    "text": "det eine havet og dei tolv oksane under havet,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 45,
    "text": "grytene, skovlane og skålene. Alle desse kara som Hiram laga for kong Salomo til Herrens hus, var av pussa kopar."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 46,
    "text": "Kongen støypte dei på Jordan-sletta, i leirjorda mellom Sukkot og Saretan."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 47,
    "text": "Salomo lét alle kara vera utan å vega dei, fordi det var så overlag mykje. Vekta av koparen vart ikkje rekna ut."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 48,
    "text": "Salomo laga alle kara som høyrde til Herrens hus: gullaltaret, gullbordet som skodebrøda låg på,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 49,
    "text": "lysestakane, fem på høgre sida og fem på venstre sida framfor det inste rommet, av reint gull, og blomane, lampene og ljossakene av gull,"
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 50,
    "text": "fatene, knivane, skålene, bolla og glopannene av reint gull, og hengslene til dørene i det indre rommet, Det høgheilage, og til dørene i tempelhallen, av gull."
  },
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 51,
    "text": "Slik vart alt arbeidet som kong Salomo gjorde på Herrens hus, fullført. Salomo førte inn dei heilage tinga til David, far sin – sølvet, gullet og kara – og la dei i skattkammera i Herrens hus."
  }
]