[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då kalla Salomo saman dei eldste i Israel, alle stammehovdingane og leiarane for slektene i Israel, til seg i Jerusalem for å føra Herrens paktkiste opp frå Davidsbyen, det vil seia Sion."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 2,
    "text": "Alle israelittane samla seg hos kong Salomo ved høgtida i månaden etanim, det er den sjuande månaden."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 3,
    "text": "Då alle dei eldste i Israel var komne, lyfte prestane opp kista."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 4,
    "text": "Dei førte opp Herrens kiste, møteteltet og alle dei heilage gjenstandane som var i teltet. Prestane og levittane bar dei opp."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 5,
    "text": "Kong Salomo og heile Israels forsamling, som hadde samla seg hos han, stod framfor kista og ofra småfe og storfe i så store mengder at det ikkje kunne teljast eller reknast."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 6,
    "text": "Prestane bar Herrens paktkiste inn på plassen hennar i det inste rommet i huset, i Det høgheilage, under vengene på kerubane."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 7,
    "text": "For kerubane breidde vengene ut over den plassen der kista stod, så kerubane dekte over kista og berestengene ovanfrå."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 8,
    "text": "Berestengene var så lange at endane på dei kunne sjåast frå Det heilage, framfor Det høgheilage, men dei kunne ikkje sjåast utanfrå. Og dei er der den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 9,
    "text": "I kista var det ikkje anna enn dei to steintavlene som Moses la ned der ved Horeb, då Herren gjorde pakt med israelittane etter at dei drog ut frå Egypt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 10,
    "text": "Då prestane gjekk ut frå heilagdomen, fylte skya Herrens hus."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 11,
    "text": "Prestane kunne ikkje stå og gjera teneste på grunn av skya, for Herrens herlegdom fylte Herrens hus."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 12,
    "text": "Då sa Salomo: «Herren har sagt at han vil bu i det tjukke mørkret."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 13,
    "text": "No har eg bygt eit majestetisk hus for deg, ein stad der du kan bu for alltid.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 14,
    "text": "Så snudde kongen seg og velsigna heile Israels forsamling medan heile forsamlinga stod."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han sa: «Velsigna vere Herren, Israels Gud, som med si hand har oppfylt det han lova David, far min, med sin munn, då han sa:"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 16,
    "text": "Frå den dagen eg førte folket mitt Israel ut frå Egypt, har eg ikkje valt ut nokon by i nokon av Israels stammar til å byggja eit hus der, så namnet mitt kunne vera der. Men eg valde David til å råda over folket mitt Israel."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 17,
    "text": "David, far min, hadde det i hjartet å byggja eit hus for namnet til Herren, Israels Gud."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men Herren sa til David, far min: Fordi du hadde det i hjartet å byggja eit hus for namnet mitt, gjorde du vel i å ha dette i hjartet."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 19,
    "text": "Likevel skal ikkje du byggja huset, men son din, som skal koma frå deg, han skal byggja huset for namnet mitt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 20,
    "text": "No har Herren oppfylt ordet han tala. Eg har reist meg opp i staden for David, far min, og sit på Israels trone, slik Herren lova. Og eg har bygt huset for namnet til Herren, Israels Gud."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 21,
    "text": "Der har eg ordna ein plass for kista med Herrens pakt, den pakta han gjorde med fedrane våre då han førte dei ut frå Egypt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så stilte Salomo seg framfor Herrens altar, framfor heile Israels forsamling, og rette hendene mot himmelen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han sa: «Herre, Israels Gud! Det finst ingen gud som deg, korkje i himmelen der oppe eller på jorda her nede. Du held pakta og viser trufast kjærleik mot tenarane dine som vandrar heilhjarta for ditt andlet."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 24,
    "text": "Du har halde det du lova tenaren din David, far min. Det du tala med din munn, har du oppfylt med di hand, slik det er i dag."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 25,
    "text": "Så hald no, Herre, Israels Gud, det du lova tenaren din David, far min, då du sa: Det skal aldri mangla ein mann av di ætt til å sitja på Israels trone for mitt andlet, så sant borna dine vaktar vegen sin og vandrar for mitt andlet slik du har gjort."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 26,
    "text": "Så lat no, Israels Gud, ordet ditt stå fast, det som du tala til tenaren din David, far min."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 27,
    "text": "Men bur Gud verkeleg på jorda? Sjå, himmelen og himlanes himmel kan ikkje romma deg, langt mindre dette huset som eg har bygt!"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 28,
    "text": "Vend deg til bøna til tenaren din og til ropet hans, Herre min Gud, så du høyrer ropet og bøna som tenaren din ber fram for ditt andlet i dag."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 29,
    "text": "Lat auga ditt vera ope mot dette huset natt og dag, mot staden du har sagt at namnet ditt skal vera, så du høyrer bøna som tenaren din bed, vend mot denne staden."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 30,
    "text": "Høyr bønfallinga frå tenaren din og frå folket ditt Israel når dei bed vende mot denne staden. Ja, høyr frå himmelen der du bur, og når du høyrer, så tilgjev!"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 31,
    "text": "Om nokon syndar mot nesten sin og blir pålagt å sverja ein eid, og han kjem og sverjar framfor altaret ditt i dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 32,
    "text": "så høyr du det i himmelen og grip inn! Døm mellom tenarane dine, så du fordømer den skuldige og lèt gjerningane hans koma over hans eige hovud, men frikjenner den rettferdige og gjev han etter rettferda hans."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 33,
    "text": "Når folket ditt Israel blir slått av fienden fordi dei har synda mot deg, men dei vender om til deg, lovpriser namnet ditt, bed og bønfell deg i dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 34,
    "text": "så høyr du det i himmelen og tilgjev synda til folket ditt Israel, og før dei tilbake til landet du gav fedrane deira."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 35,
    "text": "Når himmelen er stengd og det ikkje kjem regn fordi dei har synda mot deg, men dei bed vende mot denne staden, lovpriser namnet ditt og vender om frå synda si fordi du audmjukar dei,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 36,
    "text": "så høyr du det i himmelen og tilgjev synda til tenarane dine og folket ditt Israel. Lær dei den gode vegen dei skal gå, og gjev regn over landet ditt, som du har gjeve folket ditt til arv."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 37,
    "text": "Om det kjem hungersnaud i landet, om det kjem pest, om det kjem kornbrann eller mjøldogg, grashopper eller åme, om fienden kringsett dei i byane i landet, kva plage eller sjukdom det enn er –"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 38,
    "text": "kvar bøn og kvart bønfall frå kvar einskild eller frå heile folket ditt Israel, når dei kjenner plaga i sitt eige hjarte og rettar hendene mot dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 39,
    "text": "så høyr du det i himmelen der du bur, og tilgjev! Grip inn og gjev kvar einskild etter alle vegane hans, du som kjenner hjartet hans. For du åleine kjenner hjartet til alle menneskeborn."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 40,
    "text": "Då skal dei frykta deg alle dei dagane dei lever på den jorda du gav fedrane våre."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 41,
    "text": "Også den framande som ikkje høyrer til folket ditt Israel, men kjem frå eit land langt borte for namnet ditt skuld –"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 42,
    "text": "for dei skal høyra om ditt store namn og di sterke hand og din utstrekte arm – når han kjem og bed vend mot dette huset,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 43,
    "text": "så høyr du det i himmelen der du bur, og gjer alt det den framande ropar til deg om. Då skal alle folk på jorda læra å kjenna namnet ditt og frykta deg liksom folket ditt Israel, og dei skal vita at dette huset eg har bygt, ber namnet ditt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 44,
    "text": "Når folket ditt dreg ut i krig mot fienden sin, på den vegen du sender dei, og dei bed til Herren vende mot byen du har valt ut, og mot huset eg har bygt for namnet ditt,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 45,
    "text": "så høyr du i himmelen bøna deira og deira bønfall, og lat dei få sin rett."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 46,
    "text": "Når dei syndar mot deg – for det finst ikkje eit menneske som ikkje syndar – og du blir harm på dei og gjev dei over til fienden, så dei som tok dei til fange, fører dei bort til fiendeland, fjernt eller nært,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 47,
    "text": "men dei så tek det til seg i landet dei er bortførte til, vender om og bønfell deg i landet til dei som tok dei til fange, og seier: Vi har synda og gjort urett, vi har vore gudlause,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 48,
    "text": "og dei vender om til deg av heile sitt hjarte og heile si sjel i landet til fiendane som førte dei bort, og dei bed til deg vende mot landet sitt som du gav fedrane deira, mot byen du har valt ut, og mot huset eg har bygt for namnet ditt,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 49,
    "text": "så høyr du i himmelen der du bur, bøna deira og deira bønfall, og lat dei få sin rett."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 50,
    "text": "Tilgjev folket ditt det dei har synda mot deg, alle lovbrota dei har gjort mot deg. Lat dei finna miskunn hos dei som tok dei til fange, så dei forbarmar seg over dei."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 51,
    "text": "For dei er folket ditt og din eigedom, som du førte ut frå Egypt, midt ut frå jernsmelteomnen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 52,
    "text": "Lat auga ditt vera ope for bønfallinga frå tenaren din og frå folket ditt Israel, så du høyrer dei kvar gong dei ropar til deg."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 53,
    "text": "For du har skilt dei ut frå alle folka på jorda til å vera din eigedom, slik du sa gjennom Moses, tenaren din, då du førte fedrane våre ut frå Egypt, Herre Gud.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 54,
    "text": "Då Salomo var ferdig med å bera fram heile denne bøna og bønfallinga til Herren, reiste han seg framfor Herrens altar, der han hadde lege på kne med hendene utstrekte mot himmelen."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 55,
    "text": "Han stilte seg opp og velsigna heile Israels forsamling med høg røyst:"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 56,
    "text": "«Velsigna vere Herren, som har gjeve folket sitt Israel kvile, slik han lova. Ikkje eitt ord har falle til jorda av alle dei gode orda han tala gjennom Moses, tenaren sin."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 57,
    "text": "Måtte Herren vår Gud vera med oss, slik han var med fedrane våre. Måtte han ikkje forlata oss og ikkje sleppa oss,"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 58,
    "text": "men venda hjarta vårt til seg, så vi vandrar på alle hans vegar og held boda, forskriftene og lovene han gav fedrane våre."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 59,
    "text": "Måtte desse orda mine, som eg har bede fram for Herren, vera nær Herren vår Gud dag og natt, så han skaffar rett til tenaren sin og til folket sitt Israel, alt etter det som kvar dag krev."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 60,
    "text": "Då skal alle folk på jorda vita at Herren er Gud, han og ingen annan."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 61,
    "text": "Så ver hjarta dykkar heilt med Herren vår Gud, så de vandrar etter forskriftene hans og held boda hans, slik det er i dag.»"
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 62,
    "text": "Kongen og heile Israel med han ofra slaktoffer for Herrens andlet."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 63,
    "text": "Salomo slakta som fredsoffer til Herren tjueto tusen storfe og hundre og tjue tusen småfe. Slik vigsla kongen og alle israelittane Herrens hus."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 64,
    "text": "Same dagen helga kongen den midtre delen av føregarden framfor Herrens hus. For der bar han fram brennofferet, grødeofferet og feittet av fredsoffera, fordi bronsealtaret som stod framfor Herren, var for lite til å romma brennofferet, grødeofferet og feittet av fredsoffera."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 65,
    "text": "På den tida heldt Salomo høgtid, og heile Israel med han, ei stor forsamling frå Lebo-Hamat til Egyptarbekken, for Herrens, vår Guds andlet i sju dagar og sju dagar til, fjorten dagar i alt."
  },
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 66,
    "text": "Den åttande dagen sende han folket av stad. Dei velsigna kongen og gjekk heim, glade og vel til mote over all den godleiken Herren hadde vist mot David, tenaren sin, og mot Israel, folket hans."
  }
]