[
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 1,
    "text": "Då Salomo var ferdig med å byggja Herrens hus og kongens palass, og alt anna han hadde lyst til å gjera,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 2,
    "text": "synte Herren seg for Salomo andre gongen, slik han hadde synt seg for han i Gibeon."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 3,
    "text": "Herren sa til han: «Eg har høyrt bøna di og den audmjuke bøna du bad framfor meg. Eg har helga dette huset som du har bygt, så namnet mitt skal vera der for alltid. Auga mine og hjarta mitt skal vera der alle dagar."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og om du vandrar for mitt andlet slik David, far din, gjorde – med eit heilt hjarte og med rettferd – og gjer alt det eg har pålagt deg, og held forskriftene og lovene mine,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 5,
    "text": "då vil eg grunnfesta kongstrona di over Israel for alltid, slik eg lova David, far din, då eg sa: Det skal aldri mangla ein mann av di ætt på Israels trone."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men om de vender dykk bort frå meg, de og borna dykkar, og ikkje held boda og forskriftene mine som eg har lagt fram for dykk, men går av stad og tener andre gudar og tilbed dei,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 7,
    "text": "då vil eg rydda Israel ut frå landet eg gav dei. Og dette huset som eg har helga for mitt namn, vil eg støyta bort frå mitt åsyn. Israel skal verta til eit ordtak og til spott mellom alle folk."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og dette huset skal verta til ruinar. Alle som går forbi, skal stivna og fræsa.",
    "versions": [
      {
        "text": "Og dette huset, som var så høgt, skal få alle som går forbi til å stivna og fræsa. Dei skal seia: Kvifor har Herren gjort dette mot dette landet og dette huset?",
        "explanation": "Det hebraiske 'עֶלְיוֹן' (elyon) i denne konteksten er omdiskutert, men mange forstår det som at huset skal verta til ruinar/ruinhaugar (jf. LXX og parallellen i 2 Krøn 7:21). 'Som var så høgt' er ein mogleg tolking, men 'til ruinar' gjev betre meining i samanhengen med øydelegging."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 9,
    "text": "Då skal dei svara: Fordi dei forlét Herren, sin Gud, som førte fedrane deira ut frå Egypt. Dei heldt seg til andre gudar, tilbad dei og tente dei. Difor har Herren late all denne ulukka koma over dei.»"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 10,
    "text": "Då tjue år var gått, og Salomo hadde bygt dei to husa – Herrens hus og kongens palass –"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 11,
    "text": "og Hiram, kongen i Tyrus, hadde hjelpt Salomo med sedertre, sypress-tre og gull, så mykje han ville ha, då gav kong Salomo Hiram tjue byar i Galilea-landet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 12,
    "text": "Hiram drog frå Tyrus for å sjå på byane Salomo hadde gjeve han, men han var ikkje nøgd med dei."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 13,
    "text": "Han sa: «Kva slags byar er det du har gjeve meg, bror min?» Og han kalla dei Kabul-landet, og det heiter så den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hiram sende kongen hundre og tjue talentar gull."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 15,
    "text": "Dette er soga om tvangsarbeidet som kong Salomo påla folket for å byggja Herrens hus og sitt eige palass, Millo, Jerusalems-muren, Hasor, Megiddo og Geser."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 16,
    "text": "Farao, kongen i Egypt, hadde drege opp og teke Geser. Han brende byen og drap kanaanearane som budde der. Så gav han byen som brudegåve til dotter si, Salomos kone."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 17,
    "text": "Salomo bygde opp att Geser og Nedre Bet-Horon,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 18,
    "text": "Baalat og Tadmor i øydemarka i landet,"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 19,
    "text": "alle forrådsbyane som Salomo hadde, vognbyane og byane for ryttarane, og alt det Salomo hadde lyst til å byggja i Jerusalem, i Libanon og i heile riket sitt."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 20,
    "text": "Alt det folket som var att av amorittane, hetittane, perisittane, hevittane og jebusittane, og som ikkje var av Israels born –"
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 21,
    "text": "borna deira som var att etter dei i landet, dei som Israels born ikkje hadde makta å rydda ut – dei tok Salomo ut til tvangsarbeid, og slik er det den dag i dag."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men av Israels born gjorde ikkje Salomo nokon til træl. Dei var krigarar, tenarar, hovdingar, adjutantar, hovudmenn over stridsvognene og ryttarar.",
    "versions": [
      {
        "text": "Men av Israels born gjorde ikkje Salomo nokon til trælar. Dei var krigarar, tenarar, hovdingar, offiserar, hovudmenn over stridsvognene og ryttarar.",
        "explanation": "Hebraisk 'שָׁלִישִׁים' (shalishim) refererer til ein spesiell militær rang, ofte omsett som 'adjutantar' eller 'våpendragarar', ikkje 'offiserar'. I tillegg bør 'trælar' vera eintal 'træl' for å passa med 'עָבֶד' (eintal i hebraisk)."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 23,
    "text": "Dette var talet på dei øvste arbeidsleiarane som Salomo hadde: fem hundre og femti som rådde over folket som utførte arbeidet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 24,
    "text": "Då dotter til farao flytta frå Davidsbyen til huset han hadde bygt for henne, bygde han Millo."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 25,
    "text": "Tre gonger om året ofra Salomo brennoffer og fredsoffer på altaret han hadde bygt for Herren, og brende røykjelse framfor Herren. Slik fullførte han huset.",
    "versions": [
      {
        "text": "Tre gonger om året ofra Salomo brennoffer og fredsoffer på altaret han hadde bygt for Herren, og brende røykjelse på det som stod framfor Herren. Slik fullførte han huset.",
        "explanation": "Hebraisk 'וְהַקְטֵיר אִתּוֹ אֲשֶׁר לִפְנֵי יְהוָה' tyder at han brende røykjelse (på altaret) framfor Herren. 'På det som stod' er ein unødvendig tilføying som gjer setninga tyngre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 26,
    "text": "Kong Salomo bygde òg skip i Esjon-Geber, som ligg ved Elat på stranda av Raudehavet, i Edom-landet."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 27,
    "text": "Hiram sende tenarane sine med skipa, sjøfolk som kjende havet, saman med Salomos tenarar."
  },
  {
    "bookId": 11,
    "chapterId": 9,
    "verseId": 28,
    "text": "Dei kom til Ofir og henta fire hundre og tjue talentar gull derifrå, og førte det til kong Salomo."
  }
]