{
  "bookId": 5,
  "chapterId": 15,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses minner folket om at de var slaver i Egypt og at Herren førte dem ut med sterk hånd, samme påminnelse om slaveriet som bakgrunn for budet."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud introduserer de ti bud ved å minne Israel om at han førte dem ut av Egypt, ut av slavehuset."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 42,
      "toVerseId": 42,
      "text": "Israelittene er Guds tjenere som han førte ut av Egypt, derfor skal de ikke selges som slaver."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Parallell tekst der Israel påminnes om slaveriet i Egypt som begrunnelse for sabbatsbudet."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Samme formaning om å huske slaveriet i Egypt som motivasjon for å holde budene."
    },
    {
      "bookId": 5,
      "chapterId": 24,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Påminnelse om at Israel var slave i Egypt og at Herren frikjøpte dem, som grunnlag for å behandle andre rettferdig."
    },
    {
      "bookId": 5,
      "chapterId": 24,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Gjentakelse av påminnelsen om slaveriet i Egypt som motivasjon for å vise barmhjertighet."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren frikjøpte Israel fra slavehuset og fra Faraos hånd, samme tema om forløsning fra Egypt."
    },
    {
      "bookId": 56,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Kristus ga seg selv for oss for å frikjøpe oss fra all urettferdighet, et nytestamentlig ekko av Guds frikjøpelse av Israel."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "De troende er frikjøpt med Kristi dyrebare blod, som knytter an til Guds frikjøpelse av Israel fra Egypt."
    }
  ]
}