[
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 19,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָה",
        "explanation": "YHWH, det hellige gudsnavnet, også kjent som tetragrammet. Navnet forbindes med verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "וְיִתֵּן",
        "explanation": "Del av verbformen som uttrykker fremtidig handling, her brukt profetisk om det som skal skje."
      },
      {
        "word": "også",
        "wordId": 3,
        "original": "גַּם",
        "explanation": "En forsterkende partikkel som legger til informasjon og understreker at dette kommer i tillegg til Sauls egen skjebne."
      },
      {
        "word": "overgi",
        "wordId": 4,
        "original": "וְיִתֵּן",
        "explanation": "Verbet 'natan' betyr å gi eller overlevere. I militær kontekst beskriver det hvordan Gud overlater et folk i fiendens makt."
      },
      {
        "word": "Israel",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok. Her refererer det til hele nasjonen."
      },
      {
        "word": "sammen",
        "wordId": 6,
        "original": "עִמְּךָ",
        "explanation": "Preposisjonen 'im' med suffiks indikerer fellesskap eller tilhørighet - Israel deler Sauls skjebne."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "עִמְּךָ",
        "explanation": "Del av den hebraiske preposisjonsformen som binder Israel til Sauls skjebne."
      },
      {
        "word": "deg",
        "wordId": 8,
        "original": "עִמְּךָ",
        "explanation": "Suffiks på hebraisk som viser at budskapet er rettet direkte til Saul personlig."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בְּיַד",
        "explanation": "Preposisjonen 'be' som her innleder uttrykket 'i hånden til', et vanlig hebraisk idiom for makt og kontroll."
      },
      {
        "word": "filisternes",
        "wordId": 10,
        "original": "פְּלִשְׁתִּים",
        "explanation": "Israels erkefiender som bodde langs kysten. Navnet er opprinnelsen til 'Palestina' og betyr trolig 'innvandrere'."
      },
      {
        "word": "hender",
        "wordId": 11,
        "original": "בְּיַד",
        "explanation": "'Yad' (hånd) symboliserer makt og autoritet i hebraisk. Å bli gitt i noens hånd betyr å bli overvunnet."
      },
      {
        "word": "I",
        "wordId": 12,
        "original": "וּמָחָר",
        "explanation": "Begynnelsen av tidsangivelsen som markerer når profetien skal oppfylles."
      },
      {
        "word": "morgen",
        "wordId": 13,
        "original": "מָחָר",
        "explanation": "Betyr neste dag. Denne presise tidsangivelsen understreker profetiens alvor og uunngåelighet."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "עִמִּי",
        "explanation": "Implisitt i den hebraiske konstruksjonen som uttrykker en bestemt fremtidig tilstand."
      },
      {
        "word": "du",
        "wordId": 15,
        "original": "אַתָּה",
        "explanation": "Det personlige pronomenet i 2. person entall, rettet direkte mot kong Saul."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' som binder sammen Saul og hans sønner i samme skjebne."
      },
      {
        "word": "dine",
        "wordId": 17,
        "original": "בָנֶיךָ",
        "explanation": "Possessivt suffiks som viser eierskap - sønnene tilhører Saul."
      },
      {
        "word": "sønner",
        "wordId": 18,
        "original": "בָנֶיךָ",
        "explanation": "Refererer til Sauls sønner, inkludert Jonatan, som alle falt i slaget ved Gilboa dagen etter."
      },
      {
        "word": "være",
        "wordId": 19,
        "original": "עִמִּי",
        "explanation": "Implisitt i den hebraiske preposisjonsfrasen som beskriver tilstanden av å være sammen med Samuel."
      },
      {
        "word": "hos",
        "wordId": 20,
        "original": "עִמִּי",
        "explanation": "Preposisjonen 'im' med suffiks betyr 'med meg' - Samuel sier at Saul skal være i dødsriket sammen med ham."
      },
      {
        "word": "meg",
        "wordId": 21,
        "original": "עִמִּי",
        "explanation": "Samuel refererer til seg selv i dødsriket (Sheol), dit Saul og sønnene snart skal komme."
      },
      {
        "word": "Herren",
        "wordId": 22,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av gudsnavnet understreker at det er Gud selv som handler i historien og bestemmer utfallet."
      },
      {
        "word": "vil",
        "wordId": 23,
        "original": "יִתֵּן",
        "explanation": "Verbformen uttrykker sikker fremtid - dette vil definitivt skje."
      },
      {
        "word": "også",
        "wordId": 24,
        "original": "גַּם",
        "explanation": "Partikkelen forsterker budskapet og viser at hele hæren, ikke bare kongefamilien, skal falle."
      },
      {
        "word": "overgi",
        "wordId": 25,
        "original": "יִתֵּן",
        "explanation": "Samme verb som tidligere - Gud gir aktivt Israel i fiendenes makt som dom over Sauls ulydighet."
      },
      {
        "word": "Israels",
        "wordId": 26,
        "original": "יִשְׂרָאֵל",
        "explanation": "Genitivformen som viser at hæren tilhører Israel som nasjon."
      },
      {
        "word": "hær",
        "wordId": 27,
        "original": "מַחֲנֵה",
        "explanation": "'Machaneh' betyr leir eller hær. Ordet brukes om militære styrker som er samlet til kamp."
      },
      {
        "word": "i",
        "wordId": 28,
        "original": "בְּיַד",
        "explanation": "Preposisjonen som innleder maktuttrykket, parallelt med den første forekomsten i verset."
      },
      {
        "word": "filisternes",
        "wordId": 29,
        "original": "פְּלִשְׁתִּים",
        "explanation": "Gjentagelsen av fiendens navn rammer inn profetien og understreker den totale nederlaget som venter Israel."
      },
      {
        "word": "hender",
        "wordId": 30,
        "original": "בְּיַד",
        "explanation": "Avslutter verset med samme uttrykk som tidligere, og bekrefter at filisterne vil få fullstendig seier."
      }
    ]
  }
]