[
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 3,
    "words": [
      {
        "word": "Samuel",
        "wordId": 1,
        "original": "וּשְׁמוּאֵל",
        "explanation": "Navnet betyr «hørt av Gud» eller «hans navn er El», og refererer til profeten som salvet både Saul og David til konger over Israel."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "מֵת",
        "explanation": "Oversettelse av det hebraiske verbet som indikerer en fullført tilstand – Samuel hadde allerede dødd før hendelsene i dette kapittelet."
      },
      {
        "word": "død",
        "wordId": 3,
        "original": "מֵת",
        "explanation": "Fra hebraisk «met» som betyr å dø eller være død. Samuels død markerer et vendepunkt der Saul mister sin åndelige veileder."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» som binder setningene sammen og driver fortellingen fremover."
      },
      {
        "word": "hele",
        "wordId": 5,
        "original": "כָּל",
        "explanation": "Betyr «all» eller «hele», og understreker at sorgen over Samuel var universell blant folket."
      },
      {
        "word": "Israel",
        "wordId": 6,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet gitt til Jakob etter hans kamp med engelen, betyr «kjemper med Gud». Her refererer det til hele nasjonen."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "וַיִּסְפְּדוּ",
        "explanation": "Del av verbformen som indikerer en handling som allerede var fullført på dette tidspunktet i fortellingen."
      },
      {
        "word": "sørget",
        "wordId": 8,
        "original": "וַיִּסְפְּדוּ",
        "explanation": "Verbet «safad» beskriver høylytt klagesang og sørgeritualer, typisk med brystslag og rop – en intens form for offentlig sorg."
      },
      {
        "word": "over",
        "wordId": 9,
        "original": "לוֹ",
        "explanation": "Preposisjonen «le» med pronomensuffiks, som angir hvem sorgen var rettet mot."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "לוֹ",
        "explanation": "Refererer tilbake til Samuel, den store profeten og dommeren."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Binder sammen sørgehandlingen med begravelsen."
      },
      {
        "word": "gravlagt",
        "wordId": 12,
        "original": "וַיִּקְבְּרֻהוּ",
        "explanation": "Fra «qavar» som betyr å begrave. Å bli begravet i sin hjemby var en stor ære i israelittisk kultur."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "וַיִּקְבְּרֻהוּ",
        "explanation": "Pronomensuffikset «-hu» som refererer til Samuel."
      },
      {
        "word": "i",
        "wordId": 14,
        "original": "בָ",
        "explanation": "Preposisjonen «be» som angir sted."
      },
      {
        "word": "hans",
        "wordId": 15,
        "original": "וּבְעִירוֹ",
        "explanation": "Possessivt suffiks som understreker at Rama var Samuels hjemby der han bodde og virket."
      },
      {
        "word": "by",
        "wordId": 16,
        "original": "וּבְעִירוֹ",
        "explanation": "«Ir» betyr by eller befestet sted. Samuel ble begravet hjemme, et tegn på respekt."
      },
      {
        "word": "Rama",
        "wordId": 17,
        "original": "בָרָמָה",
        "explanation": "Betyr «høyde» eller «høydedrag». Byen lå i Efraims fjellområde og var Samuels fødested og hovedsete."
      },
      {
        "word": "Saul",
        "wordId": 18,
        "original": "וְשָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», siden folket ba om en konge. Ironisk nok vender han seg nå til forbudte kilder."
      },
      {
        "word": "hadde",
        "wordId": 19,
        "original": "הֵסִיר",
        "explanation": "Indikerer at handlingen skjedde tidligere, før hovedfortellingen i kapittelet."
      },
      {
        "word": "fjernet",
        "wordId": 20,
        "original": "הֵסִיר",
        "explanation": "Verbet «sur» i hifil-form betyr å aktivt fjerne eller drive bort. Saul hadde tidligere handlet i tråd med Moseloven."
      },
      {
        "word": "åndemanere",
        "wordId": 21,
        "original": "הָאֹבוֹת",
        "explanation": "«Ov» refererer til en som maner frem de dødes ånder. Ordet kan også bety «skinnsekk», kanskje pga. den hule stemmen mediene brukte."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som forbinder de to typene okkulte utøvere."
      },
      {
        "word": "spåkvinner",
        "wordId": 23,
        "original": "הַיִּדְּעֹנִים",
        "explanation": "Fra «yada» (å vite). Betegner en som påstår å ha overnaturlig kunnskap. Begge praksiser var strengt forbudt i 3. Mos 19:31."
      },
      {
        "word": "fra",
        "wordId": 24,
        "original": "מֵ",
        "explanation": "Preposisjonen «min» som angir separasjon eller opprinnelse."
      },
      {
        "word": "landet",
        "wordId": 25,
        "original": "הָאָרֶץ",
        "explanation": "«Ha-aretz» refererer til Israels land. Sauls utrenskning skulle rense landet fra avgudsdyrkelse, men ironisk nok oppsøker han snart selv en åndemaner."
      }
    ]
  }
]