[
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 5,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med narrativ funksjon, som markerer begynnelsen på en ny handling i fortellingen."
      },
      {
        "word": "Saul",
        "wordId": 2,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», og refererer til Israels første konge som folket ba om."
      },
      {
        "word": "så",
        "wordId": 3,
        "original": "וַיַּרְא",
        "explanation": "Verbet רָאָה beskriver her ikke bare fysisk syn, men også erkjennelse av situasjonens alvor."
      },
      {
        "word": "filisternes",
        "wordId": 4,
        "original": "פְלִשְׁתִּים",
        "explanation": "Refererer til sjøfolket som bosatte seg langs kysten av Kanaan og var Israels hovedfiende i denne perioden."
      },
      {
        "word": "hær",
        "wordId": 5,
        "original": "מַחֲנֵה",
        "explanation": "Betyr militærleir eller hærstyrke, fra roten חנה som handler om å slå leir."
      },
      {
        "word": "ble",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Narrativ vav som forbinder handlingene i verset og driver fortellingen fremover."
      },
      {
        "word": "han",
        "wordId": 7,
        "original": "וַיִּרָא",
        "explanation": "Pronomenet er innebygd i verbformen og refererer tilbake til Saul."
      },
      {
        "word": "redd",
        "wordId": 8,
        "original": "וַיִּרָא",
        "explanation": "Interessant ordspill: samme rot (ירא) som «å se» i vers 5a, men her betyr det «å frykte» – det Saul så, gjorde ham redd."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen de parallelle beskrivelsene av Sauls frykt."
      },
      {
        "word": "hjertet",
        "wordId": 10,
        "original": "לִבּוֹ",
        "explanation": "I hebraisk tenkning er לֵב (lev) setet for både følelser, tanker og vilje – ikke bare følelser som i norsk."
      },
      {
        "word": "hans",
        "wordId": 11,
        "original": "לִבּוֹ",
        "explanation": "Eiendomssuffikset -וֹ viser at det er Sauls eget hjerte som beskrives."
      },
      {
        "word": "banket",
        "wordId": 12,
        "original": "וַיֶּחֱרַד",
        "explanation": "Verbet חָרַד uttrykker intens skjelving eller beven av frykt – sterkere enn vanlig redsel."
      },
      {
        "word": "sterkt",
        "wordId": 13,
        "original": "מְאֹד",
        "explanation": "Forsterkende adverb som understreker intensiteten – Sauls frykt var overveldende og total."
      }
    ]
  }
]