[
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 10,
    "words": [
      {
        "word": "הֲשָׁכַח",
        "pronunciation": "ha-sha-KACH",
        "wordId": 1,
        "explanation": "Et spørrende verb som betyr 'har han glemt?' Prefikset הֲ markerer et retorisk spørsmål, og verbet שָׁכַח uttrykker det å glemme eller forsømme. Salmisten stiller et dypt eksistensielt spørsmål om Guds hukommelse."
      },
      {
        "word": "חַנּוֹת",
        "pronunciation": "chan-NOT",
        "wordId": 2,
        "explanation": "Infinitiv av verbet חָנַן som betyr 'å vise nåde' eller 'å være barmhjertig'. Roten er knyttet til det hebraiske ordet for nåde (חֵן), og beskriver Guds tilbøyelighet til å vise godhet."
      },
      {
        "word": "אֵל",
        "pronunciation": "El",
        "wordId": 3,
        "explanation": "Et av de eldste hebraiske navnene for Gud, som understreker hans makt og styrke. Brukes ofte i poetiske tekster for å betone Guds majestet."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 4,
        "explanation": "Konjunksjon som her fungerer som 'eller' i et parallelt spørsmål. Binder sammen de to retoriske spørsmålene i verset."
      },
      {
        "word": "קָפַץ",
        "pronunciation": "ka-FATS",
        "wordId": 5,
        "explanation": "Betyr 'å lukke sammen' eller 'å holde tilbake'. Bildet er av noen som knytter nevene eller lukker hendene, altså nekter å gi. Et kraftfullt poetisk uttrykk for tilbakeholdelse."
      },
      {
        "word": "בְּאַף",
        "pronunciation": "be-AF",
        "wordId": 6,
        "explanation": "Sammensatt av preposisjonen בְּ (i/med) og אַף (vrede/nese). Bokstavelig 'i vrede'. Ordet אַף kommer fra nesen, fordi vrede vises gjennom tung pust."
      },
      {
        "word": "רַחֲמָיו",
        "pronunciation": "ra-cha-MAV",
        "wordId": 7,
        "explanation": "Flertallsform av רֶחֶם (livmor) med possessivt suffiks 'hans'. Refererer til Guds dype, moderlige barmhjertighet. Suffikset וֹ viser at det er Guds egen barmhjertighet."
      },
      {
        "word": "סֶלָה",
        "pronunciation": "SE-la",
        "wordId": 8,
        "explanation": "Liturgisk eller musikalsk term av usikker betydning. Trolig en pause for refleksjon eller et musikalsk mellomspill. Forekommer 71 ganger i Salmene."
      }
    ]
  }
]