[
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 25,
    "words": [
      {
        "word": "וְיָמַי",
        "pronunciation": "ve-ya-MAI",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וְ) og substantivet 'dager' (יָמִים) med førstepersons suffiks 'mine'. Betyr 'og mine dager' – Job reflekterer over sitt livs forgjengelighet."
      },
      {
        "word": "קַלּוּ",
        "pronunciation": "kal-LU",
        "wordId": 2,
        "explanation": "Verb i qal perfektum, flertall, fra roten ק-ל-ל som betyr 'å være lett, rask'. Her brukt for å uttrykke at dagene farer forbi med ekstrem hastighet."
      },
      {
        "word": "מִנִּי",
        "pronunciation": "min-NI",
        "wordId": 3,
        "explanation": "En poetisk form av preposisjonen מִן (fra, enn). Brukes her i sammenligningen 'raskere enn'. Denne formen er typisk for Jobs bok og annen visdomslitteratur."
      },
      {
        "word": "רָץ",
        "pronunciation": "ratz",
        "wordId": 4,
        "explanation": "Partisipp fra verbet רוּץ som betyr 'å løpe'. Refererer til en løper eller budbringer – et kraftfullt bilde på hastighet i oldtiden da løpere var det raskeste kommunikasjonsmiddelet."
      },
      {
        "word": "בָּרְחוּ",
        "pronunciation": "ba-re-CHU",
        "wordId": 5,
        "explanation": "Qal perfektum, tredje person flertall, fra בָּרַח som betyr 'å flykte, rømme'. Dagene flykter bort som om de aktivt unnslipper – et sterkt poetisk uttrykk for livets korthet."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 6,
        "explanation": "Den vanlige hebraiske nektelsespartikkelen som betyr 'ikke'. Her introduserer den den tragiske konklusjonen på verset."
      },
      {
        "word": "רָאוּ",
        "pronunciation": "ra-U",
        "wordId": 7,
        "explanation": "Qal perfektum, tredje person flertall, fra verbet רָאָה (å se). I hebraisk tenkning innebærer 'å se' ofte 'å erfare' – dagene har ikke erfart eller opplevd noe."
      },
      {
        "word": "טוֹבָה",
        "pronunciation": "to-VAH",
        "wordId": 8,
        "explanation": "Feminin substantiv som betyr 'godhet, det gode, lykke'. Jobs klage er at hans dager har forsvunnet uten å oppleve noe godt – et uttrykk for dyp fortvilelse over lidelsen."
      }
    ]
  }
]