[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 10,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτός",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet i forrige setning eller avsnitt, ofte Gud eller Jesus i bibelsk kontekst."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "λέγω",
        "explanation": "Et verb som betyr å si eller å snakke; brukes for å indikere direkte tale."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρός",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen, her brukt for å vise til hvem talen er rettet."
      },
      {
        "word": "meg",
        "wordId": 5,
        "original": "μοι",
        "explanation": "Personlig pronomen i dativ, første person entall; mottakeren av handlingen."
      },
      {
        "word": "Forsegl",
        "wordId": 6,
        "original": "σφραγίζω",
        "explanation": "Et verb som betyr å forsegle, å sette et segl på noe for å bevare eller beskytte innholdet."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "μή",
        "explanation": "En negasjon som brukes for å uttrykke forbud, negasjon eller avslag."
      },
      {
        "word": "profetordene",
        "wordId": 8,
        "original": "τῶν προφητεία",
        "explanation": "Substantiv i flertall, avledet fra ordet for 'profet', refererer til ord eller budskap gitt av en profet."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer posisjon eller sted, her brukt for å angi hvor profetordene befinner seg."
      },
      {
        "word": "denne",
        "wordId": 10,
        "original": "τούτῳ",
        "explanation": "Demonstrativt pronomen, nøytrum, entall; brukes for å peke ut en spesifikk ting som er nær taleren."
      },
      {
        "word": "boken",
        "wordId": 11,
        "original": "βιβλίον",
        "explanation": "Et substantiv som betyr bok, rull eller skrift; refererer her til boken som inneholder profetiene."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "γὰρ",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller grunn; 'for' indikerer her begrunnelsen for instruksen."
      },
      {
        "word": "tiden",
        "wordId": 13,
        "original": "καιρός",
        "explanation": "Et substantiv som refererer til en bestemt tid eller sesong, ofte med en implisitt betydning av at tiden er rett eller avgjørende."
      },
      {
        "word": "er",
        "wordId": 14,
        "original": "ἐστίν",
        "explanation": "Et verb som betyr å være, eksistere; brukes her for å indikere tilstanden eller egenskapen til 'tiden'."
      },
      {
        "word": "nær",
        "wordId": 15,
        "original": "ἐγγύς",
        "explanation": "Et adjektiv eller adverb som betyr nær, i nærheten; indikerer at tiden for profetienes oppfyllelse er nær."
      }
    ]
  }
]