[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 14,
    "words": [
      {
        "word": "Salige",
        "wordId": 1,
        "original": "μακάριοι",
        "explanation": "Lykkelige eller velsignede, brukt om personer som er i en gunstig eller privilegert åndelig tilstand."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "εἰσιν",
        "explanation": "Er, eksisterer; et verb som beskriver tilværelse eller tilstand."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "De; en bestemt artikkel som brukes for å spesifisere eller peke ut bestemte personer eller ting."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "Som; en relativ pronomen brukt for å introdusere en relativ setning, som gir mer informasjon om subjektet."
      },
      {
        "word": "vasker",
        "wordId": 5,
        "original": "πλύνοντες",
        "explanation": "Vasker; fra verbet å vaske, som betyr å rense eller gjøre rent, spesielt ved å fjerne urenheter."
      },
      {
        "word": "sine",
        "wordId": 6,
        "original": "αὐτῶν",
        "explanation": "Sine; en possessiv pronomen som indikerer tilhørighet eller eierskap."
      },
      {
        "word": "kapper",
        "wordId": 7,
        "original": "στολὰς",
        "explanation": "Kapper; lange ytterplagg eller drakter, ofte brukt i symbolsk eller seremoniell sammenheng."
      },
      {
        "word": "så",
        "wordId": 8,
        "original": "ἵνα",
        "explanation": "Så; en konjunksjon som introduserer formålet eller resultatet av handlingen i hovedsetningen."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "De; en gjentakelse av den bestemte artikkelen for å referere tilbake til de samme personene som tidligere nevnt."
      },
      {
        "word": "kan",
        "wordId": 10,
        "original": "δύνωνται",
        "explanation": "Kan; et modalverb som uttrykker evne, mulighet eller tillatelse."
      },
      {
        "word": "ha",
        "wordId": 11,
        "original": "ἔχωσιν",
        "explanation": "Ha; et verb som uttrykker besittelse, å holde eller eie noe."
      },
      {
        "word": "rett",
        "wordId": 12,
        "original": "ἐξουσίαν",
        "explanation": "Rett; autoritet, privilegium eller rettighet til å utføre en handling eller kreve en ressurs."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "πρὸς",
        "explanation": "Til; en preposisjon som indikerer retning mot noe eller i forhold til noe."
      },
      {
        "word": "livets",
        "wordId": 14,
        "original": "τοῦ ζωῆς",
        "explanation": "Livets; en genitiv form som indikerer tilhørighet til liv, i denne sammenhengen brukt som et kvalitativt aspekt ved livet."
      },
      {
        "word": "tre",
        "wordId": 15,
        "original": "ξύλου",
        "explanation": "Tre; brukt her i en symbolsk betydning, refererer til treet om liv, et element i paradiset."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Og; en konjunksjon som binder sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "kan",
        "wordId": 17,
        "original": "δύνωνται",
        "explanation": "Kan; en gjentakelse av modalverbet som uttrykker evne eller mulighet."
      },
      {
        "word": "gå",
        "wordId": 18,
        "original": "εἰσέλθωσιν",
        "explanation": "Gå; et verb som beskriver bevegelse fra ett sted til et annet."
      },
      {
        "word": "inn",
        "wordId": 19,
        "original": "εἰσέλθωσιν",
        "explanation": "Inn; en adverb som indikerer bevegelse mot innsiden eller det indre av et sted."
      },
      {
        "word": "gjennom",
        "wordId": 20,
        "original": "διὰ",
        "explanation": "Gjennom; en preposisjon som indikerer passasje eller bevegelse fra en side til en annen gjennom noe."
      },
      {
        "word": "portene",
        "wordId": 21,
        "original": "τῶν πυλῶν",
        "explanation": "Portene; flertallsformen av port, som refererer til store dører eller innganger, spesielt til en by eller festning."
      },
      {
        "word": "til",
        "wordId": 22,
        "original": "εἰς",
        "explanation": "Til; en preposisjon som brukes for å indikere retning mot et mål."
      },
      {
        "word": "byen",
        "wordId": 23,
        "original": "τῆς πόλεως",
        "explanation": "Byen; en bestemt form som refererer til en spesifikk by, i denne sammenhengen den himmelske byen eller det nye Jerusalem."
      }
    ]
  }
]