[
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 32,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som markerer en motsetning eller overgang i fortellingen."
      },
      {
        "word": "Jonadab",
        "wordId": 2,
        "original": "יוֹנָדָב",
        "explanation": "Navnet betyr «Herren er gavmild» eller «Herren gir villig». Han var kjent som en «klok» mann, men hans råd til Amnon førte til tragedien som utløste disse hendelsene."
      },
      {
        "word": "sønn",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "Refererer til biologisk avkom og brukes for å etablere slektskap og familietilhørighet."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "בֶּן",
        "explanation": "En preposisjon som viser tilhørighet, her inkludert i det hebraiske ordet for sønn."
      },
      {
        "word": "Sjima",
        "wordId": 5,
        "original": "שִׁמְעָה",
        "explanation": "Navnet betyr «rykte» eller «det som høres». Han var Davids bror, noe som gjør Jonadab til Davids nevø."
      },
      {
        "word": "Davids",
        "wordId": 6,
        "original": "דָוִד",
        "explanation": "Betyr «elsket» eller «kjær». Kong David er hovedpersonen i denne familietragedien."
      },
      {
        "word": "bror",
        "wordId": 7,
        "original": "אֲחִי",
        "explanation": "Det hebraiske «ach» beskriver her Sjimas forhold til David, begge sønner av Isai."
      },
      {
        "word": "tok",
        "wordId": 8,
        "original": "וַיַּעַן",
        "explanation": "Verbet «anah» betyr å svare eller respondere, og indikerer at Jonadab reagerer på en situasjon."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "וַיַּעַן",
        "explanation": "Del av det norske uttrykket «tok til orde», som gjengir det hebraiske verbet for å svare."
      },
      {
        "word": "orde",
        "wordId": 10,
        "original": "וַיַּעַן",
        "explanation": "Fullfører det norske idiomatiske uttrykket for å begynne å tale."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» binder sammen handlingene i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 12,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbet «amar» er det vanligste hebraiske ordet for å tale eller si noe."
      },
      {
        "word": "Min",
        "wordId": 13,
        "original": "אֲדֹנִי",
        "explanation": "Possessivt pronomen som her er del av den høflige tiltaleformen til kongen."
      },
      {
        "word": "herre",
        "wordId": 14,
        "original": "אֲדֹנִי",
        "explanation": "«Adoni» er en respektfull tittel som brukes når man henvender seg til kongen eller en overordnet."
      },
      {
        "word": "må",
        "wordId": 15,
        "original": "אַל",
        "explanation": "Nektelsespartikkelen «al» uttrykker et forbud eller en sterk oppfordring til ikke å gjøre noe."
      },
      {
        "word": "ikke",
        "wordId": 16,
        "original": "אַל",
        "explanation": "Forsterker nektelsen i Jonadabs oppfordring til kongen."
      },
      {
        "word": "tro",
        "wordId": 17,
        "original": "יֹאמַר",
        "explanation": "Bokstavelig «si» - Jonadab ber kongen om ikke å si eller tenke at alle sønnene er døde."
      },
      {
        "word": "at",
        "wordId": 18,
        "original": "אֵת",
        "explanation": "Markør som introduserer det direkte objektet i setningen."
      },
      {
        "word": "alle",
        "wordId": 19,
        "original": "כָּל",
        "explanation": "«Kol» betyr helhet eller totalitet, og understreker omfanget av det David fryktet."
      },
      {
        "word": "de",
        "wordId": 20,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen i hebraisk som spesifiserer hvilke unge menn det dreier seg om."
      },
      {
        "word": "unge",
        "wordId": 21,
        "original": "הַנְּעָרִים",
        "explanation": "«Na'arim» refererer til unge menn eller tjenere, her brukt om kongesønnene."
      },
      {
        "word": "mennene",
        "wordId": 22,
        "original": "הַנְּעָרִים",
        "explanation": "Flertallsformen indikerer at det var mange kongesønner til stede ved Absaloms fest."
      },
      {
        "word": "kongens",
        "wordId": 23,
        "original": "הַמֶּלֶךְ",
        "explanation": "«Melech» med bestemt artikkel refererer til kong David."
      },
      {
        "word": "sønner",
        "wordId": 24,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av «ben» viser til Davids mange sønner fra hans forskjellige koner."
      },
      {
        "word": "er",
        "wordId": 25,
        "original": "הֵמִיתוּ",
        "explanation": "Hjelpeverb i oversettelsen som gjengir det hebraiske perfektum."
      },
      {
        "word": "døde",
        "wordId": 26,
        "original": "הֵמִיתוּ",
        "explanation": "Verbet «hemitu» er hifil-formen av «mut» og betyr «de har blitt drept» - en kausativ form som indikerer at noen forårsaket døden."
      },
      {
        "word": "Bare",
        "wordId": 27,
        "original": "לְבַדּוֹ",
        "explanation": "«Levaddo» betyr «han alene» og understreker at drapet var målrettet mot én person."
      },
      {
        "word": "Amnon",
        "wordId": 28,
        "original": "אַמְנוֹן",
        "explanation": "Navnet betyr «trofast» eller «pålitelig» - en tragisk ironi gitt hans overgrep mot Tamar."
      },
      {
        "word": "er",
        "wordId": 29,
        "original": "מֵת",
        "explanation": "Hjelpeverb som uttrykker tilstanden av å være død."
      },
      {
        "word": "død",
        "wordId": 30,
        "original": "מֵת",
        "explanation": "Partisippformen av «mut» beskriver Amnons tilstand som et fullbyrdet faktum."
      },
      {
        "word": "for",
        "wordId": 31,
        "original": "כִּי",
        "explanation": "Konjunksjonen «ki» introduserer forklaringen på hvorfor Jonadab vet dette."
      },
      {
        "word": "dette",
        "wordId": 32,
        "original": "הָיְתָה",
        "explanation": "Refererer til drapet som Jonadab nå forklarer bakgrunnen for."
      },
      {
        "word": "har",
        "wordId": 33,
        "original": "הָיְתָה",
        "explanation": "Del av verbaluttrykket som viser at beslutningen ble tatt i fortiden."
      },
      {
        "word": "vært",
        "wordId": 34,
        "original": "הָיְתָה",
        "explanation": "Verbet «hayah» i feminin form, som samsvarer med substantivet «suma» (beslutning)."
      },
      {
        "word": "bestemt",
        "wordId": 35,
        "original": "שׂוּמָה",
        "explanation": "«Suma» betyr noe som er fastsatt eller planlagt - Absalom hadde planlagt hevnen lenge."
      },
      {
        "word": "av",
        "wordId": 36,
        "original": "עַל־פִּי",
        "explanation": "Uttrykket «al-pi» betyr bokstavelig «ved munnen av» og indikerer at det var Absaloms beslutning."
      },
      {
        "word": "Absalom",
        "wordId": 37,
        "original": "אַבְשָׁלוֹם",
        "explanation": "Navnet betyr «min far er fred» - en paradoksal betydning for en som planla og utførte drap."
      },
      {
        "word": "fra",
        "wordId": 38,
        "original": "מִיּוֹם",
        "explanation": "Preposisjonen «min» kombinert med «yom» angir startpunktet for Absaloms hevnplaner."
      },
      {
        "word": "den",
        "wordId": 39,
        "original": "מִיּוֹם",
        "explanation": "Bestemt artikkel som peker på den spesifikke dagen overgrepet skjedde."
      },
      {
        "word": "dagen",
        "wordId": 40,
        "original": "מִיּוֹם",
        "explanation": "«Yom» markerer tidspunktet da Absaloms hat mot Amnon begynte."
      },
      {
        "word": "han",
        "wordId": 41,
        "original": "עַנֹּתוֹ",
        "explanation": "Pronomenet refererer til Amnon som utførte overgrepet."
      },
      {
        "word": "voldtok",
        "wordId": 42,
        "original": "עַנֹּתוֹ",
        "explanation": "Verbet «anah» i piel-form betyr å ydmyke eller krenke seksuelt. Det beskriver Amnons overgrep mot Tamar."
      },
      {
        "word": "sin",
        "wordId": 43,
        "original": "אֲחֹתוֹ",
        "explanation": "Possessivt pronomen som viser slektskapsforholdet - Tamar var Absaloms søster."
      },
      {
        "word": "søster",
        "wordId": 44,
        "original": "אֲחֹתוֹ",
        "explanation": "«Achot» refererer her til Tamar, som var Absaloms helsøster og Amnons halvsøster."
      },
      {
        "word": "Tamar",
        "wordId": 45,
        "original": "תָּמָר",
        "explanation": "Navnet betyr «palme» eller «daddelpalme» - et symbol på skjønnhet og ynde i bibelsk kultur. Hun var offeret for Amnons overgrep."
      }
    ]
  }
]