[
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 10,
    "words": [
      {
        "word": "τεσσεράκοντα",
        "wordId": 1,
        "original": "τεσσεράκοντα",
        "explanation": "Betyr 'førti' og refererer til de førti årene israelittene vandret i ørkenen. Tallet førti har stor symbolsk betydning i Bibelen og representerer ofte en periode med prøvelse eller testing."
      },
      {
        "word": "ἔτη",
        "wordId": 2,
        "original": "ἔτη",
        "explanation": "Flertallsformen av 'etos' som betyr 'år'. Sammen med 'førti' beskriver dette varigheten av Guds vrede over Israels ulydighet."
      },
      {
        "word": "διὸ",
        "wordId": 3,
        "original": "διὸ",
        "explanation": "En konjunksjon som betyr 'derfor' eller 'av denne grunn'. Den knytter Guds reaksjon til folkets oppførsel."
      },
      {
        "word": "προσώχθισα",
        "wordId": 4,
        "original": "προσώχθισα",
        "explanation": "Et sterkt verb som uttrykker dyp avsky eller harme. Gud var ikke bare irritert, men dypt såret og frustrert over folkets stadige ulydighet."
      },
      {
        "word": "τῇ",
        "wordId": 5,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på den spesifikke generasjonen som omtales."
      },
      {
        "word": "γενεᾷ",
        "wordId": 6,
        "original": "γενεᾷ",
        "explanation": "Refererer til 'generasjon' eller 'slekt'. I denne sammenhengen siktes det til ørkengenerasjonen som forlot Egypt men aldri nådde det lovede land."
      },
      {
        "word": "ταύτῃ",
        "wordId": 7,
        "original": "ταύτῃ",
        "explanation": "Demonstrativt pronomen som betyr 'denne'. Det understreker at det er nettopp denne spesifikke generasjonen som er gjenstand for Guds dom."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen, her brukt for å knytte sammen Guds harme med hans uttalelse."
      },
      {
        "word": "εἶπον",
        "wordId": 9,
        "original": "εἶπον",
        "explanation": "Aoristformen av 'å si', som indikerer en definitiv uttalelse fra Gud. Dette er et guddommelig dekret."
      },
      {
        "word": "Ἀεὶ",
        "wordId": 10,
        "original": "Ἀεὶ",
        "explanation": "Betyr 'alltid' eller 'stadig'. Dette understreker det kroniske og vedvarende mønsteret i folkets villfarelse."
      },
      {
        "word": "πλανῶνται",
        "wordId": 11,
        "original": "πλανῶνται",
        "explanation": "Et verb som betyr 'å fare vill' eller 'vandre bort'. Fra dette ordet kommer vårt ord 'planet' - himmellegemer som tilsynelatende vandrer på himmelen."
      },
      {
        "word": "τῇ",
        "wordId": 12,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som introduserer stedet for villfarelsen - nemlig hjertet."
      },
      {
        "word": "καρδίᾳ",
        "wordId": 13,
        "original": "καρδίᾳ",
        "explanation": "I bibelsk tankegang er 'kardia' senteret for vilje, tanke og følelser - ikke bare følelser som i moderne forståelse. Villfarelsen starter i menneskets innerste."
      },
      {
        "word": "αὐτοὶ",
        "wordId": 14,
        "original": "αὐτοὶ",
        "explanation": "Emfatisk pronomen 'de selv'. Brukes for å understreke folkets eget ansvar for sin uvitenhet."
      },
      {
        "word": "δὲ",
        "wordId": 15,
        "original": "δὲ",
        "explanation": "En mild motsetningskonjunksjon som skaper kontrast mellom deres villfarelse og deres manglende kunnskap."
      },
      {
        "word": "οὐκ",
        "wordId": 16,
        "original": "οὐκ",
        "explanation": "Nektelsen 'ikke', som her står foran en vokal. Den kategorisk benekter at folket kjente Guds veier."
      },
      {
        "word": "ἔγνωσαν",
        "wordId": 17,
        "original": "ἔγνωσαν",
        "explanation": "Fra 'ginosko' som betyr å kjenne gjennom erfaring og relasjon, ikke bare intellektuell kunnskap. De manglet ekte, personlig kjennskap til Gud."
      },
      {
        "word": "τὰς",
        "wordId": 18,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på Guds spesifikke veier."
      },
      {
        "word": "ὁδούς",
        "wordId": 19,
        "original": "ὁδούς",
        "explanation": "Flertall av 'hodos' som betyr 'veier'. I bibelsk språkbruk refererer dette til Guds handlemåte, hans prinsipper og hans plan for sitt folk."
      },
      {
        "word": "μου",
        "wordId": 20,
        "original": "μου",
        "explanation": "Eiendomspronomenet 'mine' som viser at disse veiene tilhører Gud. Det er hans veier folket ikke kjente."
      }
    ]
  }
]