[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten' eller 'beskjeden'. Hans hebraiske navn var Saul, men han brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "ἀπόστολος",
        "wordId": 2,
        "original": "ἀπόστολος",
        "explanation": "Betyr 'en som er sendt ut' med fullmakt og autoritet. Ordet brukes om de spesielt utvalgte representantene for Kristus."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 3,
        "original": "Χριστοῦ",
        "explanation": "Den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede'. Refererer til Jesus som den lovede frelseren."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 4,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske navnet Josva, som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "κατʼ",
        "wordId": 5,
        "original": "κατʼ",
        "explanation": "En preposisjon som her betyr 'ifølge' eller 'i samsvar med', og viser at Paulus' apostelskap er i tråd med Guds befaling."
      },
      {
        "word": "ἐπιταγὴν",
        "wordId": 6,
        "original": "ἐπιταγὴν",
        "explanation": "Refererer til en autoritativ ordre eller befaling. Paulus understreker at hans tjeneste ikke er selvvalgt, men pålagt ham av Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 7,
        "original": "θεοῦ",
        "explanation": "Det vanlige greske ordet for Gud, brukt i Septuaginta for å oversette det hebraiske YHWH og Elohim."
      },
      {
        "word": "σωτῆρος",
        "wordId": 8,
        "original": "σωτῆρος",
        "explanation": "Betyr 'frelser' eller 'redningsmann'. I Det gamle testamente brukes denne tittelen om Gud, og her anvendes den også på Faderen."
      },
      {
        "word": "ἡμῶν",
        "wordId": 9,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen som betyr 'vår' eller 'våres', og skaper fellesskap mellom brevskriveren og mottakerne."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen Gud Fader og Kristus Jesus, og viser deres enhet i frelsesverket."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 11,
        "original": "Χριστοῦ",
        "explanation": "Gjentas her for å understreke Jesu rolle som den salvede kongen og frelseren i Guds plan."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 12,
        "original": "Ἰησοῦ",
        "explanation": "Brukes her sammen med Kristus-tittelen for å identifisere den historiske personen Jesus fra Nasaret som Messias."
      },
      {
        "word": "τῆς",
        "wordId": 13,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som knytter 'håp' til Kristus Jesus."
      },
      {
        "word": "ἐλπίδος",
        "wordId": 14,
        "original": "ἐλπίδος",
        "explanation": "Det greske ordet for 'håp' innebærer ikke usikkerhet, men trygg forventning om fremtidige løfter. Kristus selv er grunnlaget for dette håpet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 15,
        "original": "ἡμῶν",
        "explanation": "Gjentas for å understreke at dette håpet tilhører hele det kristne fellesskapet."
      }
    ]
  }
]