[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 2,
    "words": [
      {
        "word": "Τιμοθέῳ",
        "wordId": 1,
        "original": "Τιμοθέῳ",
        "explanation": "Navnet betyr 'en som ærer Gud' eller 'Guds ære', sammensatt av τιμή (ære) og θεός (Gud). Paulus' nære medarbeider og åndelige sønn."
      },
      {
        "word": "γνησίῳ",
        "wordId": 2,
        "original": "γνησίῳ",
        "explanation": "Betyr 'ekte' eller 'legitim', ofte brukt om barn født i ekteskap. Paulus bruker det for å understreke det genuine i deres åndelige far-sønn-forhold."
      },
      {
        "word": "τέκνῳ",
        "wordId": 3,
        "original": "τέκνῳ",
        "explanation": "Et varmt ord for 'barn' som vektlegger slektskapet og omsorgen. Paulus ser på Timoteus som sitt eget åndelige barn."
      },
      {
        "word": "ἐν",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir sfæren eller grunnlaget for deres relasjon - nemlig troen."
      },
      {
        "word": "πίστει",
        "wordId": 5,
        "original": "πίστει",
        "explanation": "Refererer til troen som det felles grunnlaget for Paulus og Timoteus' åndelige familie. Kan også bety troskap og tillit."
      },
      {
        "word": "χάρις",
        "wordId": 6,
        "original": "χάρις",
        "explanation": "Guds ufortjente gunst og velvilje. I gresk kultur betydde det også skjønnhet og takknemlighet, men Paulus fyller det med dypere teologisk innhold."
      },
      {
        "word": "ἔλεος",
        "wordId": 7,
        "original": "ἔλεος",
        "explanation": "Uvanlig tillegg i Paulus' hilsener - barmhjertighet. Viser medfølelse med dem som lider, særlig passende for Timoteus i hans utfordrende tjeneste."
      },
      {
        "word": "εἰρήνη",
        "wordId": 8,
        "original": "εἰρήνη",
        "explanation": "Tilsvarer det hebraiske 'shalom' - en altomfattende fred og helhet, ikke bare fravær av konflikt."
      },
      {
        "word": "ἀπὸ",
        "wordId": 9,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir kilden eller opprinnelsen - disse velsignelsene kommer fra Gud selv."
      },
      {
        "word": "θεοῦ",
        "wordId": 10,
        "original": "θεοῦ",
        "explanation": "Den ene sanne Gud, her identifisert som Faderen og kilden til all velsignelse."
      },
      {
        "word": "πατρὸς",
        "wordId": 11,
        "original": "πατρὸς",
        "explanation": "Betyr 'far' og beskriver Guds nære, kjærlige relasjon til sine barn. Et intimt bilde som var revolusjonerende i antikken."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' forbinder her Gud Faderen og Kristus Jesus som likeverdige kilder til velsignelse."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 13,
        "original": "Χριστοῦ",
        "explanation": "Gresk oversettelse av det hebraiske 'Messias', som betyr 'den salvede'. Refererer til konger og prester som ble salvet til tjeneste."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske Josva/Yeshua, som betyr 'Herren frelser'. Navnet gitt av engelen før hans fødsel."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter tittelen 'Herre' til Kristus Jesus."
      },
      {
        "word": "κυρίου",
        "wordId": 16,
        "original": "κυρίου",
        "explanation": "Tittelen 'Herre' (kyrios) ble i Septuaginta brukt for Guds navn YHWH. Å kalle Jesus 'Herre' er en sterk bekjennelse av hans guddommelighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 17,
        "original": "ἡμῶν",
        "explanation": "Pronomenet 'vår' understreker det personlige forholdet - Jesus er ikke bare Herre generelt, men vår Herre."
      }
    ]
  }
]