[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 3,
    "words": [
      {
        "word": "Καθὼς",
        "wordId": 1,
        "original": "Καθὼς",
        "explanation": "En konjunksjon som betyr 'slik som' eller 'i samsvar med', og introduserer her en påminnelse om en tidligere samtale mellom Paulus og Timoteus."
      },
      {
        "word": "παρεκάλεσά",
        "wordId": 2,
        "original": "παρεκάλεσά",
        "explanation": "Aorist form av παρακαλέω, som kan bety både 'oppmuntre' og 'formane'. Verbet uttrykker en sterk, personlig anmodning fra Paulus."
      },
      {
        "word": "σε",
        "wordId": 3,
        "original": "σε",
        "explanation": "Personlig pronomen i akkusativ som refererer til Timoteus, mottakeren av brevet."
      },
      {
        "word": "προσμεῖναι",
        "wordId": 4,
        "original": "προσμεῖναι",
        "explanation": "Infinitiv av προσμένω, sammensatt av πρός (ved) og μένω (bli). Betyr å forbli på et sted, og understreker at Timoteus skulle bli værende."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon, her 'i' byen Efesos."
      },
      {
        "word": "Ἐφέσῳ",
        "wordId": 6,
        "original": "Ἐφέσῳ",
        "explanation": "Efesos var en av antikkens største byer, kjent for Artemis-tempelet og som sentrum for tidlig kristendom i Lilleasia. Paulus hadde arbeidet der i flere år."
      },
      {
        "word": "πορευόμενος",
        "wordId": 7,
        "original": "πορευόμενος",
        "explanation": "Presens partisipp av πορεύομαι, som beskriver Paulus' reise. Formen indikerer at han var på vei da han ga denne instruksen."
      },
      {
        "word": "εἰς",
        "wordId": 8,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller destinasjon, 'til' Makedonia."
      },
      {
        "word": "Μακεδονίαν",
        "wordId": 9,
        "original": "Μακεδονίαν",
        "explanation": "Den nordlige provinsen i Hellas, hjemsted for menighetene i Filippi og Tessalonika. Paulus hadde et nært forhold til disse menighetene."
      },
      {
        "word": "ἵνα",
        "wordId": 10,
        "original": "ἵνα",
        "explanation": "Konjunksjon som introduserer hensikten med Timoteus' opphold i Efesos."
      },
      {
        "word": "παραγγείλῃς",
        "wordId": 11,
        "original": "παραγγείλῃς",
        "explanation": "Konjunktiv av παραγγέλλω, et militært begrep som betyr å gi ordre eller befale. Uttrykker autoritet og alvor i Timoteus' oppdrag."
      },
      {
        "word": "τισὶν",
        "wordId": 12,
        "original": "τισὶν",
        "explanation": "Ubestemt pronomen 'noen' eller 'visse personer'. Paulus nevner ikke navnene direkte her, noe som kan indikere taktfullhet eller at de var kjent for Timoteus."
      },
      {
        "word": "μὴ",
        "wordId": 13,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med konjunktiv for å uttrykke forbud."
      },
      {
        "word": "ἑτεροδιδασκαλεῖν",
        "wordId": 14,
        "original": "ἑτεροδιδασκαλεῖν",
        "explanation": "Et sjeldent sammensatt ord av ἕτερος (annerledes) og διδασκαλέω (lære). Paulus kan ha oppfunnet dette ordet selv for å beskrive undervisning som avviker fra evangeliet."
      }
    ]
  }
]