[
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 11,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen som binder fortellingen sammen og viser den narrative progresjonen i teksten."
      },
      {
        "word": "viste",
        "wordId": 2,
        "original": "יִּגָּל֣וּ",
        "explanation": "Fra roten גלה som betyr å avdekke eller åpenbare. Her brukes verbformen nifal som indikerer at de lot seg bli sett frivillig."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "שְׁנֵיהֶ֔ם",
        "explanation": "Refererer til Jonatan og hans våpenbærer som sammen våget å nærme seg fienden."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "שְׁנֵיהֶ֔ם",
        "explanation": "Del av det refleksive uttrykket som viser at begge to eksponerte seg bevisst."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "אֶל־",
        "explanation": "Preposisjon som angir retning mot filisternes posisjon."
      },
      {
        "word": "filisternes",
        "wordId": 6,
        "original": "פְּלִשְׁתִּ֑ים",
        "explanation": "Navnet på folkegruppen som kom fra Egeerhavet og bosatte seg langs Kanaans kyst. De var Israels hovedfiender i dommertiden og tidlig kongetid."
      },
      {
        "word": "utpost",
        "wordId": 7,
        "original": "מַצַּ֖ב",
        "explanation": "Betyr en militær garnison eller vaktpost. Fra roten נצב som betyr å stå fast eller være stasjonert."
      },
      {
        "word": "Filisterne",
        "wordId": 8,
        "original": "פְלִשְׁתִּ֔ים",
        "explanation": "Gjentas her for å introdusere deres reaksjon på å se de to israelittene."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "וַיֹּאמְר֣וּ",
        "explanation": "Verbformen vayomer brukes gjennomgående i bibelske fortellinger for å introdusere direkte tale."
      },
      {
        "word": "Se",
        "wordId": 10,
        "original": "הִנֵּ֤ה",
        "explanation": "Interjeksjonen hinneh uttrykker overraskelse og brukes for å rette oppmerksomheten mot noe uventet."
      },
      {
        "word": "hebreerne",
        "wordId": 11,
        "original": "עִבְרִים֙",
        "explanation": "Navnet andre folkeslag brukte om israelittene. Muligens fra roten עבר som betyr å krysse over, kanskje med referanse til Abraham som krysset Eufrat."
      },
      {
        "word": "kommer",
        "wordId": 12,
        "original": "יֹֽצְאִ֔ים",
        "explanation": "Partisippformen av יצא beskriver en pågående handling - de er i ferd med å komme ut."
      },
      {
        "word": "ut",
        "wordId": 13,
        "original": "מִן־",
        "explanation": "Preposisjonen min angir bevegelse ut fra et sted."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "מִן־",
        "explanation": "Del av preposisjonsfrasen som beskriver hvor de kommer fra."
      },
      {
        "word": "hullene",
        "wordId": 15,
        "original": "הַחֹרִ֖ים",
        "explanation": "Fra חור som betyr hull eller hule. Det fjellrike landskapet i Israel har mange naturlige huler som ble brukt som skjulesteder."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Relativpronomenet asher knytter hulene til handlingen å gjemme seg."
      },
      {
        "word": "har",
        "wordId": 17,
        "original": "הִתְחַבְּאוּ",
        "explanation": "Del av det sammensatte verbet i hitpael-formen som uttrykker den refleksive handlingen."
      },
      {
        "word": "gjemt",
        "wordId": 18,
        "original": "הִתְחַבְּאוּ",
        "explanation": "Fra roten חבא i hitpael-form, som betyr å gjemme seg selv. Filisterne håner israelittene som feige."
      },
      {
        "word": "seg",
        "wordId": 19,
        "original": "הִתְחַבְּאוּ",
        "explanation": "Den refleksive delen av verbet understreker at israelittene aktivt skjulte seg selv."
      },
      {
        "word": "i",
        "wordId": 20,
        "original": "שָֽׁם",
        "explanation": "Stedsadverbet sham betyr der og peker tilbake på hulene som skjulested."
      }
    ]
  }
]