[
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 18,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «den utbedede» eller «den etterspurte», og refererer til Israels første konge som ble salvet av Samuel."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form som driver handlingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "לַ",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Achija",
        "wordId": 4,
        "original": "אֲחִיָּה",
        "explanation": "Presten som tjenestegjorde ved denne tiden. Navnet betyr «min bror er Jahve» eller «Herrens bror»."
      },
      {
        "word": "Bring",
        "wordId": 5,
        "original": "הַגִּישָׁה",
        "explanation": "Imperativform som uttrykker en befaling om å bringe noe nærmere, ofte brukt i kultisk sammenheng."
      },
      {
        "word": "Guds",
        "wordId": 6,
        "original": "הָאֱלֹהִים",
        "explanation": "Refererer til Israels Gud. Ordet אֱלֹהִים er grammatisk flertall, men brukes med entallsverb når det viser til den ene Gud."
      },
      {
        "word": "ark",
        "wordId": 7,
        "original": "אֲרוֹן",
        "explanation": "Paktens ark, den hellige kisten som inneholdt lovtavlene og symboliserte Guds nærvær blant folket."
      },
      {
        "word": "hit",
        "wordId": 8,
        "original": "הַגִּישָׁה",
        "explanation": "Retningsangivelse som er inkludert i verbets betydning – å bringe noe frem til taleren."
      },
      {
        "word": "For",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer en forklaring eller begrunnelse for det foregående."
      },
      {
        "word": "den",
        "wordId": 10,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker tilbake på den spesifikke dagen som omtales."
      },
      {
        "word": "dagen",
        "wordId": 11,
        "original": "בַּיּוֹם",
        "explanation": "Betyr «på dagen» og refererer til den aktuelle kampdagen mot filisterne."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "הָיָה",
        "explanation": "Hebraisk eksistensverb som uttrykker at noe befant seg et sted eller i en tilstand."
      },
      {
        "word": "Guds",
        "wordId": 13,
        "original": "הָאֱלֹהִים",
        "explanation": "Gjentagelse som understreker arkens hellighet og dens tilknytning til Herren."
      },
      {
        "word": "ark",
        "wordId": 14,
        "original": "אֲרוֹן",
        "explanation": "Arken ble brakt med i krig for å sikre Guds nærvær og velsignelse i kampen."
      },
      {
        "word": "hos",
        "wordId": 15,
        "original": "וּבְנֵי",
        "explanation": "Preposisjonen indikerer at arken var tilstede sammen med israelittene."
      },
      {
        "word": "israelittene",
        "wordId": 16,
        "original": "יִשְׂרָאֵל",
        "explanation": "Bokstavelig «Israels sønner» – betegnelsen på Guds utvalgte folk, etterkommerne av Jakob som fikk navnet Israel."
      }
    ]
  }
]