[
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 33,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med temporal betydning, som markerer overgangen til en ny handling i fortellingen."
      },
      {
        "word": "fortalte",
        "wordId": 2,
        "original": "יַּגִּידוּ",
        "explanation": "Fra roten נגד som betyr å fortelle eller melde, ofte brukt når viktig informasjon bringes til en autoritetsperson."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "וַיַּגִּידוּ",
        "explanation": "Flertallsformen av verbet indikerer at det var flere personer som kom med denne meldingen til kongen."
      },
      {
        "word": "Saul",
        "wordId": 4,
        "original": "לְשָׁאוּל",
        "explanation": "Navnet שָׁאוּל betyr «den utbedede» eller «den som er bedt om», fra roten שאל (å spørre/be om). Israels første konge."
      },
      {
        "word": "Se",
        "wordId": 5,
        "original": "הִנֵּה",
        "explanation": "Et utropende adverb som brukes for å fange oppmerksomhet og understreke at noe viktig eller overraskende følger."
      },
      {
        "word": "folket",
        "wordId": 6,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk, her spesifikt soldatene som hadde vært i kamp og var utmattede."
      },
      {
        "word": "synder",
        "wordId": 7,
        "original": "חֹטִאים",
        "explanation": "Partisippformen av חטא, som grunnleggende betyr «å bomme på målet». Her beskriver det en pågående overtredelse mot Guds bud."
      },
      {
        "word": "mot",
        "wordId": 8,
        "original": "לַ",
        "explanation": "Preposisjonen ל indikerer retning eller mål for handlingen."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH, som jødisk tradisjon unngår å uttale direkte av ærefrykt."
      },
      {
        "word": "ved",
        "wordId": 10,
        "original": "לֶ",
        "explanation": "Preposisjon som her introduserer måten synden ble begått på."
      },
      {
        "word": "å",
        "wordId": 11,
        "original": "לֶאֱכֹל",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker formål eller middel."
      },
      {
        "word": "spise",
        "wordId": 12,
        "original": "אֱכֹל",
        "explanation": "Fra roten אכל, et grunnleggende verb for å innta føde."
      },
      {
        "word": "sammen",
        "wordId": 13,
        "original": "עַל",
        "explanation": "Preposisjonen עַל betyr vanligvis «på» eller «over», men her i betydningen «sammen med»."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "עַל",
        "explanation": "Fortsettelse av preposisjonskonstruksjonen som beskriver forholdet til blodet."
      },
      {
        "word": "blodet",
        "wordId": 15,
        "original": "הַדָּם",
        "explanation": "Å spise kjøtt med blod var strengt forbudt i Toraen (3. Mos 17:10-14) fordi blodet representerer livet og tilhører Gud."
      },
      {
        "word": "Han",
        "wordId": 16,
        "original": "וַיֹּאמֶר",
        "explanation": "Refererer til Saul som nå responderer på nyheten."
      },
      {
        "word": "sa",
        "wordId": 17,
        "original": "וַיֹּאמֶר",
        "explanation": "Et av de mest brukte verbene i Bibelen, fra roten אמר, som introduserer direkte tale."
      },
      {
        "word": "Dere",
        "wordId": 18,
        "original": "בְּגַדְתֶּם",
        "explanation": "Flertallsformen indikerer at Saul adresserer hele folket."
      },
      {
        "word": "har",
        "wordId": 19,
        "original": "בְּגַדְתֶּם",
        "explanation": "Del av perfektumformen som uttrykker en fullført handling."
      },
      {
        "word": "handlet",
        "wordId": 20,
        "original": "בְּגַדְתֶּם",
        "explanation": "Fra roten בגד som betyr å handle troløst eller forrædersk, ofte brukt om paktsbrudd."
      },
      {
        "word": "troløst",
        "wordId": 21,
        "original": "בְּגַדְתֶּם",
        "explanation": "Interessant nok er det samme rot som det hebraiske ordet for «klær» (בֶּגֶד), muligens fordi troløshet er som å «kle seg» i svik."
      },
      {
        "word": "Rull",
        "wordId": 22,
        "original": "גֹּֽלּוּ",
        "explanation": "Imperativ fra roten גלל, som beskriver en rullende bevegelse. Samme rot brukes om å rulle bort steinen fra Jakobs brønn."
      },
      {
        "word": "en",
        "wordId": 23,
        "original": "אֶבֶן",
        "explanation": "Ubestemt artikkel i norsk som gjengir hebraisk substantiv uten bestemt artikkel."
      },
      {
        "word": "stor",
        "wordId": 24,
        "original": "גְּדוֹלָה",
        "explanation": "Adjektivet גָּדוֹל i feminin form for å samsvare med det feminine substantivet אֶבֶן (stein)."
      },
      {
        "word": "stein",
        "wordId": 25,
        "original": "אֶבֶן",
        "explanation": "Steinen skulle fungere som et improvisert slaktealter hvor blodet kunne renne av på korrekt måte ifølge loven."
      },
      {
        "word": "hit",
        "wordId": 26,
        "original": "אֵלַי",
        "explanation": "Preposisjonen אֶל med suffiks som indikerer bevegelse mot taleren."
      },
      {
        "word": "til",
        "wordId": 27,
        "original": "אֵלַי",
        "explanation": "Del av retningsangivelsen som viser hvor steinen skal bringes."
      },
      {
        "word": "meg",
        "wordId": 28,
        "original": "אֵלַי",
        "explanation": "Førstepersons suffiks som viser at Saul ønsker steinen brakt til sitt nærvær for å overvåke riktig slakting."
      }
    ]
  }
]