[
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 42,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁא֔וּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», siden hans mor ba om en sønn. Israels første konge, salvet av profeten Samuel."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֣אמֶר",
        "explanation": "Vanlig hebraisk verb for tale, her i narrativ form som driver handlingen fremover."
      },
      {
        "word": "Kast",
        "wordId": 3,
        "original": "הַפִּ֕ילוּ",
        "explanation": "Betyr bokstavelig «la falle», brukt om loddetrekking. Imperativformen viser Sauls befaling om å avgjøre skyldspørsmålet."
      },
      {
        "word": "lodd",
        "wordId": 4,
        "original": "(implisitt)",
        "explanation": "Ikke eksplisitt i hebraisk tekst, men underforstått fra verbet. Loddetrekking var en vanlig metode for å søke Guds vilje."
      },
      {
        "word": "mellom",
        "wordId": 5,
        "original": "בֵּינִ֕י",
        "explanation": "Preposisjonen «bein» med førstepersons suffiks, angir forholdet mellom to parter i loddtrekningen."
      },
      {
        "word": "meg",
        "wordId": 6,
        "original": "בֵּינִ֕י",
        "explanation": "Suffikset -i på preposisjonen indikerer «meg» - Saul inkluderer seg selv som mulig skyldig."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וּבֵ֖ין",
        "explanation": "Konjunksjonen «ve» binder sammen de to partene som loddet skal avgjøre mellom."
      },
      {
        "word": "min",
        "wordId": 8,
        "original": "בְּנִ֑י",
        "explanation": "Eiendomspronomenet viser Sauls forhold til Jonatan, noe som gjør den kommende avsløringen desto mer dramatisk."
      },
      {
        "word": "sønn",
        "wordId": 9,
        "original": "בְּנִ֑י",
        "explanation": "«Ben» er det hebraiske ordet for sønn, sentralt i slektslinjer og arv i Bibelen."
      },
      {
        "word": "Jonatan",
        "wordId": 10,
        "original": "יוֹנָתָ֣ן",
        "explanation": "Navnet betyr «YHWH har gitt» - ironisk nok er han gitt av Gud, men nå står han anklaget for å ha brutt farens ed."
      },
      {
        "word": "Og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Narrativ konjunksjon som fører handlingen videre til resultatet av loddetrekningen."
      },
      {
        "word": "Jonatan",
        "wordId": 12,
        "original": "יוֹנָתָֽן",
        "explanation": "Gjentagelsen av navnet understreker det dramatiske vendepunktet - kongens egen sønn blir utpekt."
      },
      {
        "word": "ble",
        "wordId": 13,
        "original": "וַיִּלָּכֵ֖ד",
        "explanation": "Del av passivformen som viser at Jonatan ble avslørt gjennom loddtrekningen."
      },
      {
        "word": "tatt",
        "wordId": 14,
        "original": "וַיִּלָּכֵ֖ד",
        "explanation": "Verbet «lakad» i nifal (passiv) betyr å bli fanget eller grepet - brukes ofte om å bli avslørt gjennom guddommelig dom."
      }
    ]
  }
]