[
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det trettiende året, i den fjerde måneden, på den femte dagen i måneden, mens jeg var blant de bortførte ved elven Kebar, ble himlene åpnet, og jeg så syner fra Gud."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 2,
    "text": "På den femte dagen i måneden – det var det femte året etter at kong Jojakin ble bortført –"
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 3,
    "text": "kom Herrens ord til presten Esekiel, Busis sønn, i kaldeernes land ved elven Kebar. Der kom Herrens hånd over ham."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg så, og se, en stormvind kom fra nord, en stor sky med flammende ild og glans rundt omkring. Og midt i ilden var det noe som lignet skinnende metall."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 5,
    "text": "Midt i den var det noe som lignet fire livsvesener. Slik var deres utseende: De hadde menneskeskikkelse."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hvert av dem hadde fire ansikter, og hvert av dem hadde fire vinger."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 7,
    "text": "Bena deres var rette, og fotsålene var som en kalvefot. De glinset som blankt kobber."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 8,
    "text": "Under vingene, på alle fire sider, hadde de menneskehender. Alle fire hadde ansikter og vinger."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 9,
    "text": "Vingene deres berørte hverandre. De snudde seg ikke når de gikk; hvert av dem gikk rett fram."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 10,
    "text": "Ansiktene deres så slik ut: De hadde et menneskeansikt, et løveansikt på høyre side, alle fire, et okseansikt på venstre side, alle fire, og et ørneansikt, alle fire."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 11,
    "text": "Slik var ansiktene deres. Vingene var utbredt oppover; hvert vesen hadde to vinger som berørte hverandre, og to som dekket kroppen."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 12,
    "text": "Hvert av dem gikk rett fram. Dit ånden ville gå, gikk de. De snudde seg ikke når de gikk."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 13,
    "text": "Livsvesnene så ut som brennende ildkull, som fakler som beveget seg mellom vesenene. Ilden lyste sterkt, og fra ilden gikk det ut lyn."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 14,
    "text": "Vesenene fór fram og tilbake som lynet."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 15,
    "text": "Mens jeg så på livsvesnene, fikk jeg øye på et hjul på jorden ved siden av hvert av vesenene, ved alle fire ansiktene."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 16,
    "text": "Hjulene så ut som de var laget av krysolitt, og alle fire hadde samme utseende. De så ut og var laget som om det var et hjul inne i et hjul."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 17,
    "text": "Når de beveget seg, gikk de i alle fire retninger uten å snu seg."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 18,
    "text": "Felgene deres var høye og skremmende, og alle fire felgene var fulle av øyne rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 19,
    "text": "Når livsvesnene gikk, gikk hjulene ved siden av dem. Og når livsvesnene hevet seg fra jorden, hevet også hjulene seg."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 20,
    "text": "Dit ånden ville gå, gikk de, dit ånden førte dem. Og hjulene hevet seg sammen med dem, for livsvesnenes ånd var i hjulene."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 21,
    "text": "Når vesenene gikk, gikk også hjulene. Når de stanset, stanset også hjulene. Og når de hevet seg fra jorden, hevet hjulene seg sammen med dem, for livsvesnenes ånd var i hjulene."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 22,
    "text": "Over hodene på livsvesnene var det noe som lignet en hvelving, strålende som krystall, utbredt over hodene deres."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 23,
    "text": "Under hvelvingen var vingene deres utstrakt mot hverandre. Hvert vesen hadde to vinger som dekket kroppen på den ene siden, og to som dekket den på den andre."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 24,
    "text": "Jeg hørte lyden av vingene deres. Når de gikk, var det som bruset av veldige vann, som den Allmektiges røst, som larmen fra en hær. Når de stanset, senket de vingene."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 25,
    "text": "Det lød en røst fra hvelvingen over hodene deres. Når de stanset, senket de vingene."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 26,
    "text": "Over hvelvingen som var over hodene deres, var det noe som så ut som en safirstein, formet som en trone. Og på det som lignet en trone, var det en skikkelse som så ut som et menneske, høyt der oppe."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 27,
    "text": "Jeg så noe som lignet skinnende metall, omgitt av ild rundt omkring, fra det som så ut som hoftene og oppover. Og fra det som så ut som hoftene og nedover, så jeg noe som lignet ild, omgitt av stråleglans."
  },
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 28,
    "text": "Som regnbuen i skyene på en regnværsdag, slik så stråleglansen ut rundt omkring. Dette var synet av Herrens herlighet. Da jeg så det, falt jeg ned på mitt ansikt og hørte en røst som talte."
  }
]