[
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 1,
    "text": "Jeg så, og se – over hodene på kjerubene var det noe som lignet en safirstein, som en trone å se til, synlig over dem."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han talte til mannen som var kledd i lin og sa: «Gå inn mellom hjulene, inn under kjeruben, og fyll hendene dine med glødende kull fra rommet mellom kjerubene, og kast dem utover byen.» Og han gikk inn mens jeg så på.",
    "versions": [
      {
        "text": "Han talte til mannen som var kledd i lin og sa: «Gå inn mellom hjulene, inn under kjeruben, og fyll hendene dine med glødende kull fra rommet mellom kjerubene, og kast dem ut over byen.» Og han gikk inn mens jeg så på.",
        "explanation": "På norsk bokmål skrives 'utover' som ett ord når det betyr 'over et område', ikke 'ut over' som to ord."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 3,
    "text": "Kjerubene sto på høyre side av huset da mannen gikk inn, og skyen fylte den indre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 4,
    "text": "Herrens herlighet hevet seg fra kjeruben og stilte seg over husets terskel. Huset ble fylt av skyen, og forgården ble fylt av glansen fra Herrens herlighet."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 5,
    "text": "Lyden av kjerubenes vinger kunne høres helt til den ytre forgården, lik Den allmektiges røst når han taler."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 6,
    "text": "Da han befalte mannen som var kledd i lin: «Hent ild fra rommet mellom hjulene, fra rommet mellom kjerubene,» gikk han inn og stilte seg ved siden av hjulet."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 7,
    "text": "Kjeruben rakte ut hånden fra rommet mellom kjerubene mot ilden som var mellom kjerubene, tok av den og la den i hendene på ham som var kledd i lin. Han tok imot og gikk ut."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 8,
    "text": "Under vingene på kjerubene kunne man se noe som lignet en menneskehånd."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg så, og se – fire hjul var ved siden av kjerubene, ett hjul ved siden av hver kjerub. Hjulene så ut som skinnet av en krysolittstein."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 10,
    "text": "Alle fire så ut på samme måte, som om det var et hjul inne i et hjul."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 11,
    "text": "Når de beveget seg, kunne de gå i alle fire retninger. De snudde seg ikke når de gikk, for dit hodet vendte seg, dit fulgte de etter uten å snu seg."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 12,
    "text": "Hele kroppen deres, ryggen, hendene og vingene, og hjulene – alle fire hadde hjul som var dekket av øyne rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 13,
    "text": "Hjulene ble kalt «det virvlende» mens jeg hørte på."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 14,
    "text": "Hver av dem hadde fire ansikter: Det første ansiktet var en kjerubs ansikt, det andre et menneskes ansikt, det tredje en løves ansikt og det fjerde en ørns ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 15,
    "text": "Kjerubene hevet seg. Dette var de samme livsvesener jeg hadde sett ved elven Kebar."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 16,
    "text": "Når kjerubene gikk, gikk hjulene ved siden av dem. Og når kjerubene løftet vingene for å heve seg fra jorden, skilte heller ikke hjulene seg fra dem."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 17,
    "text": "Når de sto stille, sto også hjulene stille, og når de hevet seg, hevet hjulene seg med dem, for livsvesenenes ånd var i dem.",
    "versions": [
      {
        "text": "Når de sto stille, sto også hjulene stille, og når de hevet seg, hevet hjulene seg med dem, for livsvesnenes ånd var i dem.",
        "explanation": "Stavefeil: 'livsvesnenes' skal være 'livsvesenenes' (genitiv flertall av 'livsvesen')."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 18,
    "text": "Herrens herlighet forlot husets terskel og stilte seg over kjerubene."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 19,
    "text": "Kjerubene løftet vingene og hevet seg fra jorden mens jeg så på. Da de dro ut, fulgte hjulene med. De stanset ved inngangen til Herrens hus' østre port, og Israels Guds herlighet var over dem."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 20,
    "text": "Dette var de samme livsvesener jeg hadde sett under Israels Gud ved elven Kebar, og jeg forsto at det var kjeruber."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 21,
    "text": "Hver av dem hadde fire ansikter og fire vinger, og under vingene var det noe som lignet menneskehender."
  },
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 22,
    "text": "Ansiktene deres var de samme jeg hadde sett ved elven Kebar – både utseendet og dem selv. Hver av dem gikk rett fram."
  }
]