[
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 1,
    "text": "Ånden løftet meg opp og førte meg til den østre porten i Herrens hus, den som vender mot øst. Og se, ved inngangen til porten var det tjuefem menn. Blant dem så jeg Jaasanja, sønn av Azzur, og Pelatja, sønn av Benaja, folkets ledere."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 2,
    "text": "Han sa til meg: Menneskesonn, dette er mennene som pønsker på urett og gir onde råd i denne byen.",
    "versions": [
      {
        "text": "Han sa til meg: Menneske, dette er mennene som pønsker på urett og gir onde råd i denne byen.",
        "explanation": "Det hebraiske 'בֶּן־אָדָם' betyr bokstavelig 'menneskets sønn' eller 'menneskesonn'. Dette er en konsekvenssak - hvis 'menneske' brukes konsekvent i denne oversettelsen, er det akseptabelt, men 'menneskesonn' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 3,
    "text": "De sier: Det er ikke tid for å bygge hus. Byen er gryta, og vi er kjøttet."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 4,
    "text": "Derfor skal du profetere mot dem. Profetér, menneske!"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 5,
    "text": "Herrens Ånd falt over meg, og han sa til meg: Si: Så sier Herren: Slik har dere talt, Israels hus, og jeg kjenner tankene som stiger opp i dere."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 6,
    "text": "Dere har økt tallet på dem dere har drept i denne byen og fylt gatene med drepte."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 7,
    "text": "Derfor, så sier Herren Gud: De drepte som dere har lagt der, de er kjøttet, og byen er gryta. Men dere skal føres ut av den."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 8,
    "text": "Sverdet frykter dere, og sverdet skal jeg la komme over dere, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 9,
    "text": "Jeg skal føre dere ut av byen og gi dere i fremmedes hånd og holde dom over dere."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 10,
    "text": "For sverdet skal dere falle. Ved Israels grense skal jeg dømme dere, og dere skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 11,
    "text": "Byen skal ikke være noen gryte for dere, og dere skal ikke være kjøttet i den. Ved Israels grense skal jeg dømme dere."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da skal dere kjenne at jeg er Herren, dere som ikke har fulgt mine forskrifter og ikke holdt mine lover, men har levd etter skikkene hos folkeslagene rundt dere."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 13,
    "text": "Mens jeg profeterte, døde Pelatja, sønn av Benaja. Da kastet jeg meg ned med ansiktet mot jorden og ropte med høy røst: Å, Herre Gud! Vil du gjøre helt ende på dem som er igjen av Israel?"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 14,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 15,
    "text": "Menneske, dine brødre, ja, dine brødre, dine løsningsberettigede slektninger og hele Israels hus – det er om dem Jerusalems innbyggere sier: «De er langt borte fra Herren. Til oss er landet gitt som eiendom.»",
    "versions": [
      {
        "text": "Menneske, dine brødre, dine egne brødre, dine løsningsberettigede slektninger og hele Israels hus – det er om dem Jerusalems innbyggere sier: «De er langt borte fra Herren. Til oss er landet gitt som eiendom.»",
        "explanation": "Den hebraiske gjentagelsen 'אַחֶיךָ אַחֶיךָ' (dine brødre, dine brødre) er en emfatisk gjentagelse. 'Dine egne brødre' er en tolkning, mens 'ja, dine brødre' bevarer den retoriske gjentagelsen bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 16,
    "text": "Derfor skal du si: Så sier Herren Gud: Selv om jeg har ført dem langt bort blant folkeslagene og spredt dem i landene, har jeg likevel vært en helligdom for dem en kort stund i de landene de er kommet til."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 17,
    "text": "Derfor skal du si: Så sier Herren Gud: Jeg skal samle dere fra folkene og hente dere tilbake fra de landene dere er spredt i, og jeg skal gi dere Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 18,
    "text": "Dit skal de komme og fjerne alle avskyelige avguder og alle styggedommer derfra."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 19,
    "text": "Jeg skal gi dem ett hjerte og legge en ny ånd i deres indre. Jeg skal ta steinhjertet ut av kroppen deres og gi dem et hjerte av kjøtt."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 20,
    "text": "Da skal de følge mine forskrifter og holde mine lover og leve etter dem. De skal være mitt folk, og jeg skal være deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 21,
    "text": "Men de som har hjertet vendt mot sine avskyelige avguder og styggedommer, deres gjerninger skal jeg la komme over deres eget hode, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 22,
    "text": "Da løftet kjerubene vingene, og hjulene fulgte med dem. Israels Guds herlighet var over dem."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 23,
    "text": "Herrens herlighet steg opp fra byen og stanset på fjellet øst for byen."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 24,
    "text": "Ånden løftet meg opp og førte meg i et syn, ved Guds Ånd, til de bortførte i Kaldea. Så forsvant synet jeg hadde sett, fra meg."
  },
  {
    "bookId": 26,
    "chapterId": 11,
    "verseId": 25,
    "text": "Jeg fortalte de bortførte alle de ordene Herren hadde vist meg."
  }
]