[
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 2,
    "text": "Menneske, du bor midt blant den gjenstridige slekt. De har øyne å se med, men ser ikke, ører å høre med, men hører ikke – for de er en gjenstridig slekt."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 3,
    "text": "Du, menneske, pakk sammen det du trenger for å gå i landflyktighet. Dra av sted om dagen mens de ser på, fra stedet der du bor til et annet sted, rett foran øynene deres. Kanskje de vil forstå, selv om de er en gjenstridig slekt."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 4,
    "text": "Bær sakene dine ut om dagen mens de ser på, som om du skulle i landflyktighet. Selv skal du gå ut om kvelden rett foran øynene deres, slik landflyktige gjør."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 5,
    "text": "Bryt deg gjennom veggen mens de ser på, og bær det ut den veien."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 6,
    "text": "Mens de ser på, skal du legge det på skulderen og bære det ut i mørket. Dekk til ansiktet så du ikke ser landet. For jeg har gjort deg til et tegn for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 7,
    "text": "Jeg gjorde som jeg hadde fått påbud om. Om dagen bar jeg sakene mine ut, som til landflyktighet. Om kvelden brøt jeg meg gjennom veggen med hendene. I mørket bar jeg det ut på skulderen rett foran øynene deres."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 8,
    "text": "Om morgenen kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 9,
    "text": "Menneske, har ikke Israels hus, den gjenstridige slekt, spurt deg: «Hva er det du gjør?»"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 10,
    "text": "Si til dem: Så sier Herren Gud: Dette budskapet gjelder fyrsten i Jerusalem og hele Israels hus som er der."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 11,
    "text": "Si: Jeg er et tegn for dere. Slik jeg har gjort, skal det skje med dem. De skal gå i landflyktighet, i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 12,
    "text": "Fyrsten som er blant dem, skal legge bylten på skulderen og dra ut i mørket. De skal bryte gjennom veggen for å føre ham ut. Han skal dekke til ansiktet, for han skal ikke se landet med sine egne øyne.",
    "versions": [
      {
        "text": "Fyrsten som er blant dem, skal legge bylten på skulderen og dra ut i mørket. De skal bryte gjennom veggen for å bære ham ut. Han skal dekke til ansiktet, for han skal ikke se landet med sine egne øyne.",
        "explanation": "Det hebraiske 'לְה֣וֹצִיא' handler om å føre/bringe ut, ikke nødvendigvis å bære fysisk. 'Føre ham ut' er mer naturlig når det gjelder en fyrste, og gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 13,
    "text": "Jeg skal kaste garnet mitt over ham, og han skal fanges i mitt nett. Jeg skal føre ham til Babel, kaldeernes land, men det skal han ikke se. Der skal han dø."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 14,
    "text": "Alle som er omkring ham, hans hjelpere og alle hans tropper, skal jeg spre for alle vinder. Jeg skal forfølge dem med draget sverd."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 15,
    "text": "Da skal de kjenne at jeg er Herren, når jeg sprer dem blant folkeslagene og strør dem utover landene."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men noen få av dem skal jeg spare fra sverdet, hungeren og pesten, for at de skal fortelle om alle avskyelighetene sine blant folkeslagene de kommer til. Da skal de kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 17,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 18,
    "text": "Menneske, du skal spise brødet ditt med skjelving og drikke vannet ditt med angst og uro."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 19,
    "text": "Si til folket i landet: Så sier Herren Gud om dem som bor i Jerusalem, i Israels land: De skal spise sitt brød med uro og drikke sitt vann med forferdelse. For landet skal bli lagt øde og tømt for alt det har, på grunn av volden fra alle som bor der."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 20,
    "text": "Byene som nå er befolket, skal legges i ruiner, og landet skal bli en ødemark. Da skal dere kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 21,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 22,
    "text": "Menneske, hva er dette ordtaket dere har i Israels land: «Dagene går, og hvert syn blir til intet»?"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 23,
    "text": "Si derfor til dem: Så sier Herren Gud: Jeg gjør slutt på dette ordtaket. De skal ikke bruke det mer i Israel. Si heller til dem: Dagene er nær, og hvert syn skal oppfylles."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 24,
    "text": "For det skal ikke lenger finnes noe falskt syn eller smiskende spådom i Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 25,
    "text": "For jeg er Herren. Det jeg taler, det skal skje – det skal ikke utsettes lenger. I deres dager, gjenstridige slekt, skal jeg tale et ord og fullføre det, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 26,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 27,
    "text": "Menneske, se, Israels hus sier: «Synet han ser, gjelder langt inn i fremtiden. Han profeterer om fjerne tider.»"
  },
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 28,
    "text": "Si derfor til dem: Så sier Herren Gud: Ingen av mine ord skal utsettes lenger. Det ord jeg taler, skal oppfylles, sier Herren Gud."
  }
]