[
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 1,
    "text": "Noen menn av Israels eldste kom til meg og satte seg foran meg."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 2,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 3,
    "text": "Menneske, disse mennene har tatt sine avguder opp i sitt hjerte og satt sin synds snublestein foran sitt ansikt. Skulle jeg la meg rådspørre av dem?"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 4,
    "text": "Tal derfor til dem og si: Så sier Herren Gud: Enhver av Israels hus som tar sine avguder opp i sitt hjerte og setter sin synds snublestein foran sitt ansikt og så kommer til profeten – jeg, Herren, vil svare ham i samsvar med hans mange avguder.",
    "versions": [
      {
        "text": "Tal derfor til dem og si: Så sier Herren Gud: Enhver av Israels hus som tar sine avguder opp i sitt hjerte og setter sin synds snublestein foran sitt ansikt og så kommer til profeten – jeg, Herren, vil selv svare ham som kommer med alle sine avguder.",
        "explanation": "Det hebraiske 'בְּרֹב גִּלּוּלָיו' betyr 'i samsvar med/på grunn av hans mange avguder'. Poenget er at Gud vil svare ham på en måte som tilsvarer hans avgudsdyrkelse (med dom), ikke bare at han kommer 'med' avguder."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 5,
    "text": "Slik vil jeg gripe Israels hus i deres eget hjerte, fordi de alle har vendt seg bort fra meg til sine avguder."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 6,
    "text": "Si derfor til Israels hus: Så sier Herren Gud: Vend om! Vend dere bort fra deres avguder og vend ansiktet bort fra alle deres avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 7,
    "text": "For enhver av Israels hus og av de fremmede som bor i Israel, som skiller seg fra meg og tar sine avguder opp i sitt hjerte og setter sin synds snublestein foran sitt ansikt og så kommer til profeten for å rådspørre meg gjennom ham – jeg, Herren, vil selv svare ham på min måte.",
    "versions": [
      {
        "text": "For enhver av Israels hus og av de fremmede som bor i Israel, som skiller seg fra meg og tar sine avguder opp i sitt hjerte og setter sin synds snublestein foran sitt ansikt og så kommer til profeten for å rådspørre meg gjennom ham – jeg, Herren, vil selv svare ham.",
        "explanation": "Det hebraiske 'בִּי' (bi) på slutten antyder at Herren vil svare 'ved seg selv' eller 'på sin måte' – altså med dom, ikke med et profetisk svar. Dette nyanserer betydningen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 8,
    "text": "Jeg vil vende mitt ansikt mot denne mannen og gjøre ham til et tegn og et ordtak, og jeg vil utrydde ham fra mitt folk. Da skal dere kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 9,
    "text": "Og hvis profeten lar seg forføre og taler et ord, så er det jeg, Herren, som har forført denne profeten. Jeg vil rekke ut min hånd mot ham og tilintetgjøre ham fra mitt folk Israel."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 10,
    "text": "De skal bære sin skyld. Som den som spør, slik skal profetens skyld være."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 11,
    "text": "Dette for at Israels hus ikke lenger skal gå seg vill bort fra meg og ikke lenger gjøre seg urene med alle sine overtredelser. Da skal de være mitt folk, og jeg vil være deres Gud, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 12,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 13,
    "text": "Menneske, når et land synder mot meg ved å være troløst, og jeg strekker ut min hånd mot det og knekker dets brødstav og sender hungersnød over det og utrydder mennesker og dyr fra det –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 14,
    "text": "selv om disse tre mennene var der: Noah, Daniel og Job, ville de ved sin rettferdighet bare berge sitt eget liv, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 15,
    "text": "Om jeg lot ville dyr streife gjennom landet så det ble barnløst og lå øde uten at noen kunne ferdes der på grunn av dyrene –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 16,
    "text": "selv om disse tre mennene var der – så sant jeg lever, sier Herren Gud – ville de verken berge sønner eller døtre. Bare de selv ville bli berget, og landet ville ligge øde."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 17,
    "text": "Eller om jeg lot sverd komme over dette landet og sa: La sverdet fare gjennom landet! – og jeg utryddet mennesker og dyr fra det –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 18,
    "text": "selv om disse tre mennene var der – så sant jeg lever, sier Herren Gud – ville de ikke berge sønner eller døtre, bare seg selv."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 19,
    "text": "Eller om jeg sendte pest over dette landet og øste ut min vrede over det med blod for å utrydde mennesker og dyr fra det –"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 20,
    "text": "selv om Noah, Daniel og Job var der – så sant jeg lever, sier Herren Gud – ville de verken berge sønn eller datter. Ved sin rettferdighet ville de bare berge sitt eget liv."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 21,
    "text": "For så sier Herren Gud: Hvor mye verre blir det ikke når jeg sender mine fire harde dommer – sverd og hungersnød, ville dyr og pest – mot Jerusalem for å utrydde mennesker og dyr fra byen!"
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 22,
    "text": "Men se, det skal bli igjen en rest som føres ut, sønner og døtre. De skal komme ut til dere, og dere skal se deres ferd og deres gjerninger. Da skal dere bli trøstet over den ulykken jeg har ført over Jerusalem, alt det jeg har latt komme over byen."
  },
  {
    "bookId": 26,
    "chapterId": 14,
    "verseId": 23,
    "text": "De skal trøste dere når dere ser deres ferd og gjerninger. Da skal dere forstå at det ikke var uten grunn jeg gjorde alt det jeg gjorde mot byen, sier Herren Gud."
  }
]