[
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 2,
    "text": "Menneske, hva er vinstokken fremfor andre trær, vinranken som vokser blant skogens trær?",
    "versions": [
      {
        "text": "Menneske, hva har vinstokken fremfor andre trær, vinranken som vokser blant skogens trær?",
        "explanation": "Det hebraiske מַה־יִּהְיֶה betyr mer direkte 'hva er' enn 'hva har'. Spørsmålet handler om vinstokkens verdi/status, ikke hva den eier eller besitter."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 3,
    "text": "Kan en ta tre fra den til å lage noe? Kan en ta en plugg fra den til å henge ting på?"
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 4,
    "text": "Se, den er gitt til ilden som føde. Ilden fortærer begge endene, og midten er svidd. Duger den da til noe?",
    "versions": [
      {
        "text": "Se, den kastes på ilden til føde. Ilden fortærer begge endene, og midten er svidd. Duger den da til noe?",
        "explanation": "Det hebraiske נִתַּן (nifal perfektum av נתן) betyr 'er gitt' snarere enn 'kastes'. Dette gir bedre samsvar med vers 6 hvor samme verbform brukes."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 5,
    "text": "Selv da den var hel, kunne den ikke brukes til noe. Hvor mye mindre nå, når ilden har fortært den og den er svidd! Kan den da brukes til noe?"
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 6,
    "text": "Derfor, så sier Herren Gud: Som vinstokken blant skogens trær, som jeg har gitt ilden til føde, slik har jeg gitt Jerusalems innbyggere.",
    "versions": [
      {
        "text": "Derfor, så sier Herren Gud: Som vinstokken blant skogens trær, som jeg har gitt til føde for ilden, slik har jeg gitt Jerusalems innbyggere.",
        "explanation": "Ordstillingen 'gitt ilden til føde' er mer naturlig på norsk og følger den hebraiske strukturen bedre (לָאֵשׁ לְאָכְלָה - 'til ilden til føde')."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 7,
    "text": "Jeg vender mitt ansikt mot dem. Fra ilden er de kommet ut, men ilden skal fortære dem. Dere skal kjenne at jeg er Herren når jeg vender mitt ansikt mot dem."
  },
  {
    "bookId": 26,
    "chapterId": 15,
    "verseId": 8,
    "text": "Jeg gjør landet til en ødemark fordi de har vært troløse, sier Herren Gud."
  }
]