[
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 2,
    "text": "Menneske, kunngjør for Jerusalem hennes avskyelige gjerninger."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 3,
    "text": "Si: Så sier Herren Gud til Jerusalem: Din opprinnelse og din fødsel er fra kanaaneernes land. Din far var amoritt, og din mor var hetitt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 4,
    "text": "Ved din fødsel, den dagen du ble født, ble ikke navlestrengen din kuttet, du ble ikke vasket ren med vann, ikke gnidd inn med salt og ikke svøpt i klær."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 5,
    "text": "Ingen så på deg med medynk eller gjorde noe av dette for deg i barmhjertighet. Du ble kastet ut på åpen mark i avsky den dagen du ble født."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 6,
    "text": "Da gikk jeg forbi deg og så deg sprelle i ditt eget blod. Jeg sa til deg der du lå i blodet: Lev! Ja, jeg sa til deg der du lå i blodet: Lev!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 7,
    "text": "Jeg lot deg vokse som en plante på marken. Du vokste og ble stor og nådde full skjønnhet. Brystene dine ble faste og håret ditt vokste, men du var naken og bar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 8,
    "text": "Jeg gikk forbi deg og så deg, og se, din tid var kommet, tiden for kjærlighet. Jeg bredte min kappe over deg og dekket din nakenhet. Jeg svor deg troskap og inngikk pakt med deg, sier Herren Gud, og du ble min."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 9,
    "text": "Jeg vasket deg med vann, skylte blodet av deg og salvet deg med olje."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 10,
    "text": "Jeg kledde deg i broderte klær, ga deg sandaler av fint lær, svøpte deg i lin og dekket deg med silke."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 11,
    "text": "Jeg pyntet deg med smykker, ga deg armbånd om håndleddene og et kjede om halsen."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 12,
    "text": "Jeg ga deg en ring i nesen, øreringer i ørene og en prektig krone på hodet."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 13,
    "text": "Du pyntet deg med gull og sølv. Dine klær var av lin, silke og brodert stoff. Du spiste det fineste mel, honning og olje. Du ble overmåte vakker og skikket til å være dronning."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 14,
    "text": "Ditt rykte gikk ut blant folkeslagene for din skjønnhets skyld, for den var fullkommen ved den prakt jeg hadde lagt på deg, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 15,
    "text": "Men du stolte på din skjønnhet og drev hor på ditt navn. Du øste ut din utukt over enhver som kom forbi – han fikk som han ville."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 16,
    "text": "Du tok av dine klær og laget deg broket utsmykkede offerhauger, og der drev du hor – slikt som aldri har skjedd og aldri skal skje."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 17,
    "text": "Du tok dine praktfulle smykker av mitt gull og mitt sølv, som jeg hadde gitt deg, og laget deg mannsbilder og drev hor med dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 18,
    "text": "Du tok dine broderte klær og dekket dem med, og min olje og min røkelse satte du fram for dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 19,
    "text": "Mitt brød som jeg ga deg – det fineste mel, olje og honning som jeg ga deg å spise – det satte du fram for dem som en velduftende offergave. Slik gikk det, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 20,
    "text": "Du tok dine sønner og døtre som du hadde født meg, og ofret dem til mat for avgudene. Var ikke din utukt nok?"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 21,
    "text": "Du slaktet mine barn og ga dem over til å føres gjennom ilden for dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 22,
    "text": "Under alle dine avskyelige gjerninger og din utukt husket du ikke din ungdoms dager, da du var naken og bar og lå og sprelte i ditt eget blod."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 23,
    "text": "Etter all din ondskap – ve, ve deg! sier Herren Gud –"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 24,
    "text": "bygde du deg en hvelvt plass og laget deg en offerhøyde på hvert torg."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 25,
    "text": "Ved hvert veikryss bygde du din offerhøyde. Du skjendet din skjønnhet, spredte dine ben for enhver som gikk forbi, og økte din utukt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 26,
    "text": "Du drev hor med egypterne, dine naboer med store lemmer, og økte din utukt for å vekke min vrede."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 27,
    "text": "Se, jeg rakte ut min hånd mot deg og minsket din del. Jeg overga deg til dine fienders vilje, filisterdøtrene, som skammet seg over din skamløse ferd."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 28,
    "text": "Du drev hor med assyrerne fordi du ikke ble tilfredsstilt. Du drev hor med dem, men ble likevel ikke mett."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 29,
    "text": "Du økte din utukt mot handelslandet Kaldea, men heller ikke da ble du tilfredsstilt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 30,
    "text": "Hvor svakt er ikke ditt hjerte, sier Herren Gud, når du gjør alt dette, som en skamløs hore!",
    "versions": [
      {
        "text": "Hvor svakt er ikke ditt hjerte, sier Herren Gud, når du gjør alt dette, som en skamlløs hore!",
        "explanation": "Stavefeil: 'skamlløs' skal være 'skamløs' (dobbel l er feil)."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 31,
    "text": "Du bygde din hvelvte plass ved hvert veikryss og laget din offerhøyde på hvert torg. Men du var ikke som en vanlig hore, for du foraktet betaling."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 32,
    "text": "Du ekteskapsbrytende kvinne, som tar imot fremmede i stedet for din egen mann!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 33,
    "text": "Alle horer får betaling, men du ga dine gaver til alle dine elskere. Du bestakk dem for at de skulle komme til deg fra alle kanter for din utukt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 34,
    "text": "Det var omvendt med deg og andre kvinner i din utukt: Ingen løp etter deg for å drive hor. Du ga betaling, men ingen betaling ble gitt deg. Slik var du annerledes."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 35,
    "text": "Hør derfor Herrens ord, din hore!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 36,
    "text": "Så sier Herren Gud: Fordi du øste ut din skam og blottet din nakenhet i utukt med dine elskere og med alle dine avskyelige avguder, og fordi du ga dem dine barns blod,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 37,
    "text": "se, derfor samler jeg alle dine elskere som du frydet deg med, alle du elsket og alle du hatet. Jeg samler dem mot deg fra alle kanter og blotter din nakenhet for dem, så de får se hele din nakenhet."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 38,
    "text": "Jeg skal dømme deg etter lovene for kvinner som bryter ekteskapet og utøser blod. Jeg gir deg over til blodets harme og sjalusi."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 39,
    "text": "Jeg overgir deg i deres hender. De skal rive ned din hvelvte plass og bryte ned dine offerhøyder. De skal rive klærne av deg, ta dine praktfulle smykker og la deg ligge naken og bar."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 40,
    "text": "De skal føre en folkemengde opp mot deg, steine deg og hogge deg ned med sverdene sine."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 41,
    "text": "De skal brenne husene dine med ild og fullbyrde dommer over deg for mange kvinners øyne. Jeg gjør ende på din utukt, og du skal ikke lenger gi betaling."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 42,
    "text": "Så stiller jeg min harme mot deg, og min sjalusi viker fra deg. Jeg faller til ro og vredes ikke mer."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 43,
    "text": "Fordi du ikke husket din ungdoms dager, men egget meg med alt dette, se, så lar jeg din ferd komme over ditt eget hode, sier Herren Gud. Har du ikke lagt skamløshet til alle dine avskyelige gjerninger?"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 44,
    "text": "Se, alle som bruker ordtak, skal bruke dette ordtaket om deg: Som mor, så datter."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 45,
    "text": "Du er din mors datter, hun som foraktet sin mann og sine barn. Du er dine søstres søster, de som foraktet sine menn og sine barn. Deres mor var hetitt og deres far var amoritt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 46,
    "text": "Din storesøster er Samaria, som bor til venstre for deg med sine døtre. Din lillesøster, som bor til høyre for deg, er Sodoma med sine døtre."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 47,
    "text": "Du vandret ikke bare på deres veier og gjorde deres avskyelige gjerninger. Nei, på kort tid handlet du mer fordervet enn dem på alle dine veier."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 48,
    "text": "Så sant jeg lever, sier Herren Gud: Din søster Sodoma og hennes døtre gjorde ikke som du og dine døtre har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 49,
    "text": "Se, dette var din søster Sodomas synd: Hovmod, overflod av brød og sorgløs trygghet hadde hun og hennes døtre. Men de hjalp ikke den fattige og trengende."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 50,
    "text": "De ble hovmodige og gjorde avskyelige ting for mitt åsyn. Derfor ryddet jeg dem bort da jeg så det."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 51,
    "text": "Samaria syndet ikke halvparten så mye som du. Du har gjort flere avskyelige gjerninger enn dem, og du har fått dine søstre til å fremstå som rettferdige ved alle de avskyelige ting du har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 52,
    "text": "Bær da også din skam, du som har dømt til fordel for dine søstre! Ved dine synder, som var mer avskyelige enn deres, fremstår de som mer rettferdige enn deg. Skam deg da og bær din vanære, du som har fått dine søstre til å fremstå som rettferdige!"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 53,
    "text": "Jeg vender deres skjebne – Sodomas og hennes døtres skjebne, Samarias og hennes døtres skjebne – og din skjebne midt iblant dem,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 54,
    "text": "for at du skal bære din skam og skamme deg over alt du har gjort, når du trøster dem."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 55,
    "text": "Dine søstre, Sodoma og hennes døtre, skal vende tilbake til sin tidligere tilstand. Samaria og hennes døtre skal vende tilbake til sin tidligere tilstand. Også du og dine døtre skal vende tilbake til deres tidligere tilstand."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 56,
    "text": "Din søster Sodoma var ikke engang nevnt i din munn i dine hovmods dager,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 57,
    "text": "før din ondskap ble avdekket? Nå er det som da du ble hånet av Arams døtre og alle omkring henne, av filisterdøtrene som forakter deg fra alle kanter.",
    "versions": [
      {
        "text": "før din ondskap ble avdekket? Slik er du nå blitt til hån for Arams døtre og alle omkring henne, for filisterdøtrene, de som forakter deg fra alle kanter.",
        "explanation": "Hebraisk 'כְּמוֹ עֵת' (som på den tid) indikerer en sammenligning med en tidligere tid da Jerusalem ble hånet, ikke en nåtidig tilstand. Verset refererer tilbake til en tid da Jerusalem selv ble foraktet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 58,
    "text": "Din skamløshet og dine avskyelige gjerninger må du bære, sier Herren."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 59,
    "text": "For så sier Herren Gud: Jeg skal gjøre med deg som du har gjort, du som foraktet eden og brøt pakten."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 60,
    "text": "Men jeg vil huske min pakt med deg fra din ungdoms dager, og jeg vil opprette en evig pakt med deg."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 61,
    "text": "Da skal du huske dine veier og skamme deg når du tar imot dine søstre, både de som er større og de som er mindre enn deg. Jeg gir dem til deg som døtre, men ikke ut fra din pakt."
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 62,
    "text": "Jeg skal opprette min pakt med deg, og du skal kjenne at jeg er Herren,"
  },
  {
    "bookId": 26,
    "chapterId": 16,
    "verseId": 63,
    "text": "for at du skal huske og skamme deg og aldri mer åpne din munn på grunn av din vanære, når jeg tilgir deg alt du har gjort, sier Herren Gud."
  }
]