[
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 2,
    "text": "Menneske, legg fram en gåte og fortell en lignelse for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 3,
    "text": "Si: Så sier Herren Gud: Den store ørnen med de veldige vingene, de lange slagfjærene, full av fjær i mange farger, kom til Libanon og tok toppen av sederen."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 4,
    "text": "Den brøt av den øverste av skuddene og brakte den til et handelsland og satte den i en kjøpmannsstad."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 5,
    "text": "Den tok også av landets frø og plantet det i fruktbar jord. Den satte det ved rike vannkilder som et piletre."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 6,
    "text": "Det vokste opp og ble til et vintre som bredte seg lavt ved bakken. Rankene vendte seg mot ørnen, og røttene vokste under den. Det ble til et vintre som skjøt grener og satte skudd."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men det var en annen stor ørn med veldige vinger og mange fjær. Og se, dette vintreet strakte sine røtter mot den og sendte sine ranker mot den for å bli vannet fra bedene der det var plantet."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 8,
    "text": "Det var plantet i god jord ved rike vannkilder, så det kunne sette grener og bære frukt og bli et herlig vintre."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 9,
    "text": "Si: Så sier Herren Gud: Vil det lykkes? Vil han ikke rykke opp røttene og rive av frukten, så det visner? Alle bladene det har satt, vil visne. Det trengs ikke stor styrke eller mange folk for å rykke det opp med røttene."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 10,
    "text": "Se, det er plantet – vil det lykkes? Vil det ikke visne helt når østenvinden rammer det? På bedet der det vokser, skal det visne."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 11,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 12,
    "text": "Si til dette opprørske folket: Forstår dere ikke hva dette betyr? Si: Se, kongen av Babel kom til Jerusalem og tok dens konge og dens fyrster og førte dem med seg til Babel."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han tok en av kongeslekten og sluttet en pakt med ham og lot ham sverge en ed. Landets mektige menn tok han med seg,"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 14,
    "text": "for at riket skulle forbli svakt og ikke reise seg, men holde pakten og bestå."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 15,
    "text": "Men han gjorde opprør mot ham og sendte sine utsendinger til Egypt for å få hester og en stor hær. Vil han lykkes? Kan den som gjør slikt, slippe unna? Kan han bryte pakten og gå fri?"
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 16,
    "text": "Så sant jeg lever, sier Herren Gud: På det stedet der kongen bor, han som satte ham på tronen, han som foraktet sin ed og brøt sin pakt – midt i Babel skal han dø."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 17,
    "text": "Farao skal ikke hjelpe ham i krigen med sin store hær og folkets mengde, når de kaster opp voller og bygger beleiringstårn for å utrydde mange liv."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 18,
    "text": "Han foraktet eden og brøt pakten. Se, han ga sin hånd på det, men likevel gjorde han alt dette. Han skal ikke slippe unna."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 19,
    "text": "Derfor sier Herren Gud: Så sant jeg lever: Min ed som han foraktet, og min pakt som han brøt – jeg lar det komme over hans eget hode."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 20,
    "text": "Jeg sprer mitt garn over ham, og han skal fanges i mitt nett. Jeg fører ham til Babel og holder dom over ham der for den troløsheten han viste mot meg."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 21,
    "text": "Alle de utvalgte i alle hans tropper skal falle for sverdet, og de som blir igjen, skal spres for alle vinder. Da skal dere kjenne at jeg, Herren, har talt.",
    "versions": [
      {
        "text": "Alle hans flyktninger i alle hans tropper skal falle for sverdet, og de som blir igjen, skal spres for alle vinder. Da skal dere kjenne at jeg, Herren, har talt.",
        "explanation": "Det hebraiske מִבְרָחָיו (mivrachav) kan bety 'flyktninger', men i denne konteksten refererer det mer sannsynlig til 'utvalgte krigere' eller 'elitesoldater'. Qere-lesningen støtter dette. 'Flyktninger' gir mindre mening i sammenheng med militære tropper som faller for sverdet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 22,
    "text": "Så sier Herren Gud: Jeg selv skal ta en kvist fra toppen av den høye sederen og plante den. Fra de øverste skuddene vil jeg bryte av et mykt skudd og plante det på et høyt og ruvende fjell."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 23,
    "text": "På Israels høye fjell skal jeg plante det. Det skal bære grener og gi frukt og bli til en mektig seder. Under det skal alle slags fugler bo; i skyggen av grenene skal de bygge rede."
  },
  {
    "bookId": 26,
    "chapterId": 17,
    "verseId": 24,
    "text": "Da skal alle trær på marken kjenne at jeg er Herren. Jeg gjør det høye treet lavt og det lave treet høyt. Jeg lar det grønne treet visne og det tørre treet blomstre. Jeg, Herren, har talt, og jeg skal gjøre det."
  }
]