[
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 2,
    "text": "Hvorfor bruker dere dette ordtaket om Israels land: «Fedrene spiser sure druer, og barnas tenner blir stumpe»?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 3,
    "text": "Så sant jeg lever, sier Herren Gud: Dere skal ikke lenger bruke dette ordtaket i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 4,
    "text": "Se, alle sjeler tilhører meg. Både farens sjel og sønnens sjel tilhører meg. Den som synder, skal dø."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 5,
    "text": "Når en mann er rettferdig og gjør det som er rett og rettskaffent –"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 6,
    "text": "han holder ikke offermåltid på fjellene, løfter ikke blikket mot Israels hus' avguder, vanærer ikke sin nestes hustru og har ikke omgang med en kvinne som er uren –"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 7,
    "text": "han undertrykker ingen, gir tilbake det han har fått i pant, raner ikke, gir sitt brød til den sultne og kler den nakne –"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 8,
    "text": "han låner ikke ut mot rente og tar ikke overskudd, han holder hånden tilbake fra urett og dømmer rettferdig mellom mennesker –"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 9,
    "text": "han vandrer etter mine forskrifter og holder mine lover og handler trofast – han er rettferdig. Han skal visselig leve, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 10,
    "text": "Men han får en sønn som er voldelig, en som utøser blod, eller gjør noe av dette –",
    "versions": [
      {
        "text": "Men han får en sønn som er voldelig, en som utøser blod og gjør noe av dette –",
        "explanation": "Det hebraiske אָח (ach) betyr 'bror/en av' og מֵאַחַד (me'achad) betyr 'én av'. Uttrykket indikerer at sønnen gjør én eller flere av disse tingene, ikke nødvendigvis alle. Å legge til 'eller' gjør dette tydeligere."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 11,
    "text": "mens faren ikke gjorde noe av dette: Han holder offermåltid på fjellene, vanærer sin nestes hustru,"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 12,
    "text": "undertrykker den hjelpeløse og fattige, raner og røver, gir ikke tilbake det han har fått i pant, løfter blikket mot avgudene og gjør avskyelige ting,"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 13,
    "text": "låner ut mot rente og tar overskudd – skal han da leve? Nei, han skal ikke leve! Han har gjort alle disse avskyelige tingene. Han skal dø, og hans blod skal komme over ham selv."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 14,
    "text": "Men se, han får en sønn som ser alle syndene hans far har gjort, og selv om han ser dem, gjør han ikke slike ting."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 15,
    "text": "Han holder ikke offermåltid på fjellene, løfter ikke blikket mot Israels hus' avguder, vanærer ikke sin nestes hustru,"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 16,
    "text": "undertrykker ingen, krever ikke pant, raner ikke, gir sitt brød til den sultne og kler den nakne,"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 17,
    "text": "holder hånden tilbake fra den fattige, tar ikke rente eller overskudd, følger mine lover og vandrer etter mine forskrifter – han skal ikke dø for sin fars skyld. Han skal visselig leve."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 18,
    "text": "Hans far derimot, som undertrykte og ranet, og som gjorde det som ikke var godt blant sitt folk – se, han døde for sin egen misgjerning.",
    "versions": [
      {
        "text": "Hans far derimot, som undertrykte og ranet, og som gjorde det som ikke var godt blant sitt folk – han skal dø for sin egen skyld.",
        "explanation": "Det hebraiske וְהִנֵּה־מֵת er perfektum ('han døde' eller 'se, han er død'), ikke imperfektum. Dette beskriver konsekvensen som allerede har skjedd, ikke en fremtidig dom. Også בַּעֲוֺנֽוֹ betyr mer presist 'for sin misgjerning'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 19,
    "text": "Dere spør: Hvorfor skal ikke sønnen bære farens skyld? Når sønnen gjør det som er rett og rettskaffent, holder alle mine forskrifter og følger dem, skal han visselig leve."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 20,
    "text": "Den som synder, skal dø. En sønn skal ikke bære farens skyld, og en far skal ikke bære sønnens skyld. Den rettferdiges rettferdighet skal hvile på ham selv, og den ugudeliges ondskap skal hvile på ham selv."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 21,
    "text": "Men når den ugudelige vender om fra alle sine synder som han har gjort, holder alle mine forskrifter og gjør det som er rett og rettskaffent, skal han visselig leve. Han skal ikke dø."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 22,
    "text": "Ingen av de overtredelsene han har gjort, skal tilregnes ham. Ved den rettferdighet han har vist, skal han leve."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 23,
    "text": "Skulle jeg ha behag i den ugudeliges død, sier Herren Gud? Vil jeg ikke heller at han vender om fra sine veier og lever?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 24,
    "text": "Men når den rettferdige vender seg bort fra sin rettferdighet og gjør urett, alle de avskyelige ting som den ugudelige gjør – skal han da leve? Ingen av de rettferdige gjerningene han har gjort, skal huskes. For den troløshet han har vist og den synd han har begått, skal han dø."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 25,
    "text": "Dere sier: Herrens vei er ikke rett. Hør nå, Israels hus! Er det min vei som ikke er rett? Er det ikke heller deres veier som ikke er rette?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 26,
    "text": "Når en rettferdig vender seg bort fra sin rettferdighet og gjør urett, skal han dø for det. For den urett han har gjort, skal han dø."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 27,
    "text": "Men når en ugudelig vender om fra den ondskap han har gjort, og gjør det som er rett og rettskaffent, skal han berge sitt liv."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 28,
    "text": "Han så og vendte om fra alle sine overtredelser. Han skal visselig leve. Han skal ikke dø."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 29,
    "text": "Men Israels hus sier: Herrens vei er ikke rett. Er det mine veier som ikke er rette, Israels hus? Er det ikke heller deres veier som ikke er rette?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 30,
    "text": "Derfor vil jeg dømme dere, Israels hus, hver etter hans veier, sier Herren Gud. Vend om! Vend om fra alle deres overtredelser, så synden ikke blir til fall for dere."
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 31,
    "text": "Kast fra dere alle de overtredelsene dere har begått, og skap dere et nytt hjerte og en ny ånd! Hvorfor vil dere dø, Israels hus?"
  },
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 32,
    "text": "For jeg har ikke behag i noens død, sier Herren Gud. Vend om og lev!"
  }
]