[
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 1,
    "text": "Og du, stem i en klagesang over Israels fyrster."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 2,
    "text": "Og si: Hva var din mor? En løvinne! Blant løver lå hun, midt blant ungløver fostret hun sine unger."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 3,
    "text": "Hun oppfostret én av sine unger, han ble en ungløve. Han lærte å rive bytte, han åt mennesker."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 4,
    "text": "Folkene hørte om ham, i deres felle ble han fanget. De førte ham med kroker til Egypts land."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 5,
    "text": "Da hun så at hun hadde ventet forgjeves, at hennes håp var tapt, tok hun en annen av sine unger og gjorde ham til ungløve."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han gikk omkring blant løvene, han ble en ungløve. Han lærte å rive bytte, han åt mennesker."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 7,
    "text": "Han herjet deres palasser og la deres byer øde. Landet og alt som fylte det, ble lamslått av lyden av hans brøl."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 8,
    "text": "Da satte folkene fra landene rundt omkring seg opp mot ham. De spente sitt garn over ham, i deres felle ble han fanget."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 9,
    "text": "De satte ham i bur med kroker og førte ham til kongen av Babel. De førte ham bort i fangenskap, for at hans røst ikke mer skulle høres på Israels fjell."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 10,
    "text": "Din mor var som et vintre i din vingård, plantet ved vann. Det bar frukt og fikk grener av det rike vannet."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 11,
    "text": "Det fikk kraftige grener til herskerstaver. Dets krone reiste seg høyt opp blant skyene. Det var synlig i sin høyde med sine mange ranker.",
    "versions": [
      {
        "text": "Det fikk kraftige grener til herskerstaver. Dets stamme vokste høyt opp blant de tette grenene. Det var synlig i sin høyde med sine mange ranker.",
        "explanation": "Hebraisk 'עֲבֹתִים' kan bety 'tett løvverk' eller tolkes som 'skyer' i poetisk språk. 'Krone' er mer naturlig for et tre enn 'stamme' når man snakker om høyde blant grener/skyer."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 12,
    "text": "Men det ble rykket opp i harme og kastet til jorden. Østenvinden tørket ut dets frukt. Dets kraftige grener ble brutt av og visnet, ilden fortærte dem."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 13,
    "text": "Nå er det plantet i ørkenen, i et tørt og tørstende land."
  },
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 14,
    "text": "Ild gikk ut fra dets egen kvist og fortærte dets frukt. Det har ingen kraftig gren igjen, ingen herskerstav. Dette er en klagesang, og den ble til en klagesang."
  }
]