[
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 1,
    "text": "Han sa til meg: «Menneske, reis deg opp og stå på føttene dine, så vil jeg tale til deg.»"
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da han talte til meg, kom Ånden inn i meg og reiste meg opp så jeg sto på føttene mine, og jeg hørte ham som talte til meg."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 3,
    "text": "Han sa til meg: «Menneske, jeg sender deg til Israels barn, til et opprørsk folk som har gjort opprør mot meg. De og deres fedre har forbrutt seg mot meg helt til denne dag.",
    "versions": [
      {
        "text": "Han sa til meg: «Menneske, jeg sender deg til Israels barn, til de opprørske folkene som har gjort opprør mot meg. De og deres fedre har forbrutt seg mot meg helt til denne dag.",
        "explanation": "Det hebraiske גּוֹיִם (goyim) brukes her om Israel selv, ikke om flere 'folkeslag'. Selv om flertallsformen brukes, refererer det til Israel som ett folk. 'Et opprørsk folk' gir bedre flyt og unngår forvirring om at det handler om flere nasjoner."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 4,
    "text": "Barna har harde ansikter og hårde hjerter. Jeg sender deg til dem, og du skal si til dem: Så sier Herren Gud.",
    "versions": [
      {
        "text": "Barna har harde ansikter og forsteinede hjerter. Jeg sender deg til dem, og du skal si til dem: Så sier Herren Gud.",
        "explanation": "Det hebraiske חִזְקֵי־לֵב betyr bokstavelig 'sterke/harde av hjerte'. 'Forsteinede' er en tolkning som går lenger enn originalen. 'Hårde hjerter' er mer nøyaktig og parallelt med 'harde ansikter', noe som gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 5,
    "text": "Enten de hører eller lar være – for de er en gjenstridig ætt – skal de vite at en profet har vært iblant dem."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men du, menneske, frykt ikke for dem, og frykt ikke for ordene deres. For du er omgitt av nesler og torner, og du bor blant skorpioner. Frykt ikke for ordene deres, og vær ikke redd for ansiktene deres, for de er en gjenstridig ætt."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 7,
    "text": "Du skal tale mine ord til dem, enten de hører eller lar være, for de er gjenstridige.",
    "versions": [
      {
        "text": "Du skal tale mine ord til dem, enten de hører eller lar være, for de er gjenstridighet selv.",
        "explanation": "Uttrykket 'gjenstridighet selv' er noe uidiomatisk på norsk. Det hebraiske מְרִי kan oversettes enklere som 'gjenstridige', som flyter bedre muntlig og beholder betydningen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men du, menneske, hør det jeg sier til deg: Vær ikke gjenstridig som denne gjenstridighets ætt. Åpne munnen din og spis det jeg gir deg.»"
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da så jeg, og se – en hånd var rakt ut mot meg, og i den var en bokrull."
  },
  {
    "bookId": 26,
    "chapterId": 2,
    "verseId": 10,
    "text": "Han rullet den ut foran meg, og den var skrevet på både forsiden og baksiden. Det som var skrevet, var klagesanger, sukk og ve."
  }
]