[
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 1,
    "text": "I det sjuende året, på den tiende dagen i den femte måneden, kom noen av Israels eldste for å rådspørre Herren, og de satte seg ned foran meg."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 2,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 3,
    "text": "Menneske, tal til Israels eldste og si til dem: Så sier Herren Gud: Er det for å rådspørre meg dere er kommet? Så sant jeg lever, jeg lar meg ikke rådspørre av dere, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 4,
    "text": "Vil du dømme dem, vil du dømme, menneske? Gjør dem kjent med fedrenes avskyelige gjerninger!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 5,
    "text": "Si til dem: Så sier Herren Gud: Den dagen jeg utvalgte Israel, løftet jeg min hånd og sverget for Jakobs hus sine etterkommere. Jeg ga meg til kjenne for dem i Egypt og løftet min hånd og sa: Jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 6,
    "text": "Den dagen løftet jeg min hånd og sverget at jeg ville føre dem ut av Egypt til et land jeg hadde sett ut for dem, et land som flyter av melk og honning, det herligste av alle land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 7,
    "text": "Jeg sa til dem: Kast bort de avskyelige avgudene som øynene deres henger ved, og gjør dere ikke urene med Egypts avguder! Jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 8,
    "text": "Men de gjorde opprør mot meg og ville ikke høre på meg. Ingen kastet bort de avskyelige avgudene som øynene deres hang ved, og de forlot ikke Egypts avguder. Da sa jeg at jeg ville utøse min harme over dem og fullbyrde min vrede mot dem midt i Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 9,
    "text": "Men jeg handlet for mitt navns skyld, for at det ikke skulle bli vanæret for øynene på folkeslagene de bodde blant. For deres øyne hadde jeg gitt meg til kjenne for dem ved å føre dem ut av Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 10,
    "text": "Så førte jeg dem ut av Egypt og brakte dem til ørkenen."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 11,
    "text": "Jeg ga dem mine forskrifter og kunngjorde mine lover for dem – de som gir mennesket liv når det holder dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 12,
    "text": "Jeg ga dem også mine sabbater som et tegn mellom meg og dem, for at de skulle vite at jeg er Herren som helliger dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 13,
    "text": "Men Israels hus gjorde opprør mot meg i ørkenen. De fulgte ikke mine forskrifter og forkastet mine lover – de som gir mennesket liv når det holder dem. Mine sabbater vanhelliget de grovt. Da sa jeg at jeg ville utøse min harme over dem i ørkenen og gjøre ende på dem."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men jeg handlet for mitt navns skyld, for at det ikke skulle bli vanæret for øynene på folkeslagene som hadde sett at jeg førte dem ut."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 15,
    "text": "Likevel løftet jeg min hånd og sverget for dem i ørkenen at jeg ikke ville føre dem inn i det landet jeg hadde gitt dem, et land som flyter av melk og honning, det herligste av alle land."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 16,
    "text": "For de forkastet mine lover og fulgte ikke mine forskrifter, og de vanhelliget mine sabbater, fordi hjertet deres fulgte avgudene."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 17,
    "text": "Men mitt øye sparte dem, så jeg ikke ødela dem. Jeg gjorde ikke ende på dem i ørkenen."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 18,
    "text": "Jeg sa til barna deres i ørkenen: Følg ikke fedrenes forskrifter, hold ikke deres lover, og gjør dere ikke urene med avgudene deres!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 19,
    "text": "Jeg er Herren deres Gud. Følg mine forskrifter, hold mine lover og gjør etter dem!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 20,
    "text": "Hold mine sabbater hellige! De skal være et tegn mellom meg og dere, for at dere skal vite at jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 21,
    "text": "Men barna gjorde opprør mot meg. De fulgte ikke mine forskrifter og holdt ikke mine lover, så de gjorde etter dem – de som gir mennesket liv når det holder dem. Mine sabbater vanhelliget de. Da sa jeg at jeg ville utøse min harme over dem og fullbyrde min vrede mot dem i ørkenen."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men jeg holdt hånden tilbake og handlet for mitt navns skyld, for at det ikke skulle bli vanæret for øynene på folkeslagene som hadde sett at jeg førte dem ut."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 23,
    "text": "Likevel løftet jeg min hånd og sverget for dem i ørkenen at jeg ville spre dem blant folkeslagene og strø dem ut over landene."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 24,
    "text": "For de holdt ikke mine lover, de forkastet mine forskrifter, de vanhelliget mine sabbater, og øynene deres fulgte fedrenes avguder."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 25,
    "text": "Så ga jeg dem også forskrifter som ikke var gode, og lover som de ikke kunne leve ved."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 26,
    "text": "Jeg lot dem bli urene ved sine gaver, når de lot alt som åpner morslivet, gå gjennom ilden. Slik ville jeg slå dem med forferdelse, for at de skulle kjenne at jeg er Herren.",
    "versions": [
      {
        "text": "Jeg lot dem bli urene ved sine gaver, når de lot alt som åpner morslivet, gå gjennom ilden. Slik ville jeg fylle dem med redsel, for at de skulle kjenne at jeg er Herren.",
        "explanation": "Det hebraiske 'אֲשִׁמֵּם' (fra שׁמם) betyr 'gjøre forferdet/ødelagt' eller 'slå med forferdelse', ikke primært 'fylle med redsel'. Uttrykket handler om å la dem oppleve ødeleggelsens konsekvenser, ikke bare frykt."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 27,
    "text": "Tal derfor til Israels hus, menneske, og si til dem: Så sier Herren Gud: Også på denne måten spottet fedrene deres meg ved sin troløshet mot meg:"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 28,
    "text": "Da jeg førte dem inn i det landet jeg hadde løftet min hånd og sverget å gi dem, så de seg ut hver høy haug og hvert løvrikt tre. Der ofret de sine slaktoffer og bar frem gaver som vakte min vrede. Der la de frem sin velduftende røkelse og øste ut sine drikkoffer."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 29,
    "text": "Da sa jeg til dem: Hva er denne offerhøyden dere går til? Og den har blitt kalt «høyde» til denne dag."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 30,
    "text": "Si derfor til Israels hus: Så sier Herren Gud: Gjør dere urene på samme måte som fedrene og driver hor med deres avskyelige avguder?"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 31,
    "text": "Når dere bærer frem gavene deres og lar sønnene deres gå gjennom ilden, gjør dere dere urene med alle avgudene deres helt til denne dag. Og jeg skulle la meg rådspørre av dere, Israels hus? Så sant jeg lever, sier Herren Gud, jeg lar meg ikke rådspørre av dere!"
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 32,
    "text": "Det som dere har i tankene, skal aldri skje – at dere sier: Vi vil bli som folkeslagene, som slektene i de andre landene, og tjene tre og stein."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 33,
    "text": "Så sant jeg lever, sier Herren Gud, med sterk hånd og utstrakt arm og utøst harme skal jeg herske over dere."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jeg skal føre dere ut fra folkene og samle dere fra de landene hvor dere er spredt, med sterk hånd og utstrakt arm og utøst harme."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 35,
    "text": "Jeg skal føre dere til folkenes ørken, og der skal jeg holde dom over dere, ansikt til ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 36,
    "text": "Slik jeg holdt dom over fedrene deres i ørkenen ved Egypt, slik skal jeg holde dom over dere, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 37,
    "text": "Jeg skal la dere passere under staven og føre dere inn under paktens bånd.",
    "versions": [
      {
        "text": "Jeg skal la dere passere under hyrdestaven og føre dere inn under paktens bånd.",
        "explanation": "Det hebraiske 'שֶׁבֶט' betyr 'stav' eller 'septerstav'. Bildet refererer til en hyrde som teller sauene ved å la dem passere under staven (jf. 3 Mos 27:32). 'Hyrdestaven' er en akseptabel tolkning, men 'staven' er mer direkte og lar leseren selv forstå bildet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 38,
    "text": "Jeg skal skille ut blant dere dem som gjør opprør og synder mot meg. Fra det landet hvor de bor som fremmede, skal jeg føre dem ut, men til Israels land skal de ikke komme. Da skal dere kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 39,
    "text": "Og dere, Israels hus – så sier Herren Gud: Gå, tjen avgudene deres, hver og en! Men siden, da skal dere sannelig høre på meg og ikke lenger vanhellige mitt hellige navn med gavene og avgudene deres."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 40,
    "text": "For på mitt hellige fjell, på Israels høye fjell, sier Herren Gud, der skal hele Israels hus tjene meg, alle sammen i landet. Der skal jeg ha behag i dem, og der skal jeg kreve deres offergaver og førstegrøden av det dere bærer frem, alt det hellige deres."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 41,
    "text": "Som en duft til velbehag skal jeg ta imot dere når jeg fører dere ut fra folkene og samler dere fra de landene hvor dere er spredt. Gjennom dere skal jeg vise meg hellig for øynene på folkeslagene."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 42,
    "text": "Dere skal kjenne at jeg er Herren når jeg fører dere til Israels land, til det landet jeg løftet min hånd og sverget å gi til fedrene deres."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 43,
    "text": "Der skal dere huske hvordan dere levde, og alle gjerningene dere gjorde dere urene med. Dere skal vemmes ved dere selv på grunn av alt det onde dere har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 20,
    "verseId": 44,
    "text": "Da skal dere kjenne at jeg er Herren, når jeg handler med dere for mitt navns skyld og ikke etter deres onde veier og fordervet gjerninger, Israels hus, sier Herren Gud."
  }
]