[
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 2,
    "text": "Menneske, vend ansiktet mot sør og la ordene strømme mot sørland, profetér mot skogen på marken i Negev.",
    "versions": [
      {
        "text": "Menneske, vend ansiktet mot sør og la ordene dryppe mot sørland, profetér mot skogen på marken i Negev.",
        "explanation": "Det hebraiske verbet הַטֵּף betyr å 'dryppe' eller 'la flyte', men i profetisk kontekst handler det om å la ord strømme ut. 'Strømme' gir bedre flyt for muntlig lesning enn 'dryppe', som kan virke kunstig på norsk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 3,
    "text": "Si til Negev-skogen: Hør Herrens ord! Så sier Herren Gud: Se, jeg tenner en ild i deg, og den skal fortære hvert grønt tre og hvert tørt tre i deg. Den flammende luen skal ikke slukkes, og alle ansikter fra sør til nord skal bli svidd av den."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 4,
    "text": "Alt kjød skal se at jeg, Herren, har tent den. Den skal ikke slukkes."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da sa jeg: Å, Herre Gud! De sier om meg: Taler han ikke bare i lignelser?"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 6,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 7,
    "text": "Menneske, vend ansiktet mot Jerusalem og la ordene strømme mot helligdommene, profetér mot Israels land.",
    "versions": [
      {
        "text": "Menneske, vend ansiktet mot Jerusalem og la ordene dryppe mot helligdommene, profetér mot Israels land.",
        "explanation": "Samme verb som i vers 2. For konsistens og bedre muntlig flyt bør 'strømme' brukes her også."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 8,
    "text": "Si til Israels land: Så sier Herren: Se, jeg kommer mot deg! Jeg drar mitt sverd av sliren og utrydder både rettferdige og ugudelige fra deg."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 9,
    "text": "Fordi jeg utrydder både rettferdige og ugudelige fra deg, skal mitt sverd fare ut av sliren mot alt kjød, fra sør til nord."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da skal alt kjød kjenne at jeg, Herren, har dratt mitt sverd av sliren. Det skal ikke vende tilbake igjen."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og du, menneske, sukk! Sukk med knuste hofter og med bitter smerte foran deres øyne.",
    "versions": [
      {
        "text": "Og du, menneske, sukk! Sukk foran deres øyne med knuste hofter og med bitter smerte.",
        "explanation": "Ordstillingen 'foran deres øyne' passer bedre til slutt i setningen for naturlig norsk rytme og samsvarer bedre med den hebraiske strukturen der לְעֵינֵיהֶֽם kommer til slutt."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 12,
    "text": "Når de spør deg: Hvorfor sukker du? – skal du svare: På grunn av budskapet som kommer! Da skal hvert hjerte smelte, alle hender synke, hver ånd bli matt, og alle knær flyte av vann. Se, det kommer og skal skje, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 13,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 14,
    "text": "Menneske, profetér og si: Så sier Herren: Si: Et sverd! Et sverd er hvesset og også polert."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 15,
    "text": "Det er hvesset for å slakte, polert så det kan lyne. Skal vi da glede oss? Min sønns septerstav forakter alt tre."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 16,
    "text": "Han ga det til polering, til å gripes i hånden. Sverdet er hvesset, det er polert for å legges i drapsmannens hånd."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 17,
    "text": "Skrik og hyl, menneske! For det rammer mitt folk, det rammer alle Israels fyrster. De er overgitt til sverdet sammen med mitt folk. Derfor, slå deg på låret!"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 18,
    "text": "For prøvelsen kommer, og hva om også septeret som forakter, ikke skal bestå? sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 19,
    "text": "Og du, menneske, profetér og slå hendene sammen! La sverdet bli fordoblet, ja tredoblet – sverdet for de drepte. Det er sverdet for det store blodbadet, som trenger inn på dem."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 20,
    "text": "For at hjerter skal smelte og de falne bli mange, har jeg satt sverdets lynende egg mot alle deres porter. Å, det er laget til å lyne, dratt for å slakte!"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 21,
    "text": "Samle deg, til høyre! Sett kurs, til venstre! – hvor enn din egg er rettet!",
    "versions": [
      {
        "text": "Hogg til høyre, vend deg til venstre – hvor enn din egg er rettet!",
        "explanation": "Det hebraiske הִתְאַחֲדִ֥י betyr 'samle deg/vær skarp' (imperativ til sverdet), og הָשִׂ֣ימִי betyr 'sett/plasser'. Den nåværende oversettelsen 'Hogg' og 'vend deg' er friere tolkninger. En mer nøyaktig oversettelse bevarer den poetiske strukturen med imperativene rettet til sverdet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 22,
    "text": "Også jeg skal slå mine hender sammen og stille min vrede. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 23,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 24,
    "text": "Og du, menneske, tegn opp to veier som Babels konges sverd kan komme på. Begge skal gå ut fra ett land. Sett opp et veiskilt der veien deler seg mot en by."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 25,
    "text": "Merk en vei der sverdet kan komme mot Rabba i Ammons land, og en mot Juda og det befestede Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 26,
    "text": "For Babels konge står ved veiskillet, der de to veiene begynner, for å søke varsel. Han rister pilene, spør husgudene og gransker leveren."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 27,
    "text": "I hans høyre hånd kommer loddet for Jerusalem: å sette opp murbrekkere, å åpne munnen med krigsrop, å heve røsten med hærskrik, å sette murbrekkere mot portene, å kaste opp en voll og bygge en belejringsmur."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men for dem virker det som et falskt varsel – de har jo avlagt hellige eder. Men han minner om deres skyld, for at de skal bli grepet."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 29,
    "text": "Derfor sier Herren Gud: Fordi dere har minnet om deres skyld ved at deres overtredelser er blitt åpenbart og deres synder avdekket i alt dere gjør – fordi dere er blitt husket, skal dere bli grepet med makt."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 30,
    "text": "Og du, dødsdømte og ugudelige, Israels fyrste! Din dag er kommet, i den tid da skylden når sin ende."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 31,
    "text": "Så sier Herren Gud: Ta av turbanen og løft av kronen! Det skal ikke være som før. Det lave skal opphøyes, og det høye skal fornedres."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 32,
    "text": "I grus, i grus, i grus legger jeg det. Også dette skal ikke bestå – inntil han kommer som retten tilhører, og jeg gir det til ham."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 33,
    "text": "Og du, menneske, profetér og si: Så sier Herren Gud om Ammons barn og deres spott: Si: Et sverd! Et sverd er dratt, polert for å slakte, for å fortære, for å lyne."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 34,
    "text": "Mens de skuer tomme syner for deg og spår løgn for deg, skal du legges på halsen til de dødsdømte ugudelige – deres dag er kommet, i den tid da skylden når sin ende."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 35,
    "text": "Stikk det tilbake i sliren! På stedet der du ble skapt, i landet du stammer fra, der vil jeg dømme deg."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 36,
    "text": "Jeg skal utøse min harme over deg, blåse på deg med min vredes ild og overgi deg i hendene på rå menn som smier ødeleggelse."
  },
  {
    "bookId": 26,
    "chapterId": 21,
    "verseId": 37,
    "text": "Du skal bli til føde for ilden, ditt blod skal flyte midt i landet. Du skal ikke bli husket, for jeg, Herren, har talt."
  }
]