[
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 2,
    "text": "Menneske, vil du dømme, vil du dømme blodbyen? Gjør henne kjent med alle hennes avskyelige gjerninger!"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 3,
    "text": "Si: Så sier Herren Gud: Byen som utgyter blod i sin midte, hennes tid er kommet. Hun har laget seg avguder og gjort seg uren."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 4,
    "text": "Ved blodet du har utgytt, har du gjort deg skyldig, og ved avgudene du har laget, har du gjort deg uren. Du har fremskyndet dine dager og nådd dine år. Derfor har jeg gjort deg til en skam for folkeslagene, til spott for alle land."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 5,
    "text": "De som er nær og de som er langt borte, skal spotte deg, du som har et skjendet navn og er full av forvirring."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 6,
    "text": "Se, Israels fyrster hos deg har brukt sin makt til å utgyte blod."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 7,
    "text": "Far og mor er foraktet hos deg. Den fremmede har de behandlet med vold i din midte. Farløse og enker har de undertrykt hos deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 8,
    "text": "Mine hellige ting har du foraktet, og mine sabbater har du vanhelliget."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 9,
    "text": "Baktalere har du hos deg som vil utgyte blod. På fjellene holder de offermåltider, og skamløse handlinger begår de i din midte."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 10,
    "text": "Fars blusel har de blottet hos deg. Kvinner i sin urenhet har de krenket hos deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 11,
    "text": "Den ene har bedrevet avskyelige ting med sin nestes hustru, en annen har skjendet sin svigerdatter i skamløshet, og atter en annen har krenket sin søster, sin fars datter, hos deg."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 12,
    "text": "Bestikkelser har de tatt hos deg for å utgyte blod. Renter og åger har du tatt, og du har utnyttet din neste med vold. Men meg har du glemt, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 13,
    "text": "Se, jeg slår mine hender sammen over den urettmessige vinning du har skaffet deg, og over blodet som er utgytt i din midte."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 14,
    "text": "Kan ditt hjerte holde stand, eller vil dine hender være sterke i de dager når jeg handler med deg? Jeg, Herren, har talt, og jeg skal gjøre det."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 15,
    "text": "Jeg skal spre deg blant folkeslagene og strø deg ut over landene. Jeg skal gjøre ende på din urenhet."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 16,
    "text": "Du skal bli vanæret for folkenes øyne, og du skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 17,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 18,
    "text": "Menneske, Israels hus er blitt som slagg for meg. De er alle kobber og tinn og jern og bly i smelteovnen. De er blitt som slagg av sølv."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 19,
    "text": "Derfor, så sier Herren Gud: Fordi dere alle er blitt som slagg, se, derfor samler jeg dere i Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 20,
    "text": "Slik man samler sølv og kobber og jern og bly og tinn i en smelteovn og blåser ild under for å smelte det, slik skal jeg samle dere i min vrede og harme, legge dere der og smelte dere."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 21,
    "text": "Jeg skal samle dere og blåse på dere med min brennende vrede, og dere skal smeltes der inne."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 22,
    "text": "Som sølv smeltes i ovnen, slik skal dere smeltes der inne. Da skal dere kjenne at jeg, Herren, har utøst min vrede over dere."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 23,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 24,
    "text": "Menneske, si til henne: Du er et land som ikke er renset, som ikke har fått regn på vredens dag."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 25,
    "text": "Hennes profeter har sammensverget seg i hennes midte. Som en brølende løve som river sitt bytte, fortærer de menneskeliv. De tar skatter og kostbarheter og gjør mange til enker der inne."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 26,
    "text": "Hennes prester har gjort vold på min lov og vanhelliget mine hellige ting. De har ikke skilt mellom hellig og vanlig, og forskjellen mellom urent og rent har de ikke lært bort. De har lukket øynene for mine sabbater, og jeg blir vanæret blant dem."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 27,
    "text": "Hennes stormenn i hennes midte er som ulver som river sitt bytte. De utgyter blod og ødelegger liv for å skaffe seg urettmessig vinning."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 28,
    "text": "Hennes profeter dekker over for dem med løs kalk. De ser falske syner og spår løgn for dem. De sier: 'Så sier Herren Gud' – men Herren har ikke talt."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 29,
    "text": "Folket i landet har drevet utpressing og begått ran. De har undertrykt den fattige og trengende og behandlet den fremmede urettferdig."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 30,
    "text": "Jeg lette etter en mann blant dem som kunne bygge opp muren og stå i bresjen for mitt åsyn til vern for landet, så jeg ikke skulle ødelegge det. Men jeg fant ingen."
  },
  {
    "bookId": 26,
    "chapterId": 22,
    "verseId": 31,
    "text": "Derfor utøste jeg min harme over dem. Med min brennende vrede gjorde jeg ende på dem. Deres gjerninger lot jeg komme over deres eget hode, sier Herren Gud."
  }
]