[
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 2,
    "text": "Satisfactory as is.",
    "versions": [
      {
        "text": "Menneske, det var to kvinner, døtre av samme mor.",
        "explanation": "The verse is accurate and flows well. No change needed."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 3,
    "text": "De drev hor i Egypt, i sin ungdom drev de hor. Der ble brystene deres klemmet, der ble deres jomfruelige bryster befamlet."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 4,
    "text": "Navnene deres var Ohola, den eldste, og Oholiba, hennes søster. De ble mine og fødte sønner og døtre. Og dette er navnene deres: Samaria er Ohola, og Jerusalem er Oholiba."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 5,
    "text": "Ohola drev hor mens hun tilhørte meg. Hun begjærte sine elskere, assyrerne som var nær –"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 6,
    "text": "kledd i purpur, stattholdere og hærførere, alle sammen vakre unge menn, ryttere til hest."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 7,
    "text": "Hun ga seg hen til dem i hor, til alle de ypperste av Assyrs sønner. Med alle dem hun begjærte, med alle deres avguder, gjorde hun seg uren."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 8,
    "text": "Hun ga ikke opp horeriet fra Egypt, for de hadde ligget med henne i hennes ungdom, de hadde befamlet hennes jomfruelige bryster og utøst sin utuktige lyst over henne."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 9,
    "text": "Derfor ga jeg henne i hendene på hennes elskere, i hendene på Assyrs sønner som hun hadde begjært."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 10,
    "text": "De avdekket hennes nakenhet, tok hennes sønner og døtre, og henne drepte de med sverd. Hun ble til et advarende navn blant kvinner, og de fullbyrdet dommen over henne."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 11,
    "text": "Hennes søster Oholiba så det, men drev sin begjær enda verre enn henne, og hennes hor overgikk søsterens."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 12,
    "text": "Hun begjærte Assyrs sønner, stattholdere og hærførere som var nær, kledd i prektige klær, ryttere til hest, alle sammen vakre unge menn."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 13,
    "text": "Og jeg så at hun hadde gjort seg uren; begge gikk de samme veien."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 14,
    "text": "Men hun drev horeriet enda lenger. Hun så menn avbildet på veggen, bilder av kaldeere risset inn med rødt,"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 15,
    "text": "med belter om hoftene og flagrende turbaner på hodene, alle med utseende som offiserer, lik babylonere fra Kaldea, deres fødeland."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ved synet av dem begjærte hun dem og sendte budbærere til dem i Kaldea."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 17,
    "text": "Og Babels sønner kom til henne, til elskovens leie, og gjorde henne uren med sitt hor. Men da hun var blitt gjort uren av dem, vendte hun seg bort fra dem i avsky."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 18,
    "text": "Da hun åpenlyst drev sitt hor og avdekket sin nakenhet, vendte jeg meg bort fra henne i avsky, slik jeg hadde vendt meg bort fra hennes søster."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 19,
    "text": "Men hun drev horeriet enda videre og mintes sin ungdoms dager, da hun drev hor i Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 20,
    "text": "Hun begjærte sine elskovsmenn der, de som hadde lem som esler og sæd som hingster."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 21,
    "text": "Du lengtet tilbake til din ungdoms skamløshet, da egypterne befamlet dine bryster og klemte din ungdoms bryst."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 22,
    "text": "Derfor, Oholiba, så sier Herren Gud: Se, jeg egger dine elskere opp mot deg, dem du vendte deg bort fra i avsky, og jeg fører dem mot deg fra alle kanter:"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 23,
    "text": "Babels sønner og alle kaldeerne, Pekod, Sjoa og Koa, alle Assyrs sønner med dem – vakre unge menn, stattholdere og hærførere, alle sammen offiserer og høyt ansette menn, alle til hest."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 24,
    "text": "De skal komme mot deg med våpen, vogner og hjul, og med en hærskare av folk. Med store og små skjold og hjelmer skal de omringe deg. Jeg overlater dommen til dem, og de skal dømme deg etter sine lover."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 25,
    "text": "Jeg retter min nidkjærhet mot deg, og de skal handle med deg i vrede. De skal skjære av deg nese og ører, og de som er igjen av deg, skal falle for sverdet. De skal ta dine sønner og døtre, og det som er igjen av deg, skal fortæres av ild."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 26,
    "text": "De skal rive av deg klærne dine og ta dine praktfulle smykker."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 27,
    "text": "Slik skal jeg gjøre ende på din skamløshet og ditt hor fra Egypt. Du skal ikke lenger løfte blikket mot dem, og Egypt skal du ikke mer komme i hu."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 28,
    "text": "For så sier Herren Gud: Se, jeg gir deg i hendene på dem du hater, i hendene på dem du vendte deg bort fra i avsky."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 29,
    "text": "De skal handle med deg i hat og ta fra deg alt du har arbeidet for. De skal forlate deg naken og bar, og din skammelige nakenhet skal avdekkes – din utuktige skamløshet og ditt hor."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 30,
    "text": "Dette skal gjøres mot deg fordi du horet med folkeslagene og gjorde deg uren med deres avguder."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 31,
    "text": "Du har gått på din søsters vei, derfor gir jeg hennes beger i din hånd."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 32,
    "text": "Så sier Herren Gud: Din søsters beger skal du drikke, det dype og vide. Du skal bli til latter og hån – begeret rommer så mye."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 33,
    "text": "Du skal fylles med rus og sorg. Et beger av redsel og ødeleggelse er din søster Samarias beger."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 34,
    "text": "Du skal drikke det og tømme det til bunns, knuse det i skår og rive deg i brystene. For jeg har talt, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 35,
    "text": "Derfor, så sier Herren Gud: Fordi du har glemt meg og kastet meg bak din rygg, skal du også bære din skamløshet og ditt hor."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 36,
    "text": "Herren sa til meg: Menneske, vil du dømme Ohola og Oholiba? Forkynn dem deres avskyeligheter!"
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 37,
    "text": "For de har drevet hor, og det er blod på deres hender. Med sine avguder har de drevet hor, og til og med sine barn, som de fødte for meg, har de latt gå gjennom ilden for dem, til føde."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 38,
    "text": "Enda mer har de gjort mot meg: De har gjort min helligdom uren på samme dag og vanhelliget mine sabbater."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 39,
    "text": "Samme dag som de slaktet sine barn for avgudene, gikk de inn i min helligdom og vanhelliget den. Se, slik har de gjort midt i mitt hus."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 40,
    "text": "De sendte til og med bud etter menn som kom langveisfra. Da budet ble sendt til dem, kom de – og for dem badet du deg, sminket øynene og pyntet deg med smykker."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 41,
    "text": "Du satte deg på en praktfull seng, med et dekket bord foran deg. Min røkelse og min olje hadde du satt på det."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 42,
    "text": "Lyden av en sorgløs mengde var der. Og menn fra den store hopen ble ført inn, sabéere fra ørkenen. De satte armbånd på kvinnenes armer og praktfulle kroner på deres hoder."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 43,
    "text": "Da sa jeg om henne som var utslitt av hor: Nå skal de drive hor med henne, og hun med dem."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 44,
    "text": "Man gikk inn til henne som man går til en horkvinne. Slik gikk de inn til Ohola og til Oholiba, de skamløse kvinnene."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 45,
    "text": "Men rettferdige menn skal dømme dem med dommen for horkoner og med dommen for dem som utøser blod. For de er horkoner, og det er blod på deres hender."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 46,
    "text": "For så sier Herren Gud: La en hærskare dra opp mot dem og overgi dem til forferdelse og plyndring."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 47,
    "text": "Hærskaren skal steine dem og hogge dem ned med sine sverd. De skal drepe deres sønner og døtre og brenne opp husene deres med ild."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 48,
    "text": "Slik skal jeg gjøre ende på skamløsheten i landet, og alle kvinner skal ta lærdom og ikke drive skamløshet som dere."
  },
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 49,
    "text": "De skal legge deres skamløshet på dere, og dere skal bære straffen for syndene med deres avguder. Da skal dere kjenne at jeg er Herren Gud."
  }
]