[
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 1,
    "text": "Herrens ord kom til meg i det niende året, i den tiende måneden, på den tiende dagen i måneden:"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 2,
    "text": "«Menneske, skriv opp denne dagen, denne bestemte dagen! For nettopp i dag har Babels konge lagt seg mot Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 3,
    "text": "Fortell det gjenstridige folket en lignelse og si til dem: Så sier Herren Gud: Sett kjelen på ilden, sett den på og hell vann i den!"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 4,
    "text": "Legg kjøttstykkene i den, alle de beste stykkene, lår og bog. Fyll den med utvalgte knokler."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 5,
    "text": "Ta de beste dyrene fra flokken, og stable knoklene under den. La det koke kraftig, så også knoklene blir kokt i den."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 6,
    "text": "Derfor, så sier Herren Gud: Ve blodbyen, kjelen full av rust, der rusten ikke går av! Tøm den stykke for stykke, uten å kaste lodd om noe."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 7,
    "text": "For blodet hun har utøst, er midt i henne. På bar klippe lot hun det renne, hun helte det ikke ut på jorden så støvet kunne dekke det."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 8,
    "text": "For å vekke vrede og ta hevn har jeg latt hennes blod bli liggende på bar klippe, så det ikke skulle dekkes til."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 9,
    "text": "Derfor, så sier Herren Gud: Ve blodbyen! Også jeg vil gjøre bålet stort."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 10,
    "text": "Legg på mer ved, tenn ilden, kok kjøttet ferdig, bland krydderet i, og la knoklene brenne opp."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 11,
    "text": "Sett så den tomme kjelen på glørne, så den blir het og kobberet gløder. Da kan urenheten i den smelte og rusten fortæres."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 12,
    "text": "Forgjeves har hun slitt seg ut! Den tykke rusten går ikke av henne. Så la den gå i ilden!",
    "versions": [
      {
        "text": "Alt strevet har vært forgjeves, den store rusten går ikke av. I ilden med rusten!",
        "explanation": "Det hebraiske 'תְּאֻנִים הֶלְאָת' refererer til byen (kjelen) som har slitt seg ut med løgner/bedrag. Subjektet er femininum (byen/kjelen), noe som bør reflekteres for bedre teologisk klarhet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 13,
    "text": "I din urenhet ligger skamløshet. For jeg ville rense deg, men du lot deg ikke rense. Derfor skal du ikke bli ren fra din urenhet før jeg har stilt min vrede mot deg."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 14,
    "text": "Jeg, Herren, har talt. Det kommer, og jeg vil gjøre det. Jeg viker ikke, jeg sparer ikke, og jeg angrer ikke. Etter dine veier og dine gjerninger skal du bli dømt, sier Herren Gud.»"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 15,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 16,
    "text": "«Menneske, se, jeg tar fra deg med ett slag det som er dine øynes lyst. Men du skal ikke holde klage, ikke gråte, og ingen tåre skal renne."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 17,
    "text": "Sukk i stillhet, hold ikke sørgehøytid over de døde. Bind på deg hodepryden og ta skoene på føttene. Dekk ikke til skjegget og spis ikke sørgebrød."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 18,
    "text": "Om morgenen talte jeg til folket, og om kvelden døde min kone. Neste morgen gjorde jeg som jeg hadde fått befaling om."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 19,
    "text": "Da sa folket til meg: «Vil du ikke fortelle oss hva dette betyr for oss, det du gjør?»"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 20,
    "text": "Jeg svarte dem: «Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 21,
    "text": "Si til Israels hus: Så sier Herren Gud: Se, jeg vanhelliger min helligdom, deres stolte pryd, deres øynes lyst og deres hjertes lengsel. Og sønnene og døtrene dere etterlot, skal falle for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 22,
    "text": "Da skal dere gjøre som jeg har gjort: Dere skal ikke dekke til skjegget og ikke spise sørgebrød."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 23,
    "text": "Hodepryden skal dere ha på hodet og skoene på føttene. Dere skal ikke holde klage og ikke gråte, men svinne hen i deres synder og sukke dere imellom."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 24,
    "text": "Esekiel skal være et tegn for dere. Alt det han har gjort, skal dere gjøre. Når dette skjer, skal dere kjenne at jeg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 25,
    "text": "Og du, menneske – på den dagen jeg tar fra dem deres feste, deres herlige glede, deres øynes lyst og deres hjertes lengsel, deres sønner og døtre –"
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 26,
    "text": "på den dagen skal en flyktning komme til deg med budskap for dine ører."
  },
  {
    "bookId": 26,
    "chapterId": 24,
    "verseId": 27,
    "text": "Den dagen skal din munn åpnes for flyktningen, og du skal tale og ikke lenger være stum. Slik skal du være et tegn for dem, og de skal kjenne at jeg er Herren.»"
  }
]