[
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 2,
    "text": "Satisfying Menneskesonn, vend ansiktet mot Ammons barn og profeter mot dem.",
    "versions": [
      {
        "text": "Menneske, vend ansiktet mot Ammons barn og profeter mot dem.",
        "explanation": "The Hebrew בֶּן־אָדָם literally means 'son of man' (menneskesonn), which is the characteristic way God addresses Ezekiel throughout the book. 'Menneske' alone loses this distinctive prophetic address."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 3,
    "text": "Si til Ammons barn: Hør Herren Guds ord! Så sier Herren Gud: Fordi du ropte «Ha!» over min helligdom da den ble vanhelliget, over Israels land da det ble lagt øde, og over Judas hus da de gikk i eksil,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 4,
    "text": "derfor gir jeg deg til Østens folk som eiendom. De skal slå opp sine leirer hos deg og sette opp sine boliger hos deg. De skal spise din frukt, og de skal drikke din melk."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 5,
    "text": "Jeg skal gjøre Rabba til beitemark for kameler og Ammons barns land til hvileplass for småfe. Da skal dere kjenne at jeg er Herren.",
    "versions": [
      {
        "text": "Jeg skal gjøre Rabba til beitemark for kameler og Ammons land til hvileplass for småfe. Da skal dere kjenne at jeg er Herren.",
        "explanation": "The Hebrew says בְּנֵי עַמּוֹן (Ammons barn/children of Ammon), not just 'Ammon'. For consistency with the rest of the chapter which uses 'Ammons barn', this should be retained."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 6,
    "text": "For så sier Herren Gud: Fordi du klappet i hendene og stampet med føttene og frydet deg av hele ditt foraktfulle hjerte over Israels land,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 7,
    "text": "derfor rekker jeg ut min hånd mot deg og gir deg som bytte til folkeslagene. Jeg skal utrydde deg fra folkene og utslette deg fra landene. Jeg skal tilintetgjøre deg, og du skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 8,
    "text": "Så sier Herren Gud: Fordi Moab og Se'ir sa: «Se, Judas hus er som alle andre folk,»"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 9,
    "text": "derfor åpner jeg Moabs flanke fra byene ved grensen: Bet-Jesjimot, Ba'al-Meon og Kirjatajim, landets pryd.",
    "versions": [
      {
        "text": "derfor åpner jeg Moabs flanke fra byene, fra byene ved grensen: Bet-Jesjimot, Ba'al-Meon og Kirjatajim, landets pryd.",
        "explanation": "The repetition 'fra byene, fra byene ved grensen' is awkward in Norwegian. The Hebrew מֵהֶעָרִים מֵעָרָיו מִקָּצֵהוּ can be rendered more smoothly as 'fra byene ved grensen' without losing meaning."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 10,
    "text": "Sammen med Ammons barn gir jeg det til Østens folk som eiendom, for at Ammons barn ikke lenger skal huskes blant folkeslagene."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 11,
    "text": "Over Moab skal jeg holde dom, og de skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 12,
    "text": "Så sier Herren Gud: Fordi Edom handlet hevngjerrig mot Judas hus og pådro seg stor skyld ved å ta hevn over dem,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 13,
    "text": "derfor sier Herren Gud: Jeg rekker ut min hånd mot Edom og utrydder mennesker og dyr fra det. Jeg gjør det til ødemark fra Teman til Dedan; de skal falle for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 14,
    "text": "Jeg lar min hevn ramme Edom ved mitt folk Israels hånd. De skal gjøre med Edom etter min vrede og harme, og de skal kjenne min hevn, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 15,
    "text": "Så sier Herren Gud: Fordi filisterne handlet i hevn og tok blodig hevn med forakt i hjertet for å ødelegge i evig fiendskap,"
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 16,
    "text": "derfor sier Herren Gud: Se, jeg rekker ut min hånd mot filisterne og utrydder kretterne og tilintetgjør dem som er igjen ved havets kyst."
  },
  {
    "bookId": 26,
    "chapterId": 25,
    "verseId": 17,
    "text": "Jeg skal fullbyrde stor hevn over dem med straffedommer i vrede. Da skal de kjenne at jeg er Herren, når jeg lar min hevn ramme dem."
  }
]