[
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 1,
    "text": "I det ellevte året, på den første dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 2,
    "text": "Menneske, fordi Tyrus sa om Jerusalem: «Ha! Folkenes port er knust, den er vendt mot meg. Nå skal jeg fylles, for hun ligger i ruiner» –"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 3,
    "text": "derfor sier Herren Gud: Se, jeg kommer mot deg, Tyrus! Jeg lar mange folkeslag reise seg mot deg, slik havet lar sine bølger reise seg."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 4,
    "text": "De skal ødelegge murene i Tyrus og rive ned tårnene hennes. Jeg skal skrape bort jorden fra henne og gjøre henne til et nakent fjell."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 5,
    "text": "Et sted å tørke fiskegarn skal hun bli, midt ute i havet. For jeg har talt, sier Herren Gud. Hun skal bli til rov for folkeslagene."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 6,
    "text": "Hennes døtre på fastlandet skal drepes med sverd, og de skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 7,
    "text": "For så sier Herren Gud: Se, jeg fører Nebukadnesar, kongen av Babel, mot Tyrus fra nord – kongenes konge – med hester og vogner og ryttere, en skare av mange folk."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 8,
    "text": "Dine døtre på fastlandet skal han drepe med sverd. Han skal reise beleiringsvoll mot deg, kaste opp en rampe og stille opp skjold mot deg."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 9,
    "text": "Murbrekkerne skal han rette mot dine murer, og tårnene dine skal han rive ned med sine våpen."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 10,
    "text": "Støvet fra hans mange hester skal dekke deg. Dine murer skal skjelve ved drønnet av ryttere, hjul og vogner når han rykker inn gjennom portene dine, slik man rykker inn i en stormet by."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 11,
    "text": "Med hovene til sine hester skal han trampe ned alle dine gater. Ditt folk skal han drepe med sverd, og dine mektige støtter skal styrte til jorden."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 12,
    "text": "De skal plyndre din rikdom og røve dine varer. De skal rive ned dine murer og knuse dine praktfulle hus. Steinene dine, treverket ditt og støvet ditt skal de kaste i havet."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 13,
    "text": "Jeg gjør slutt på lyden av dine sanger, og klangen fra dine harper skal ikke høres mer."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 14,
    "text": "Jeg gjør deg til et nakent fjell, et sted å tørke fiskegarn skal du bli. Du skal aldri bli bygd opp igjen. For jeg, Herren, har talt, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 15,
    "text": "Så sier Herren Gud til Tyrus: Skal ikke øyene skjelve ved drønnet av ditt fall, når de sårede stønner og slakting pågår i din midte?"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 16,
    "text": "Da skal alle havets fyrster stige ned fra sine troner. De legger av seg kappene og tar av seg sine broderte klær. De kler seg i skjelving og setter seg på jorden. De skjelver hvert øyeblikk og er lamslått over deg."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 17,
    "text": "De stemmer i en klagesang over deg og sier til deg: Hvordan er du gått til grunne, du som var befolket fra havene, du lovpriste by som var mektig på havet, du og dine innbyggere, som spredte frykt blant alle som bodde rundt den!"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 18,
    "text": "Nå skjelver øyene på din falles dag. Øyene i havet er forferdet over din undergang."
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 19,
    "text": "For så sier Herren Gud: Når jeg gjør deg til en øde by, lik byer som ingen bor i, når jeg lar dypet stige opp over deg og de store vannene dekker deg,"
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 20,
    "text": "da skal jeg støte deg ned til dem som stiger ned i graven, til et folk fra eldgammel tid. Jeg lar deg bo i jordens dyp, i ruiner fra eldgammel tid, sammen med dem som stiger ned i graven, så du aldri mer blir bebodd. Men jeg skal gi herlighet i de levendes land.",
    "versions": [
      {
        "text": "da skal jeg støte deg ned til dem som stiger ned i graven, til et folk fra eldgammel tid. Jeg lar deg bo i jordens dyp, i ruiner fra eldgammel tid, sammen med dem som stiger ned i graven, så du aldri mer blir bebodd. Men jeg gir herlighet i de levendes land.",
        "explanation": "For bedre parallellisme med de øvrige verbformene i verset og tydeligere fremtidsform, kan 'skal gi' brukes i stedet for bare 'gir'. Dette understreker Guds løfte om fremtidig handling."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 21,
    "text": "Til en redsel gjør jeg deg, og du er ikke mer. Du skal bli søkt etter, men aldri mer bli funnet, sier Herren Gud."
  }
]