[
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 2,
    "text": "Du menneske, stem i en klagesang over Tyrus."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 3,
    "text": "Si til Tyrus, du som troner ved havets innløp, du som driver handel med folkene til mange fjerne kyster: Så sier Herren Gud: Tyrus, du sa: «Jeg er fullkommen i skjønnhet.»",
    "versions": [
      {
        "text": "Si til Tyrus, du som troner ved havets porter, du som driver handel med folkene til mange fjerne kyster: Så sier Herren Gud: Tyrus, du sa: «Jeg er fullkommen i skjønnhet.»",
        "explanation": "Det hebraiske מְבוֹאֹת יָם betyr 'havets innløp/innseilinger' snarere enn 'porter'. Tyrus lå ved innløpene til havet, altså ved innselingsledene."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 4,
    "text": "Midt ute i havet ligger ditt rike. Dine byggmestere gjorde deg fullkommen i skjønnhet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 5,
    "text": "Av sypresser fra Senir bygde de alle dine planker. Sedertre fra Libanon hentet de for å reise masten over deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 6,
    "text": "Av eiketrær fra Basan laget de dine årer. Ditt dekk laget de av elfenben innlagt i sypresser fra Kittims kyster."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 7,
    "text": "Brodert lin fra Egypt var ditt seil og tjente som ditt banner. Blått og purpurrødt stoff fra Elisjas kyster var din baldakin."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 8,
    "text": "Innbyggerne i Sidon og Arvad var dine roere. Dine egne vismenn, Tyrus, var dine styrmenn."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 9,
    "text": "De eldste fra Gebal og dets håndverkere var hos deg for å tette dine lekker. Alle havets skip og sjøfolk var hos deg for å drive din handel."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 10,
    "text": "Menn fra Persia, Lud og Put tjente i din hær som dine krigere. Skjold og hjelm hengte de opp hos deg; de ga deg din prakt."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 11,
    "text": "Menn fra Arvad og din hær sto på murene dine rundt omkring, og gammaditter var i tårnene dine. Sine skjold hengte de opp på murene dine rundt omkring. De fullkommengjorde din skjønnhet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 12,
    "text": "Tarsis drev handel med deg på grunn av din store rikdom. Sølv, jern, tinn og bly ga de i bytte for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 13,
    "text": "Javan, Tubal og Mesjek handlet med deg. Slaver og bronseredskaper ga de i bytte for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 14,
    "text": "Fra Bet-Togarma ga de hester, ridehester og muldyr i bytte for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 15,
    "text": "Dedans sønner handlet med deg. Mange fjerne kyster drev handel med deg. Elfenbensstøttenner og ibenholt brakte de tilbake som betaling til deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 16,
    "text": "Aram drev handel med deg på grunn av dine mange produkter. Turkiser, purpur, broderte stoffer, fint lin, koraller og rubiner ga de i bytte for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 17,
    "text": "Juda og Israels land handlet med deg. Hvete fra Minnit, kaker, honning, olje og balsam ga de i bytte for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 18,
    "text": "Damaskus drev handel med deg på grunn av dine mange produkter og din store rikdom, med vin fra Helbon og ull fra Sahar."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 19,
    "text": "Vedan og Javan fra Usal ga bearbeidet jern, kassia og kalmus i bytte for dine varer.",
    "versions": [
      {
        "text": "Dan og Javan fra Usal ga bearbeidet jern, kassia og kalmus i bytte for dine varer.",
        "explanation": "Mange oversettelser leser וְדָן som stedsnavnet 'Vedan' (en handelsby) snarere enn stammen 'Dan', som gir bedre mening i handelslistekonteksten. Dan som israelsk stamme passer ikke godt i denne listen over fjerne handelspartnere."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 20,
    "text": "Dedan handlet med deg med saldekken til ridedyr."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 21,
    "text": "Arabia og alle Kedars fyrster var dine handelsforbindelser. Med lam, værer og bukker drev de handel med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 22,
    "text": "Kjøpmennene fra Saba og Rama handlet med deg. De fineste krydderier, alle slags edelstener og gull ga de i bytte for dine varer."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 23,
    "text": "Karan, Kanne og Eden, kjøpmennene fra Saba, Assur og Kilmad handlet med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 24,
    "text": "De handlet med deg med praktfulle klær, kapper av blått stoff og broderte arbeider, med fargerike tepper, bundet med tau og pakket i sedertre – alt på din markedsplass.",
    "versions": [
      {
        "text": "De handlet med deg med praktfulle klær, kapper av blått stoff og broderte arbeider, med fargerike tepper, tvunnet og knyttet – alt på din markedsplass.",
        "explanation": "Det hebraiske חֲבֻשִׁים וַאֲרֻזִים beskriver hvordan varene var pakket: bundet med tau og pakket i sedertre (אֲרֻזִים fra אֶרֶז, seder). 'Tvunnet og knyttet' fanger ikke den fulle betydningen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 25,
    "text": "Tarsis-skipene fraktet dine handelsvarer. Du ble fylt og lastet tungt midt ute på havet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 26,
    "text": "Ut på det åpne hav førte roerne deg. Men østenvinden knuste deg midt ute på havet."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 27,
    "text": "Din rikdom og dine varer, din handel, dine sjøfolk og styrmenn, de som tettet dine lekker og drev din handel, alle dine krigsmenn som er hos deg, og hele din skare i din midte – de skal synke i havets dyp på din undergangsdag."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 28,
    "text": "Ved lyden av styrmennenes skrik skal kystlandet skjelve."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 29,
    "text": "Alle som håndterer årene, skal gå fra bord, sjøfolk og alle styrmenn på havet skal stå på land."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 30,
    "text": "De skal la sin røst høre over deg og skrike bittert. De skal kaste støv på hodet og velte seg i aske."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 31,
    "text": "De skal rake seg skallete for din skyld og kle seg i sekkestrie. De skal gråte over deg i bitter sorg, i bitter klage."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 32,
    "text": "I sin jammer skal de stemme i en klagesang over deg og synge: «Hvem var som Tyrus, hun som nå er brakt til taushet midt ute i havet?»"
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 33,
    "text": "Da dine varer kom inn fra havene, mettet du mange folk. Med din store rikdom og handel gjorde du jordens konger rike."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 34,
    "text": "Nå er du knust av havene, i vannets dyp. Din handel og hele din skare har sunket med deg."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 35,
    "text": "Alle som bor på kystene, er forferdet over deg. Deres konger skjelver av redsel, deres ansikter fortrekkes."
  },
  {
    "bookId": 26,
    "chapterId": 27,
    "verseId": 36,
    "text": "Kjøpmennene blant folkene spotter deg. Du er blitt til gru og skal aldri mer være til."
  }
]