[
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 2,
    "text": "Menneske, si til fyrsten av Tyrus: Så sier Herren Gud: Fordi ditt hjerte er hovmodig og du sier: «Jeg er en gud, jeg sitter på gudetrone midt ute i havet» – men du er et menneske og ikke en gud, selv om du har gjort ditt hjerte likt en guds hjerte."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 3,
    "text": "Se, du er visere enn Daniel! Ingen hemmelighet er for dunkel for deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 4,
    "text": "Ved din visdom og forstand har du skaffet deg rikdom og samlet gull og sølv i dine skattkamre."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 5,
    "text": "Ved din store visdom og handel har du økt din rikdom, og ditt hjerte ble hovmodig på grunn av din velstand."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 6,
    "text": "Derfor, så sier Herren Gud: Fordi du har gjort ditt hjerte likt en guds hjerte,"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 7,
    "text": "se, derfor lar jeg fremmede komme over deg, de mest brutale av folkeslagene. De skal dra sine sverd mot din strålende visdom og vanhellige din prakt."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 8,
    "text": "De skal føre deg ned i graven, og du skal dø en voldsom død midt ute i havet.",
    "versions": [
      {
        "text": "De skal støte deg ned i graven, og du skal dø som en falt kriger midt ute i havet.",
        "explanation": "מְמוֹתֵ֥י חָלָ֖ל betyr bokstavelig 'døden til en som er gjennomboret/drept' - altså en voldsom død. 'En falt kriger' er en tolkning, men 'en voldsom død' er mer nøyaktig og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 9,
    "text": "Vil du da si: «Jeg er en gud» for dem som dreper deg? Du er et menneske og ikke en gud i hendene på dem som gjennomborer deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 10,
    "text": "Du skal dø de uomskårnes død for fremmedes hånd. For jeg har talt, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 11,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 12,
    "text": "Menneske, stem i en klagesang over kongen av Tyrus og si til ham: Så sier Herren Gud: Du var seglet på fullkommenhet, full av visdom og fullkommen i skjønnhet."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 13,
    "text": "I Eden, Guds hage, var du. Alle slags edelstener dekket deg: rubin, topas og diamant, krysolitt, onyks og jaspis, safir, turkis og smaragd, og gull. Arbeidet med dine innfattinger og fester ble gjort hos deg den dagen du ble skapt.",
    "versions": [
      {
        "text": "I Eden, Guds hage, var du. Alle slags edelstener dekket deg: rubin, topas og diamant, krysolitt, onyks og jaspis, safir, turkis og smaragd, og gull. Dine trommer og fløyter ble laget til deg den dagen du ble skapt.",
        "explanation": "תֻּפֶּיךָ וּנְקָבֶיךָ er vanskelige ord, men refererer sannsynligvis til innfattinger for edelstener (תֹּף = innfatning, נֶקֶב = hull/feste), ikke musikkinstrumenter. 'Trommer og fløyter' er en usikker tolkning."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 14,
    "text": "Du var en salvet kjerub som voktet. Jeg satte deg på Guds hellige fjell, og du vandret blant ildens steiner."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 15,
    "text": "Du var ulastelig i din ferd fra den dagen du ble skapt, til det ble funnet urett hos deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 16,
    "text": "Ved din store handel ble du fylt med vold i ditt indre, og du syndet. Da vanhelliget jeg deg fra Guds fjell og drev deg bort, du voktende kjerub, fra ildens steiner."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 17,
    "text": "Ditt hjerte ble hovmodig på grunn av din skjønnhet. Du ødela din visdom for din glanses skyld. Jeg kastet deg til jorden og la deg frem for konger, så de kunne se på deg.",
    "versions": [
      {
        "text": "Ditt hjerte ble hovmodig på grunn av din skjønnhet. Du ødela din visdom for din glanses skyld. Jeg kastet deg til jorden og la deg frem for konger, til et syn for dem.",
        "explanation": "לְרַאֲוָה בָךְ betyr 'til å se på deg' eller 'som et skue'. 'Så de kunne se på deg' flyter bedre muntlig enn 'til et syn for dem'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 18,
    "text": "Ved dine mange synder og din urettferdige handel vanhelliget du dine helligdommer. Jeg lot ild gå ut fra ditt indre, den fortærte deg, og jeg gjorde deg til aske på jorden for øynene på alle som så deg."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 19,
    "text": "Alle som kjente deg blant folkene, er forferdet over deg. Du er blitt til redsler, og du er borte for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 20,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 21,
    "text": "Menneske, vend ansiktet mot Sidon og profeter mot det."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 22,
    "text": "Si: Så sier Herren Gud: Se, jeg kommer mot deg, Sidon, og jeg vil vise min herlighet i deg. De skal kjenne at jeg er Herren når jeg holder dom over det og viser min hellighet i det."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 23,
    "text": "Jeg sender pest og blod i gatene, og drepte skal falle i dets midte ved sverdet som rammer det fra alle kanter. Da skal de kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 24,
    "text": "Da skal det ikke lenger være en stikkende torn eller en smertefull tistel for Israels hus fra noen av naboene som foraktet dem. Og de skal kjenne at jeg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 25,
    "text": "Så sier Herren Gud: Når jeg samler Israels hus fra de folkene de er spredt blant, og jeg viser meg hellig gjennom dem for folkeslagenes øyne, da skal de bo i sitt land, det jeg ga min tjener Jakob."
  },
  {
    "bookId": 26,
    "chapterId": 28,
    "verseId": 26,
    "text": "De skal bo trygt der og bygge hus og plante vingårder. De skal bo trygt når jeg holder dom over alle som foraktet dem fra områdene rundt. Og de skal kjenne at jeg er Herren deres Gud."
  }
]