[
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 1,
    "text": "I det tiende året, i den tiende måneden, på den tolvte dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 2,
    "text": "Menneskesønn, vend ditt ansikt mot Farao, kongen av Egypt, og profeter mot ham og mot hele Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 3,
    "text": "Tal og si: Så sier Herren Gud: Se, jeg kommer mot deg, Farao, konge av Egypt, du store sjøuhyre som ligger midt i dine nilstrømmer, du som har sagt: Nilen er min, jeg har skapt den for meg selv."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 4,
    "text": "Jeg skal sette kroker i kjevene dine og la fiskene i dine nilstrømmer feste seg til skjellene dine. Jeg skal dra deg opp fra dine nilstrømmer med alle fiskene i dine strømmer festet til skjellene dine."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 5,
    "text": "Jeg skal kaste deg ut i ørkenen, deg og alle fiskene i dine nilstrømmer. Du skal falle på åpen mark, du skal ikke bli samlet opp eller sanket inn. Til jordens dyr og himmelens fugler gir jeg deg til føde."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da skal alle som bor i Egypt, kjenne at jeg er Herren – fordi de var en sivstav å støtte seg til for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 7,
    "text": "Når de grep deg med hånden, knakk du og flenget hele skulderen deres. Og når de støttet seg til deg, brakk du og fikk alle hoftene deres til å vakle."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 8,
    "text": "Derfor, så sier Herren Gud: Se, jeg lar sverd komme over deg og utrydder mennesker og dyr fra deg."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 9,
    "text": "Egyptens land skal bli til ødemark og ruiner, og de skal kjenne at jeg er Herren. Fordi han sa: Nilen er min, jeg har skapt den –"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 10,
    "text": "derfor, se, jeg kommer mot deg og dine nilstrømmer. Jeg skal gjøre Egyptens land til ruiner, en øde ørken, fra Migdol til Syene og helt til Kusjs grense."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 11,
    "text": "Ingen menneskefot skal gå gjennom det, ingen dyrefot skal gå gjennom det. Det skal ligge ubebodd i førti år."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 12,
    "text": "Jeg skal gjøre Egyptens land til en ødemark blant ødelagte land, og byene der skal ligge øde blant ruinerte byer i førti år. Jeg skal spre egypterne blant folkeslagene og strø dem ut over landene."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 13,
    "text": "For så sier Herren Gud: Etter førti år skal jeg samle egypterne fra de folkene de ble spredt blant."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 14,
    "text": "Jeg skal vende skjebnen for Egypt og føre dem tilbake til landet Patros, til deres opprinnelsesland. Der skal de være et ringe kongerike."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 15,
    "text": "Det skal være det ringeste av kongerikene og aldri mer heve seg over folkeslagene. Jeg skal gjøre dem få, så de ikke lenger hersker over folkene."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 16,
    "text": "Egypt skal ikke lenger være en tilflukt for Israels hus som minner om skylden de pådro seg da de vendte seg til dem. Da skal de kjenne at jeg er Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 17,
    "text": "I det tjuesjuende året, i den første måneden, på den første dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 18,
    "text": "Menneskesønn, Nebukadnesar, kongen av Babel, lot hæren sin utføre et tungt arbeid mot Tyrus. Hvert hode ble skallet og hver skulder hudløs. Men verken han eller hæren hans fikk noen lønn fra Tyrus for det arbeidet han utførte mot byen."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 19,
    "text": "Derfor, så sier Herren Gud: Se, jeg gir Egyptens land til Nebukadnesar, kongen av Babel. Han skal føre bort rikdommen, ta bytte og røve rov. Det skal være lønn for hæren hans."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 20,
    "text": "Som betaling for det arbeidet han utførte, gir jeg ham Egyptens land, for de arbeidet for meg, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 21,
    "text": "På den dagen skal jeg la et horn spire frem for Israels hus, og deg vil jeg gi ord å tale midt iblant dem. Da skal de kjenne at jeg er Herren."
  }
]