[
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 1,
    "text": "Han sa til meg: «Menneske, spis det du finner! Spis denne rullen og gå og tal til Israels hus.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 2,
    "text": "Jeg åpnet munnen, og han lot meg spise rullen."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han sa til meg: «Menneske, fyll din mage og mett ditt indre med denne rullen som jeg gir deg.» Så spiste jeg, og den var søt som honning i min munn.",
    "versions": [
      {
        "text": "Han sa til meg: «Menneske, la din mage fortære og ditt indre fylles av denne rullen som jeg gir deg.» Så spiste jeg, og den var søt som honning i min munn.",
        "explanation": "Det hebraiske uttrykket beskriver at magen skal spise/fortære og innvollene skal fylles. 'Fyll din mage og mett ditt indre' gir bedre rytme for muntlig lesning og er mer naturlig på norsk, samtidig som det bevarer den konkrete betydningen."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 4,
    "text": "Han sa til meg: «Menneske, gå til Israels hus og tal mine ord til dem."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 5,
    "text": "For du blir ikke sendt til et folk med uforståelig tale og tungt språk, men til Israels hus –"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 6,
    "text": "ikke til mange folk med uforståelig tale og tungt språk, som du ikke kan forstå. Hadde jeg sendt deg til dem, ville de ha lyttet til deg."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men Israels hus vil ikke lytte til deg, for de vil ikke lytte til meg. Hele Israels hus har harde panner og forherdede hjerter."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 8,
    "text": "Se, jeg gjør ditt ansikt like hardt som deres ansikt, og din panne like hard som deres panne."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 9,
    "text": "Som diamant, hardere enn flint, gjør jeg din panne. Frykt dem ikke og la deg ikke skremme av dem, for de er et gjenstridig hus.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 10,
    "text": "Han sa til meg: «Menneske, alle de ord jeg taler til deg, ta dem inn i ditt hjerte og lytt med dine ører."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 11,
    "text": "Gå til de bortførte, til ditt eget folks barn, og tal til dem. Si til dem: Så sier Herren Gud – enten de hører eller lar være.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 12,
    "text": "Da løftet Ånden meg opp, og jeg hørte bak meg lyden av et veldig brus: «Velsignet være Herrens herlighet fra hans sted!»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 13,
    "text": "Jeg hørte lyden av de levende vesenenes vinger som berørte hverandre, og lyden av hjulene ved siden av dem, og lyden av et veldig brus."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 14,
    "text": "Ånden løftet meg opp og tok meg med. Jeg dro av sted, bitter og opprørt i min ånd, og Herrens hånd lå tungt over meg."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg kom til de bortførte i Tel-Abib, de som bodde ved elven Kebar. Der de bodde, slo jeg meg ned, og jeg ble sittende der blant dem i syv dager, lamslått."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 16,
    "text": "Da de syv dagene var gått, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 17,
    "text": "«Menneske, jeg har satt deg til vekter for Israels hus. Når du hører et ord fra min munn, skal du advare dem fra meg."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 18,
    "text": "Når jeg sier til den ugudelige: 'Du skal dø', og du ikke advarer ham, og du ikke taler for å advare den ugudelige mot hans onde vei så han kan leve – da skal han, den ugudelige, dø for sin synd, men hans blod vil jeg kreve av din hånd.",
    "versions": [
      {
        "text": "Når jeg sier til den ugudelige: 'Du skal dø', og du ikke advarer ham, og du ikke taler for å advare den ugudelige mot hans onde vei så han kan leve – da skal den ugudelige dø for sin synd, men hans blod vil jeg kreve av din hånd.",
        "explanation": "Hebraisk har en emfatisk konstruksjon 'hu rasha' (han, den ugudelige) som understreker at det er den ugudelige selv som bærer ansvaret. Formuleringen 'han, den ugudelige' gjengir denne emfasen bedre."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men når du har advart den ugudelige og han ikke vender om fra sin ugudelighet og sin onde vei, da skal han dø for sin synd, men du har reddet ditt eget liv."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og når den rettferdige vender seg bort fra sin rettferdighet og gjør urett, og jeg legger en snublestein foran ham, da skal han dø. Fordi du ikke advarte ham, skal han dø i sin synd. De rettferdige gjerninger han har gjort, skal ikke huskes. Men hans blod vil jeg kreve av din hånd."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men når du har advart den rettferdige mot å synde, og han ikke synder, da skal han visselig leve, for han lot seg advare. Og du har reddet ditt eget liv.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 22,
    "text": "Herrens hånd kom over meg der, og han sa til meg: «Stå opp og gå ut i dalen, der vil jeg tale med deg.»"
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 23,
    "text": "Jeg sto opp og gikk ut i dalen. Og se, der sto Herrens herlighet, lik den herligheten jeg hadde sett ved elven Kebar. Jeg falt ned på mitt ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 24,
    "text": "Da kom Ånden inn i meg og reiste meg opp på mine føtter. Han talte til meg og sa: «Gå og steng deg inne i ditt hus."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 25,
    "text": "Og du, menneske – se, de skal legge rep på deg og binde deg med dem, så du ikke kan gå ut blant dem."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 26,
    "text": "Jeg vil la din tunge klebe til ganen så du blir stum og ikke kan være en som refser dem, for de er et gjenstridig hus."
  },
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 27,
    "text": "Men når jeg taler til deg, vil jeg åpne din munn, og du skal si til dem: Så sier Herren Gud. Den som vil høre, la ham høre, og den som lar være, la ham la være, for de er et gjenstridig hus.»"
  }
]