[
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 2,
    "text": "Menneske, profetér og si: Så sier Herren Gud: Klag og rop: Ve, for dagen kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 3,
    "text": "For nær er dagen, ja, nær er Herrens dag – en dag med skyer, en skjebnetime for folkeslagene."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 4,
    "text": "Sverdet skal komme over Egypt, og angst skal gripe Kusj når de falne ligger i Egypt. Dets rikdom blir tatt bort, og dets grunnvoller rives ned."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 5,
    "text": "Kusj og Put og Lud, hele den blandede mengden, Kub og sønnene fra forbundslandet – sammen med dem skal de falle for sverdet."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 6,
    "text": "Så sier Herren: De som støtter Egypt, skal falle, og dets stolte makt skal synke. Fra Migdol til Syene skal de falle for sverdet der, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 7,
    "text": "Det skal ligge øde blant ødelagte land, og dets byer skal være blant byer lagt i ruiner."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 8,
    "text": "Da skal de kjenne at jeg er Herren, når jeg setter ild på Egypt og alle dets hjelpere blir knust."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 9,
    "text": "På den dagen skal sendebud dra ut fra meg på skip for å skremme det trygge Kusj. Angst skal gripe dem på Egypts dag, for se, den kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 10,
    "text": "Så sier Herren Gud: Jeg vil gjøre slutt på Egypts rikdom ved Nebukadnesar, Babels konge."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 11,
    "text": "Han og hans folk med ham, de mest brutale blant folkeslagene, blir ført inn for å ødelegge landet. De skal dra sine sverd mot Egypt og fylle landet med falne."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 12,
    "text": "Jeg vil gjøre Nilens armer til tørt land og selge landet i ondes hender. Jeg vil legge landet øde med alt som fyller det, ved fremmedes hånd. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 13,
    "text": "Så sier Herren Gud: Jeg vil tilintetgjøre avgudene og gjøre slutt på avgudsgudene fra Memfis. Det skal ikke lenger være noen fyrste i Egypt, og jeg vil legge frykt over landet."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 14,
    "text": "Jeg vil legge Patros øde, sette ild på Soan og holde dom over No."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 15,
    "text": "Jeg vil utøse min vrede over Sin, Egypts festning, og utrydde folkemengden i No."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 16,
    "text": "Jeg vil sette ild på Egypt. Sin skal vri seg i smerte, No skal bli stormet, og Memfis skal ha fiender midt på dagen."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 17,
    "text": "De unge mennene i Aven og Pi-Beset skal falle for sverdet, og kvinnene skal gå i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 18,
    "text": "I Tahpanhes skal dagen bli mørk når jeg knekker Egypts åk der og gjør slutt på dets stolte makt. Skyer skal dekke det, og dets døtre skal gå i fangenskap."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 19,
    "text": "Jeg vil holde dom over Egypt, og de skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 20,
    "text": "I det ellevte året, i den første måneden, på den sjuende dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 21,
    "text": "Menneske, jeg har brukket armen til farao, Egypts konge. Se, den er ikke blitt forbundet med legende midler eller lagt i bandasje for å heles, så den kan bli sterk nok til å gripe sverdet."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 22,
    "text": "Derfor, så sier Herren Gud: Se, jeg kommer mot farao, Egypts konge. Jeg vil knekke begge armene hans, både den sterke og den som alt er brukket, og la sverdet falle ut av hans hånd."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 23,
    "text": "Jeg vil spre egypterne blant folkeslagene og strø dem utover landene."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 24,
    "text": "Jeg vil styrke armene til Babels konge og gi ham mitt sverd i hånden. Men faraos armer vil jeg knekke, og han skal stønne for hans ansikt som en dødelig såret mann."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 25,
    "text": "Jeg vil styrke armene til Babels konge, men faraos armer skal synke. Da skal de kjenne at jeg er Herren, når jeg gir mitt sverd i Babels konges hånd og han strekker det ut mot Egypt."
  },
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 26,
    "text": "Jeg vil spre egypterne blant folkeslagene og strø dem utover landene. Da skal de kjenne at jeg er Herren."
  }
]