[
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 1,
    "text": "I det ellevte året, i den tredje måneden, på den første dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 2,
    "text": "Menneske, si til farao, Egypts konge, og til hans hærskare: Hvem kan du sammenlignes med i din storhet?"
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 3,
    "text": "Se, Assur var som en seder på Libanon med vakre greiner og skyggefull krone og høy vekst, og dens topp nådde opp blant de tette grenene.",
    "versions": [
      {
        "text": "Se, Assur var som en seder på Libanon med vakre greiner og skyggefull krone og høy vekst, og dens topp nådde opp blant de tette skyer.",
        "explanation": "Det hebraiske עֲבֹתִים (avotim) betyr 'tette grener/løvverk', ikke 'skyer'. Ordet for skyer er עָבִים (avim). Dette er en viktig distinksjon som gjentas i v.10 og v.14 - bildet handler om et tre så høyt at toppen når inn blant det tette løvverket/grenene."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 4,
    "text": "Vannet ga den vekst, dypet lot den skyte i været. Dets strømmer rant rundt stedet der den var plantet, og dets kanaler sendte den ut til alle markens trær."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 5,
    "text": "Derfor ble den høyere enn alle markens trær. Dens kvister ble mange, og grenene ble lange på grunn av det rike vannet da den skjøt dem ut."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 6,
    "text": "I dens greiner bygde alle himmelens fugler rede, under dens kvister fødte alle markens dyr, og i dens skygge bodde alle de store folkeslagene."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 7,
    "text": "Den var vakker i sin storhet, med sine lange greiner, for dens røtter nådde ned til rike vannkilder."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 8,
    "text": "Ingen seder i Guds hage kunne måle seg med den. Ingen sypress lignet dens greiner, ingen platan hadde kvister som dens. Ingen tre i Guds hage kunne sammenlignes med den i skjønnhet."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 9,
    "text": "Jeg gjorde den vakker med dens mange greiner, og alle Edens trær i Guds hage misunnet den."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 10,
    "text": "Derfor sier Herren Gud: Fordi den vokste seg så høy og strakte sin topp opp blant de tette grenene, og hjertet ble hovmodig over dens høyde,",
    "versions": [
      {
        "text": "Derfor sier Herren Gud: Fordi den vokste seg så høy og strakte sin topp opp blant de tette skyer, og hjertet ble hovmodig over dens høyde,",
        "explanation": "Samme som v.3 - עֲבוֹתִים betyr 'tette grener/løvverk', ikke 'skyer'. Konsistens med riktig oversettelse gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 11,
    "text": "så overgir jeg den i hendene på en mektig hersker over folkene. Han skal gjøre med den som den fortjener. Jeg har støtt den bort."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 12,
    "text": "Fremmede, de mest grusomme blant folkene, har hogd den ned og kastet den fra seg. På fjellene og i alle dalene falt grenene, og kvistene ble knekt i alle landets raviner. Alle jordens folk dro bort fra dens skygge og forlot den."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 13,
    "text": "På dens falne stamme slår alle himmelens fugler seg ned, og ved dens greiner holder alle markens dyr til."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 14,
    "text": "Dette skjedde for at ingen trær ved vannet skal hovmode seg over sin høyde eller strekke sin topp opp blant de tette grenene, og for at ingen som drikker vann, skal stå så høyt i sin kraft. For de er alle overgitt til døden, til jordens dyp, blant menneskenes barn, til dem som går ned i graven.",
    "versions": [
      {
        "text": "Dette skjedde for at ingen trær ved vannet skal hovmode seg over sin høyde eller strekke sin topp opp blant de tette skyer, og for at ingen som drikker vann, skal stå så høyt i sin kraft. For de er alle overgitt til døden, til jordens dyp, blant menneskenes barn, til dem som går ned i graven.",
        "explanation": "Samme korrigering som v.3 og v.10 for konsistens - עֲבֹתִים betyr 'tette grener/løvverk'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 15,
    "text": "Så sier Herren Gud: Den dagen den fór ned til dødsriket, lot jeg dypet sørge. Jeg dekket det til for dens skyld, holdt tilbake dets strømmer, og de store vannene stanset. Jeg kledde Libanon i sort for dens skyld, og alle markens trær visnet av sorg."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 16,
    "text": "Ved drønnet av dens fall fikk jeg folkene til å skjelve da jeg sendte den ned til dødsriket sammen med dem som går ned i graven. Da ble alle Edens trær trøstet i jordens dyp, de ypperste og beste fra Libanon, alle som drakk vann."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 17,
    "text": "Også de fór med den ned til dødsriket, til dem som var drept ved sverdet. De hadde vært dens arm og hadde bodd i dens skygge blant folkene."
  },
  {
    "bookId": 26,
    "chapterId": 31,
    "verseId": 18,
    "text": "Hvem av Edens trær kan du sammenlignes med i herlighet og storhet? Du skal føres ned sammen med Edens trær til jordens dyp. Blant de uomskårne skal du ligge, sammen med dem som er drept ved sverdet. Dette er farao og hele hans hærskare, sier Herren Gud."
  }
]