[
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 1,
    "text": "I det tolvte året, i den tolvte måneden, på den første dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 2,
    "text": "Du lignet en ung løve blant folkene, men du var som et sjøuhyre i havene. Du brøt frem i dine elver, rørte opp vannet med føttene dine og gjorde elvene deres gjørmete."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 3,
    "text": "Så sier Herren Gud: Jeg vil kaste mitt garn over deg med en skare av mange folk, og de skal dra deg opp i mitt nett."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 4,
    "text": "Jeg vil slenge deg på land og kaste deg ut på åpen mark. Jeg vil la alle himmelens fugler slå seg ned på deg og mette alle jordens villdyr med deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 5,
    "text": "Jeg vil legge kjøttet ditt utover fjellene og fylle dalene med din råtnende kropp."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 6,
    "text": "Jeg vil vanne landet med ditt utstrømmende blod helt opp til fjellene, og bekkeleiene skal fylles av deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 7,
    "text": "Når jeg slukker deg, vil jeg dekke himmelen og formørke stjernene. Solen vil jeg skjule med skyer, og månen skal ikke la sitt lys skinne."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 8,
    "text": "Alle lysende himmellegemer vil jeg formørke over deg, og jeg vil legge mørke over ditt land, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 9,
    "text": "Jeg vil vekke uro i mange folks hjerter når jeg bringer budskapet om din undergang til folkeslagene, til land du ikke har kjent."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 10,
    "text": "Jeg vil få mange folk til å grue over deg, og deres konger skal skjelve av redsel over deg når jeg svinger mitt sverd foran dem. De skal skjelve hvert øyeblikk, hver mann for sitt liv, på den dagen du faller."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 11,
    "text": "For så sier Herren Gud: Sverdet til Babels konge skal komme over deg."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 12,
    "text": "Med sverdene til mektige krigere skal jeg felle din folkemengde – de grusomste blant folkene, alle sammen. De skal ødelegge Egypts stolthet, og hele dens folkemengde skal tilintetgjøres."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 13,
    "text": "Jeg vil utrydde alt feet ved de store vannene. Ingen menneskefot skal lenger røre dem opp, og ingen dyrehov skal gjøre dem gjørmete."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 14,
    "text": "Da vil jeg la deres vann falle til ro og la elvene flyte stille som olje, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 15,
    "text": "Når jeg gjør Egypt til ødemark og landet legges øde for alt som fyller det, når jeg slår ned alle som bor der, da skal de kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 16,
    "text": "Dette er en klagesang, og den skal synges. Folkenes døtre skal synge den. Over Egypt og hele dens folkemengde skal de synge den, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 17,
    "text": "I det tolvte året, på den femtende dagen i måneden, kom Herrens ord til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 18,
    "text": "Menneske, klag over Egypts folkemengde og før dem ned – henne og de mektige folkenes døtre – til jordens dyp, til dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 19,
    "text": "Hvem overgår du i skjønnhet? Stig ned og legg deg blant de uomskårne!"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 20,
    "text": "Blant dem som er drept med sverd, skal de falle. Sverdet er gitt! Dra henne bort med hele hennes folkemengde!"
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 21,
    "text": "De mektigste helter skal tale til ham fra dødsrikets dyp, ham og hans hjelpere: De har steget ned, de ligger der, de uomskårne, drept med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 22,
    "text": "Der er Assur med hele sin skare, rundt omkring ligger deres graver. Alle er falt, drept med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 23,
    "text": "Deres graver er plassert dypest i graven, og hennes skare ligger rundt hennes grav. Alle er falt, drept med sverd – de som spredte frykt i de levendes land."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 24,
    "text": "Der er Elam med hele sin folkemengde rundt sin grav. Alle er falt, drept med sverd. De steg ned som uomskårne til jordens dyp, de som spredte frykt i de levendes land. Nå bærer de sin skam med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 25,
    "text": "Blant de drepte er et leie gjort for henne med hele hennes folkemengde. Rundt omkring er hennes graver. Alle er uomskårne, drept med sverd, for de spredte frykt i de levendes land. Nå bærer de sin skam med dem som går ned i graven. Blant de drepte er de lagt."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 26,
    "text": "Der er Mesjek og Tubal med hele sin folkemengde. Rundt omkring er deres graver. Alle er uomskårne, gjennomboret av sverd, for de spredte frykt i de levendes land."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 27,
    "text": "De skal ikke ligge hos heltene som falt i fordums tid, de som steg ned til dødsriket med sine stridsvåpen, med sverdene lagt under hodene, og deres synder hviler på deres knokler. For frykten for disse heltene var i de levendes land."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 28,
    "text": "Men du skal knuses og ligge blant de uomskårne, med dem som er drept med sverd."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 29,
    "text": "Der er Edom, dens konger og alle dens fyrster, som tross sin styrke er lagt blant dem som er drept med sverd. De skal ligge med de uomskårne, med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 30,
    "text": "Der er alle fyrstene fra nord og alle sidonierne. De steg ned med de drepte, til skamme tross den frykt deres styrke vakte. De ligger uomskårne med dem som er drept med sverd, og bærer sin skam med dem som går ned i graven."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 31,
    "text": "Farao skal se dem og trøste seg over hele sin folkemengde. Drept med sverd er farao og hele hans hær, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 32,
    "verseId": 32,
    "text": "For jeg lot min frykt spre seg i de levendes land. Derfor skal farao og hele hans folkemengde legges blant de uomskårne, med dem som er drept med sverd, sier Herren Gud."
  }
]