[
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 2,
    "text": "Menneske, tal til ditt folks barn og si til dem: Når jeg lar sverdet komme over et land, og folket i landet tar en mann blant seg og setter ham til vekter,"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 3,
    "text": "og han ser sverdet komme over landet og blåser i hornet og varsler folket,"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 4,
    "text": "og den som hører hornets lyd, men ikke tar imot varselet, og sverdet kommer og tar ham bort – da skal hans blod komme over hans eget hode.",
    "versions": [
      {
        "text": "og noen hører hornets lyd, men ikke tar imot varselet, og sverdet kommer og tar ham bort – da skal hans blod komme over hans eget hode.",
        "explanation": "Det hebraiske הַשֹּׁמֵעַ (hashshomea) er en partisipp med artikkel som betyr 'den som hører', ikke bare 'noen'. Dette gir bedre flyt og er mer presist."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 5,
    "text": "Han hørte hornets lyd, men tok ikke imot varselet. Hans blod skal komme over ham selv. Hadde han tatt imot varselet, ville han ha reddet sitt liv."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 6,
    "text": "Men når vekteren ser sverdet komme og ikke blåser i hornet, så folket ikke blir varslet, og sverdet kommer og tar noen av dem bort – da blir den tatt bort på grunn av sin synd, men hans blod vil jeg kreve av vekterens hånd."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 7,
    "text": "Og du, menneske, jeg har satt deg til vekter for Israels hus. Når du hører et ord fra min munn, skal du advare dem fra meg."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 8,
    "text": "Når jeg sier til den ugudelige: Du ugudelige, du skal dø! – og du ikke taler for å advare den ugudelige mot hans vei, da skal han, den ugudelige, dø i sin synd, men hans blod vil jeg kreve av din hånd."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 9,
    "text": "Men når du har advart den ugudelige mot hans vei, at han skal vende om fra den, og han ikke vender om fra sin vei, da skal han dø i sin synd, men du har reddet din sjel."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 10,
    "text": "Og du, menneske, si til Israels hus: Slik har dere sagt: Våre overtredelser og synder tynger oss, vi tæres bort av dem. Hvordan kan vi da leve?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 11,
    "text": "Si til dem: Så sant jeg lever, sier Herren Gud, jeg har ikke behag i den ugudliges død, men i at den ugudelige vender om fra sin vei og lever. Vend om, vend om fra deres onde veier! Hvorfor vil dere dø, Israels hus?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 12,
    "text": "Og du, menneske, si til ditt folks barn: Den rettferdiges rettferdighet skal ikke redde ham den dagen han synder, og den ugudliges ugudelighet skal ikke felle ham den dagen han vender om fra sin ugudelighet. Den rettferdige skal ikke kunne leve ved sin rettferdighet den dagen han synder."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 13,
    "text": "Når jeg sier til den rettferdige at han skal leve, og han stoler på sin rettferdighet og gjør urett, da skal ingen av hans rettferdige gjerninger huskes, og han skal dø i den uretten han har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 14,
    "text": "Og når jeg sier til den ugudelige: Du skal dø! – og han vender om fra sin synd og gjør rett og rettferdighet,"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 15,
    "text": "gir tilbake det pant han har tatt, erstatter det han har ranet, og vandrer etter livets forskrifter uten å gjøre urett – da skal han leve, han skal ikke dø."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 16,
    "text": "Ingen av de syndene han har begått, skal tilregnes ham. Han har gjort rett og rettferdighet, han skal leve."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 17,
    "text": "Men ditt folks barn sier: Herrens vei er ikke rett. Det er deres egen vei som ikke er rett."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 18,
    "text": "Når den rettferdige vender seg bort fra sin rettferdighet og gjør urett, skal han dø på grunn av det."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 19,
    "text": "Og når den ugudelige vender om fra sin ugudelighet og gjør rett og rettferdighet, skal han leve ved det."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 20,
    "text": "Likevel sier dere: Herrens vei er ikke rett. Jeg skal dømme dere, hver etter hans veier, Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 21,
    "text": "I det tolvte året, i den tiende måneden, på den femte dagen i måneden etter vår bortførelse, kom en som hadde unnsluppet fra Jerusalem til meg og sa: Byen er falt!"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 22,
    "text": "Herrens hånd var over meg om kvelden, før den flyktende kom, og han åpnet min munn innen mannen kom til meg om morgenen. Slik ble min munn åpnet, og jeg var ikke lenger stum."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 23,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 24,
    "text": "Menneske, de som bor i disse ruinene på Israels jord, sier: Abraham var bare én mann, og likevel fikk han landet i eie. Vi er mange, og landet er gitt oss til eiendom."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 25,
    "text": "Si derfor til dem: Så sier Herren Gud: Dere spiser kjøtt med blodet i, løfter blikket mot avgudene deres og utgyter blod – og dere skulle arve landet?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 26,
    "text": "Dere støtter dere til sverdet, gjør avskyelige ting og gjør deres nestes hustru uren – og dere skulle arve landet?"
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 27,
    "text": "Si dette til dem: Så sier Herren Gud: Så sant jeg lever, de som er i ruinene, skal falle for sverdet, de som er på åpen mark, gir jeg til føde for villdyrene, og de som er i fjellborgene og hulene, skal dø av pest."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 28,
    "text": "Jeg skal gjøre landet til ødemark og øde, og dets stolte makt skal ta slutt. Israels fjell skal ligge øde, uten noen som ferdes der."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 29,
    "text": "Og de skal kjenne at jeg er Herren, når jeg gjør landet til ødemark og øde på grunn av alle de avskyelige tingene de har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 30,
    "text": "Og du, menneske, ditt folks barn taler om deg ved veggene og i husdørene. De sier til hverandre, den ene til den andre: Kom, la oss høre hva som er det ordet som kommer fra Herren."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 31,
    "text": "De kommer til deg som folk pleier, og setter seg foran deg som mitt folk. De hører dine ord, men handler ikke etter dem. For med munnen viser de mye kjærlighet, men hjertet deres følger egen vinning.",
    "versions": [
      {
        "text": "De kommer til deg som folk pleier, og setter seg foran deg som mitt folk. De hører dine ord, men handler ikke etter dem. For munn full av kjærlighetsord har de, men hjertet deres følger egen vinning.",
        "explanation": "Det hebraiske עֲגָבִים בְּפִיהֶם הֵמָּה עֹשִׂים betyr bokstavelig 'kjærlighet/begjær med munnen gjør de'. Formuleringen 'munn full av kjærlighetsord har de' er litt kronglete for muntlig lesning. 'Med munnen viser de mye kjærlighet' flyter bedre."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 32,
    "text": "Se, du er for dem som en kjærlighetssang, vakker i klang, spilt med mesterskap. De hører dine ord, men handler ikke etter dem."
  },
  {
    "bookId": 26,
    "chapterId": 33,
    "verseId": 33,
    "text": "Men når dette kommer – og se, det kommer – da skal de kjenne at en profet har vært blant dem."
  }
]