[
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 2,
    "text": "Menneske, profetér mot Israels hyrder! Profetér og si til dem, til hyrdene: Så sier Herren Gud: Ve dere, Israels hyrder, som bare har gjett dere selv! Skulle ikke hyrdene gjete sauene?"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 3,
    "text": "Dere spiser fettet og kler dere i ullen, dere slakter de beste dyrene, men sauene gjeter dere ikke."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 4,
    "text": "De svake har dere ikke styrket, de syke har dere ikke helbredet, de skadde har dere ikke forbundet, de bortdrevne har dere ikke ført tilbake, og de bortkomne har dere ikke lett etter. Med hardhet og brutalitet har dere hersket over dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 5,
    "text": "De ble spredt fordi de var uten hyrde, og da de var spredt, ble de til føde for alle markens villdyr."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 6,
    "text": "Mine sauer flakket omkring på alle fjell og hver høy bakke. Over hele jorden ble sauene mine spredt, og det var ingen som spurte etter dem, ingen som lette."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 7,
    "text": "Derfor, dere hyrder, hør Herrens ord:"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 8,
    "text": "Så sant jeg lever, sier Herren Gud: Fordi sauene mine ble til rov og til føde for alle markens villdyr siden de var uten hyrde, og fordi hyrdene mine ikke spurte etter sauene, men gjette seg selv og ikke gjette sauene mine –"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 9,
    "text": "derfor, dere hyrder, hør Herrens ord:"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 10,
    "text": "Så sier Herren Gud: Se, jeg kommer mot hyrdene og vil kreve sauene mine fra deres hånd. Jeg gjør slutt på deres gjetning, og hyrdene skal ikke lenger gjete seg selv. Jeg vil redde sauene mine fra deres gap, så de ikke lenger blir til føde for dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 11,
    "text": "For så sier Herren Gud: Se, jeg vil selv lete etter sauene mine og ta meg av dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 12,
    "text": "Jeg vil berge dem fra alle steder der de ble spredt på den skytunge og mørke dagen.",
    "versions": [
      {
        "text": "Som en hyrde tar seg av flokken sin den dagen han er blant sauene som er spredt, slik vil jeg ta meg av sauene mine. Jeg vil berge dem fra alle steder der de ble spredt på den mørke og skyfulle dagen.",
        "explanation": "Den hebraiske frasen 'ענן וערפל' (sky og mørke/tåke) er et ordpar som ofte brukes sammen. 'Skytunge' gir bedre flyt på norsk og bevarer den poetiske kvaliteten bedre enn 'mørke og skyfulle'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 13,
    "text": "Jeg vil føre dem ut fra folkene, samle dem fra landene og bringe dem til deres eget land. Jeg vil gjete dem på Israels fjell, i dalene og overalt hvor folk bor i landet."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 14,
    "text": "På gode beitemarker vil jeg gjete dem, og på Israels høye fjell skal de ha sitt beite. Der skal de hvile på frodig mark og finne saftig beite på Israels fjell."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 15,
    "text": "Jeg vil selv gjete sauene mine og la dem hvile, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 16,
    "text": "Den bortkomne vil jeg lete etter, den bortdrevne vil jeg føre tilbake, den skadde vil jeg forbinde, og den syke vil jeg styrke. Men den fete og sterke vil jeg utrydde. Jeg vil gjete dem med rettferd."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 17,
    "text": "Og dere, mine sauer, så sier Herren Gud: Se, jeg dømmer mellom sau og sau, mellom værer og bukker."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 18,
    "text": "Er det ikke nok for dere å beite på det beste beitet? Må dere også trampe ned resten med føttene? Er det ikke nok å drikke det klare vannet? Må dere også grumse til resten med føttene?"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 19,
    "text": "Og sauene mine må beite på det føttene deres har tråkket ned, og drikke det føttene deres har grumset til."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 20,
    "text": "Derfor sier Herren Gud til dem: Se, jeg vil selv dømme mellom de fete sauene og de magre."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 21,
    "text": "Fordi dere puffer med side og skulder og stanger alle de syke med hornene til dere har drevet dem bort,"
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 22,
    "text": "vil jeg frelse sauene mine så de ikke lenger blir til rov. Jeg vil dømme mellom sau og sau."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 23,
    "text": "Jeg vil sette én hyrde over dem, og han skal gjete dem: min tjener David. Han skal gjete dem og være deres hyrde."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 24,
    "text": "Jeg, Herren, skal være deres Gud, og min tjener David skal være fyrste blant dem. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 25,
    "text": "Jeg vil slutte en fredspakt med dem og utrydde de ville dyrene fra landet. Da kan de bo trygt i ødemarken og sove i skogene."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 26,
    "text": "Jeg vil gjøre dem og landet rundt min høyde til en velsignelse. Jeg vil sende regn i rett tid – velsignelsens regn skal det være."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 27,
    "text": "Trærne på marken skal gi sin frukt, og jorden skal gi sin grøde. De skal bo trygt i sitt land og kjenne at jeg er Herren, når jeg bryter åket av dem og berger dem fra dem som gjorde dem til slaver."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 28,
    "text": "De skal ikke lenger bli til rov for folkeslagene, og jordens villdyr skal ikke fortære dem. De skal bo trygt, og ingen skal skremme dem."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 29,
    "text": "Jeg vil la en navngjeten plantning vokse opp for dem. De skal ikke lenger tæres av sult i landet og ikke bære folkenes forakt.",
    "versions": [
      {
        "text": "Jeg vil la en navngjeten plantning vokse opp for dem. De skal ikke lenger rykkes bort av hungersnød i landet og ikke bære folkenes forakt.",
        "explanation": "Det hebraiske 'אֲסֻפֵי רָעָב' betyr bokstavelig 'samlet/tatt bort av hunger' - altså å bli konsumert eller fortært av sult. 'Tæres av sult' gir bedre mening og flyt enn 'rykkes bort av hungersnød'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 30,
    "text": "Da skal de kjenne at jeg, Herren deres Gud, er med dem, og at de, Israels hus, er mitt folk, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 31,
    "text": "Dere er mine sauer, sauene på mitt beite, og dere er mennesker. Jeg er deres Gud, sier Herren Gud."
  }
]