[
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 1,
    "text": "Herrens ord kom til meg, og det lød:"
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 2,
    "text": "Menneskesønn, vend ansiktet mot Se'ir-fjellet og profetér mot det.",
    "versions": [
      {
        "text": "Menneske sønn, vend ansiktet mot Se'ir-fjellet og profetér mot det.",
        "explanation": "'Menneskesønn' should be written as one compound word in Norwegian, not two separate words."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 3,
    "text": "Si til det: Så sier Herren Gud: Se, jeg kommer mot deg, Se'ir-fjell! Jeg skal strekke ut min hånd mot deg og gjøre deg til ødemark og øde land."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 4,
    "text": "Dine byer skal jeg legge i ruiner, og du skal bli til ødemark. Da skal du kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 5,
    "text": "Fordi du har hatt et evig fiendskap og utleverte Israels barn til sverdet i deres ulykkes tid, da misgjerningen nådde sitt endelige mål,",
    "versions": [
      {
        "text": "Fordi du har hatt et evig fiendskap og overgav Israels barn til sverdets makt i deres ulykkes tid, da misgjerningen nådde sitt endelige mål,",
        "explanation": "The Hebrew וַתַּגֵּ֥ר (from נגר) means 'poured out' or 'delivered over'. 'Utleverte til sverdet' is more direct and natural for oral reading than 'overgav til sverdets makt'."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 6,
    "text": "derfor, så sant jeg lever, sier Herren Gud: Til blodsutgytelse skal jeg gjøre deg, og blod skal forfølge deg. Siden du ikke hatet blodsutgytelse, skal blod forfølge deg."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 7,
    "text": "Jeg skal gjøre Se'ir-fjellet til ødemark og øde land, og jeg skal utrydde fra det alle som ferdes frem og tilbake."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 8,
    "text": "Jeg skal fylle dets fjell med dets falne. På dine høyder, i dine daler og i alle dine kløfter skal de falle, drept av sverdet.",
    "versions": [
      {
        "text": "Jeg skal fylle dets fjell med dets falne. På dine hauger, i dine daler og i alle dine bekkedrag skal de falle, drept av sverdet.",
        "explanation": "The Hebrew גֵאוֹת refers to valleys/ravines, and אֲפִיקֶיךָ refers to streambeds or ravines/gorges. 'Kløfter' is more accurate than 'bekkedrag' for the terrain context, and 'høyder' matches גִּבְעוֹת better for oral flow."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 9,
    "text": "Til evig ødemark skal jeg gjøre deg, og dine byer skal ikke bli bebodd igjen. Da skal dere kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 10,
    "text": "Fordi du sa: «De to folkene og de to landene skal tilhøre meg, og vi skal ta dem i eie» – enda Herren var der –"
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 11,
    "text": "derfor, så sant jeg lever, sier Herren Gud: Jeg skal handle etter den vrede og sjalusi du har vist i ditt hat mot dem. Jeg skal gi meg til kjenne blant dem når jeg dømmer deg."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 12,
    "text": "Da skal du kjenne at jeg, Herren, har hørt alle dine spottende ord som du har talt mot Israels fjell, da du sa: «De ligger øde, de er gitt oss til føde.»"
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 13,
    "text": "Dere har skrytt mot meg med deres munn og dynget opp ord mot meg. Jeg har hørt det."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 14,
    "text": "Så sier Herren Gud: Til glede for hele jorden skal jeg gjøre deg til ødemark."
  },
  {
    "bookId": 26,
    "chapterId": 35,
    "verseId": 15,
    "text": "Slik du gledet deg over at Israels hus' arv ble lagt øde, slik skal jeg gjøre mot deg. Du skal bli til ødemark, Se'ir-fjell, og hele Edom med deg. Da skal de kjenne at jeg er Herren."
  }
]