[
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 1,
    "text": "Herrens hånd kom over meg. Han førte meg ut ved Herrens Ånd og satte meg ned midt i dalen, og den var full av knokler."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han førte meg rundt blant dem på alle kanter, og se, det var svært mange utover dalen, og se, de var helt uttørket."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 3,
    "text": "Han sa til meg: «Menneske, kan disse knoklene bli levende?» Jeg svarte: «Herre Gud, du vet det.»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 4,
    "text": "Da sa han til meg: «Profetér over disse knoklene og si til dem: Dere tørre knokler, hør Herrens ord!"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 5,
    "text": "Så sier Herren Gud til disse knoklene: Se, jeg lar det komme ånd i dere, og dere skal bli levende."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 6,
    "text": "Jeg skal legge sener på dere og la kjøtt vokse frem på dere. Jeg skal dekke dere med hud og gi dere ånd, så dere blir levende. Da skal dere kjenne at jeg er Herren.»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 7,
    "text": "Jeg profeterte slik jeg var blitt befalt. Da hørtes det en lyd mens jeg profeterte, og se, det ble et bulder, og knoklene la seg sammen, knokkel til knokkel."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 8,
    "text": "Jeg så, og se, det kom sener og kjøtt på dem, og hud la seg over dem. Men det var ingen ånd i dem."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 9,
    "text": "Da sa han til meg: «Profetér til ånden, profetér, menneske, og si til ånden: Så sier Herren Gud: Kom fra de fire vindretninger, du ånd, og blås på disse drepte, så de kan bli levende!»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 10,
    "text": "Jeg profeterte slik han hadde befalt meg, og ånden kom i dem. De ble levende og reiste seg opp på føttene, en veldig stor hær."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 11,
    "text": "Menneske, disse knoklene er hele Israels hus. Se, de sier: Våre knokler er tørket inn, vårt håp er ute, vi er avskåret.",
    "versions": [
      {
        "text": "Han sa til meg: «Menneske, disse knoklene er hele Israels hus. Se, de sier: Våre knokler er tørket inn, vårt håp er ute, vi er fortapt.",
        "explanation": "Det hebraiske נִגְזַרְנוּ לָנוּ betyr bokstavelig 'vi er avskåret/kuttet av (for oss selv)', som gir en sterkere konnotasjon av å være adskilt eller avskåret fra fellesskapet/livet. 'Fortapt' er akseptabelt, men 'avskåret' gjengir den hebraiske roten גזר mer presist."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 12,
    "text": "Profetér derfor og si til dem: Så sier Herren Gud: Se, jeg åpner gravene deres og lar dere, mitt folk, stige opp av gravene, og jeg fører dere til Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 13,
    "text": "Da skal dere kjenne at jeg er Herren, når jeg åpner gravene deres og lar dere, mitt folk, stige opp av gravene."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 14,
    "text": "Jeg skal gi min Ånd i dere, så dere blir levende. Jeg skal la dere bo i deres eget land, og dere skal kjenne at jeg, Herren, har talt og handler, sier Herren.»"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 15,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 16,
    "text": "«Og du, menneske, ta deg et trestykke og skriv på det: For Juda og de israelitter som hører sammen med ham. Ta så et annet trestykke og skriv på det: For Josef – Efraims tre – og hele Israels hus som hører sammen med ham.",
    "versions": [
      {
        "text": "«Og du, menneske, ta deg et trestykke og skriv på det: For Juda og de israelitter som hører sammen med ham. Ta så et annet trestykke og skriv på det: For Josef – Efraims stav – og hele Israels hus som hører sammen med ham.",
        "explanation": "Hebraisk עֵץ betyr 'tre' eller 'trestykke', ikke 'stav'. Ordet for stav ville vært מַטֶּה. For konsistens bør det være 'Efraims tre' siden samme ord (עֵץ) brukes gjennomgående i teksten."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 17,
    "text": "Før dem så sammen til ett trestykke, så de blir til ett i din hånd."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 18,
    "text": "Når ditt folk sier til deg: Vil du ikke fortelle oss hva dette betyr for deg?"
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 19,
    "text": "– da skal du si til dem: Så sier Herren Gud: Se, jeg tar Josefs trestykke, som er i Efraims hånd, og Israels stammer som hører sammen med ham. Jeg legger det til Judas trestykke og gjør dem til ett trestykke, og de skal bli til ett i min hånd."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 20,
    "text": "Trestykkene du skriver på, skal du holde i hånden så de ser det."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 21,
    "text": "Si til dem: Så sier Herren Gud: Se, jeg henter Israels barn fra de folkeslagene de dro til. Jeg samler dem fra alle kanter og fører dem til deres eget land."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 22,
    "text": "Jeg gjør dem til ett folk i landet, på Israels fjell. Én konge skal være konge for dem alle. De skal ikke lenger være to folk og aldri mer være delt i to riker."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 23,
    "text": "De skal ikke lenger gjøre seg urene med avgudene sine, de avskyelige tingene og alle lovbruddene sine. Jeg frelser dem fra alle frafallene der de syndet, og renser dem. De skal være mitt folk, og jeg skal være deres Gud.",
    "versions": [
      {
        "text": "De skal ikke lenger gjøre seg urene med avgudene sine, de avskyelige tingene og alle lovbruddene sine. Jeg frelser dem fra alle stedene der de bodde og syndet, og renser dem. De skal være mitt folk, og jeg skal være deres Gud.",
        "explanation": "Det hebraiske מוֹשְׁבֹתֵיהֶם kan bety 'bostedene deres', men i denne konteksten refererer det trolig til 'frafallene' eller 'avvikene' deres (fra roten שׁוב i betydningen å vende bort). Alternativt kan oversettelsen beholdes, men 'stedene der de bodde og syndet' er en noe fri gjengivelse."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 24,
    "text": "Min tjener David skal være konge over dem, og de skal alle ha én hyrde. De skal følge mine lover, holde mine forskrifter og leve etter dem."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 25,
    "text": "De skal bo i det landet jeg ga min tjener Jakob, der fedrene deres bodde. De skal bo der, de og barna deres og barnas barn, til evig tid. Og min tjener David skal være deres fyrste for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 26,
    "text": "Jeg slutter en fredspakt med dem, en evig pakt skal det være. Jeg gir dem et sted og lar dem bli mange. Jeg setter min helligdom midt iblant dem for alltid."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 27,
    "text": "Min bolig skal være hos dem. Jeg skal være deres Gud, og de skal være mitt folk."
  },
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 28,
    "text": "Folkeslagene skal kjenne at jeg er Herren, som helliger Israel, når min helligdom er midt iblant dem for alltid.»"
  }
]