[
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 2,
    "text": "Menneskesønn, vend ditt ansikt mot Gog i landet Magog, storfyrsten over Mesjek og Tubal, og profetér mot ham."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 3,
    "text": "Si: Så sier Herren Gud: Se, jeg kommer mot deg, Gog, storfyrste over Mesjek og Tubal."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 4,
    "text": "Jeg vil vende deg om og sette kroker i kjevene dine. Jeg fører deg ut med hele din hær, hester og ryttere, alle kledd i full rustning – en veldig skare med store og små skjold, alle med sverd i hånd."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 5,
    "text": "Persia, Kusj og Put er med dem, alle med skjold og hjelm,"
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 6,
    "text": "Gomer med alle sine tropper, Bet-Togarma fra det ytterste nord med alle sine tropper – mange folkeslag er med deg."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 7,
    "text": "Gjør deg klar, rust deg, du og hele skaren som har samlet seg hos deg. Vær du deres anfører."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 8,
    "text": "Etter lang tid skal du bli mønstret. I de siste år skal du komme mot et land som er gjenreist etter sverdet, et folk samlet fra mange folkeslag, til Israels fjell som lenge lå øde. De er ført ut fra folkeslagene og bor nå alle i trygghet."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 9,
    "text": "Du skal dra opp som en storm, du skal komme som en sky og dekke landet – du og alle dine tropper og de mange folkeslagene med deg."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 10,
    "text": "Så sier Herren Gud: Den dagen skal tanker stige opp i ditt hjerte, og du skal legge onde planer."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 11,
    "text": "Du skal si: Jeg vil dra opp mot et land med åpne byer, jeg vil komme over de fredelige som bor i trygghet. De bor alle uten murer, uten bom og porter."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 12,
    "text": "Du vil røve og plyndre, legge din hånd på ruiner som nå er bebodd, og på et folk som er samlet fra folkeslagene, som har skaffet seg buskap og eiendom og bor midt i landet."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 13,
    "text": "Sjeba og Dedan og kjøpmennene fra Tarsis med alle sine unge løver skal si til deg: Kommer du for å røve og plyndre? Har du samlet din skare for å ta sølv og gull, for å ta buskap og eiendom, for å gjøre et stort bytte?"
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 14,
    "text": "Derfor, profetér, menneskesønn, og si til Gog: Så sier Herren Gud: Den dagen da mitt folk Israel bor i trygghet, skal du vite det."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 15,
    "text": "Du skal komme fra ditt hjemsted i det ytterste nord, du og mange folkeslag med deg, alle til hest, en veldig skare, en mektig hær."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 16,
    "text": "Du skal dra opp mot mitt folk Israel som en sky og dekke landet. I de siste dager skal det skje. Jeg fører deg mot mitt land, for at folkeslagene skal kjenne meg når jeg viser min hellighet gjennom deg for deres øyne, Gog."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 17,
    "text": "Så sier Herren Gud: Er det ikke deg jeg talte om i fordums dager gjennom mine tjenere, Israels profeter, de som i de dagene profeterte i år etter år at jeg ville føre deg mot dem?"
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 18,
    "text": "Den dagen, den dagen Gog kommer mot Israels land, sier Herren Gud, skal min harme flamme opp."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 19,
    "text": "I min brennende nidkjærhet har jeg talt: Sannelig, den dagen skal det bli et stort jordskjelv i Israels land."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 20,
    "text": "For mitt åsyn skal havets fisker skjelve, himmelens fugler og markens dyr, alt kryp som kryper på jorden, og alle mennesker på jordens overflate. Fjellene skal styrte, klippene skal falle, og hver mur skal rase til jorden."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 21,
    "text": "Jeg kaller fram sverdet mot ham på alle mine fjell, sier Herren Gud. Den enes sverd skal vendes mot den andre."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 22,
    "text": "Jeg holder dom over ham med pest og blod. Styrtregn og hagl, ild og svovel lar jeg regne ned over ham og hans tropper og de mange folkeslagene som er med ham."
  },
  {
    "bookId": 26,
    "chapterId": 38,
    "verseId": 23,
    "text": "Slik skal jeg vise min storhet og min hellighet og gjøre meg kjent for mange folks øyne. Da skal de kjenne at jeg er Herren."
  }
]