[
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 1,
    "text": "Og du, menneskesønn, profetér mot Gog og si: Så sier Herren Gud: Se, jeg kommer mot deg, Gog, storfyrste over Mesjek og Tubal."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 2,
    "text": "Jeg vil vende deg om og drive deg frem, føre deg opp fra det ytterste nord og la deg komme mot Israels fjell."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 3,
    "text": "Jeg vil slå buen ut av din venstre hånd og la pilene falle fra din høyre hånd."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 4,
    "text": "På Israels fjell skal du falle, du og alle dine hærskarer og folkene som er med deg. Jeg gir deg til føde for rovfugler av alle slag og for markens villdyr."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 5,
    "text": "På åpen mark skal du falle, for jeg har talt, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 6,
    "text": "Jeg vil sende ild mot Magog og mot dem som bor trygt på kystlandene, og de skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 7,
    "text": "Mitt hellige navn vil jeg gjøre kjent blant mitt folk Israel, og jeg vil ikke lenger la mitt hellige navn bli vanhelliget. Folkeslagene skal kjenne at jeg er Herren, den Hellige i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 8,
    "text": "Se, det kommer og skal skje, sier Herren Gud. Dette er den dagen jeg har talt om."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 9,
    "text": "Da skal innbyggerne i Israels byer gå ut og gjøre opp ild med våpnene og brenne dem – skjold og store skjold, buer og piler, håndstaver og spyd. De skal brenne dem i ild i sju år."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 10,
    "text": "De skal ikke hente ved fra marken eller hugge i skogene, for de skal bruke våpnene til brensel. De skal plyndre dem som plyndret dem, og røve fra dem som røvet fra dem, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 11,
    "text": "På den dagen skal jeg gi Gog et gravsted i Israel, i de veifarendes dal, øst for havet. Den skal sperre veien for de veifarende. Der skal de begrave Gog og hele hans horde og kalle stedet Hamon-Gogs dal."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 12,
    "text": "Israels hus skal bruke sju måneder på å begrave dem for å rense landet."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 13,
    "text": "Alt folket i landet skal begrave dem, og det skal gi dem ære den dagen jeg åpenbarer min herlighet, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 14,
    "text": "De skal utpeke faste menn som skal dra gjennom landet og begrave dem som ligger igjen på marken, for å rense landet. Etter sju måneder skal de begynne å lete."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 15,
    "text": "Når de drar gjennom landet og en av dem ser et menneskeknokkel, skal han sette opp et merke ved det, til gravleggerne har begravd det i Hamon-Gogs dal."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 16,
    "text": "Også en by skal få navnet Hamona. Slik skal de rense landet."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 17,
    "text": "Og du, menneskesønn, så sier Herren Gud: Si til fuglene av alle slag og til alle markens villdyr: Samle dere og kom, stim sammen fra alle kanter til mitt slaktoffer, det store slaktofferet jeg bereder for dere på Israels fjell. Dere skal ete kjøtt og drikke blod."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 18,
    "text": "Kjøtt av helter skal dere ete, og blod av jordens fyrster skal dere drikke – værer, lam, bukker og okser, alle gjøfet i Basan."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 19,
    "text": "Dere skal ete fett til dere er mette og drikke blod til dere er drukne av mitt slaktoffer som jeg har slaktet for dere."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 20,
    "text": "Ved mitt bord skal dere mettes med hester og ryttere, med helter og alle slags krigsmenn, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 21,
    "text": "Jeg vil vise min herlighet blant folkeslagene, og alle folkeslag skal se dommen jeg har fullbyrdet og hånden jeg har lagt på dem."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 22,
    "text": "Fra den dagen og for alltid skal Israels hus kjenne at jeg er Herren deres Gud."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 23,
    "text": "Folkeslagene skal forstå at Israels hus ble ført i eksil på grunn av sin synd, fordi de var troløse mot meg. Derfor skjulte jeg mitt ansikt for dem og ga dem i fiendenes hånd, og de falt alle for sverd."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 24,
    "text": "Etter deres urenhet og deres overtredelser handlet jeg med dem og skjulte mitt ansikt for dem."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 25,
    "text": "Derfor, så sier Herren Gud: Nå vil jeg vende Jakobs skjebne og forbarme meg over hele Israels hus, og jeg vil være nidkjær for mitt hellige navn."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 26,
    "text": "De skal glemme sin skam og all den troløshet de viste mot meg, når de bor trygt i sitt land uten at noen skremmer dem."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 27,
    "text": "Når jeg fører dem tilbake fra folkene og samler dem fra fiendenes land, vil jeg vise meg hellig gjennom dem for mange folks øyne."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 28,
    "text": "Da skal de kjenne at jeg er Herren deres Gud, som førte dem i eksil blant folkeslagene og samlet dem igjen til deres eget land uten å la noen av dem bli igjen der."
  },
  {
    "bookId": 26,
    "chapterId": 39,
    "verseId": 29,
    "text": "Jeg vil ikke lenger skjule mitt ansikt for dem, for jeg har utøst min Ånd over Israels hus, sier Herren Gud."
  }
]