[
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og du, menneskesønn, ta deg en murstein og legg den foran deg. Riss inn på den en by, Jerusalem."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 2,
    "text": "Legg beleiringsverk mot den, bygg et belejringstårn mot den, kast opp en rampe mot den, still opp leire mot den og sett stormbukker opp mot den rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 3,
    "text": "Så skal du ta deg en jernpanne og sette den som en jernmur mellom deg og byen. Rett blikket mot den, og den skal være beleiret – du skal beleire den. Dette skal være et tegn for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 4,
    "text": "Legg deg så på din venstre side og legg Israels hus' skyld på den. I det antall dager du ligger på den, skal du bære deres skyld."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 5,
    "text": "Jeg har fastsatt for deg deres skyldsår til et antall dager: tre hundre og nitti dager. Så lenge skal du bære Israels hus' skyld."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 6,
    "text": "Når du har fullført disse dagene, skal du igjen legge deg ned, denne gang på din høyre side, og bære Judas hus' skyld i førti dager – én dag for hvert år har jeg fastsatt for deg."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 7,
    "text": "Mot beleiringen av Jerusalem skal du rette blikket, med armen blottet, og du skal profetere mot byen."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 8,
    "text": "Se, jeg legger rep på deg, så du ikke kan vende deg fra den ene siden til den andre før du har fullført dagene av din beleiring."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ta deg hvete, bygg, bønner, linser, hirse og spelt. Legg dem i ett kar og lag deg brød av dem. I det antall dager du ligger på din side, tre hundre og nitti dager, skal du ete det."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 10,
    "text": "Maten du spiser, skal veies ut: tjue sekel om dagen. Fra én tid til én annen tid skal du spise den.",
    "versions": [
      {
        "text": "Maten du spiser, skal veies ut: tjue sekel om dagen. Fra tid til annen skal du spise den.",
        "explanation": "Uttrykket 'מֵעֵ֥ת עַד־עֵ֖ת' betyr 'fra en bestemt tid til en bestemt tid', altså på faste tidspunkter i løpet av dagen. 'Fra tid til annen' gir inntrykk av uregelmessighet, mens originalen indikerer regelmessige, fastsatte måltider."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 11,
    "text": "Vann skal du drikke etter mål: en sjettedel hin. Fra én tid til én annen tid skal du drikke det.",
    "versions": [
      {
        "text": "Vann skal du drikke etter mål: en sjettedel hin. Fra tid til annen skal du drikke det.",
        "explanation": "Samme som vers 10 - uttrykket indikerer regelmessige, fastsatte tidspunkter, ikke tilfeldige intervaller."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 12,
    "text": "Du skal ete det som byggkaker, og du skal bake dem over menneskeavføring for øynene på dem."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 13,
    "text": "Og Herren sa: Slik skal Israels barn ete sitt brød urent blant folkeslagene dit jeg driver dem."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 14,
    "text": "Da sa jeg: Å, Herre Gud! Se, min sjel har aldri blitt urent. Selvdødt eller sønderrevet dyr har jeg aldri spist fra min ungdom og til nå, og urent kjøtt har aldri kommet i min munn."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 15,
    "text": "Da sa han til meg: Se, jeg lar deg bruke kumøkk i stedet for menneskeavføring, og du skal bake brødet ditt over den."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 16,
    "text": "Så sa han til meg: Menneskesønn, se, jeg bryter brødets stav i Jerusalem. De skal ete brød etter vekt og med angst, og de skal drikke vann etter mål og med forferdelse."
  },
  {
    "bookId": 26,
    "chapterId": 4,
    "verseId": 17,
    "text": "Slik skal de mangle brød og vann. De skal forferdes, den ene med den andre, og tæres bort i sin skyld."
  }
]