[
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 1,
    "text": "I det tjuefemte året etter vår bortføring, ved nyttår, på den tiende dagen i måneden – det var i det fjortende året etter at byen var inntatt – nettopp på denne dagen kom Herrens hånd over meg, og han førte meg dit."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 2,
    "text": "I syner fra Gud førte han meg til Israels land og satte meg ned på et meget høyt fjell. På det var det noe som lignet en by, mot sør."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han førte meg dit, og se, der var en mann som så ut som bronse. Han hadde en linsnor i hånden og en målestang, og han sto i porten."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 4,
    "text": "Mannen sa til meg: «Menneske, se med dine øyne og hør med dine ører, og gi akt på alt det jeg viser deg. For du er ført hit for at jeg skal vise deg dette. Forkynn alt det du ser for Israels hus.»"
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 5,
    "text": "Og se, det var en mur rundt hele utsiden av tempelet. I mannens hånd var det en målestang på seks alen, hver alen var én alen og én håndsbredd. Han målte bygningens bredde: én stang, og høyden: én stang."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 6,
    "text": "Så kom han til porten som vendte mot øst. Han gikk opp trappene og målte portens terskel: én stang i bredde, og den andre terskelen: én stang i bredde."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 7,
    "text": "Hvert vaktrom var én stang langt og én stang bredt, og mellom vaktrommene var det fem alen. Portterskelen ved portens forhall, på innsiden, målte én stang."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 8,
    "text": "Han målte portens forhall på innsiden: én stang."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 9,
    "text": "Så målte han portens forhall: åtte alen, og dens pilarer: to alen. Portens forhall lå på innsiden."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 10,
    "text": "Vaktrommene i østporten var tre på hver side. Alle tre hadde samme mål, og pilarene på begge sider hadde samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 11,
    "text": "Han målte portåpningens bredde: ti alen, og portens lengde: tretten alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 12,
    "text": "Foran vaktrommene var det en kant på én alen på begge sider, og hvert vaktrom var seks alen på hver side."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 13,
    "text": "Så målte han porten fra det ene vaktrommets tak til det andres: tjuefem alen i bredde, dør mot dør."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 14,
    "text": "Han satte pilarene til seksti alen, og ved pilaren var forgården med porten rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 15,
    "text": "Fra forsiden av inngangsporten til forsiden av den indre portens forhall var det femti alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 16,
    "text": "Det var vinduer med smale karmer inn mot vaktrommene og inn mot pilarene i porten, rundt omkring. Det samme gjaldt forhallene. Vinduene gikk rundt omkring på innsiden, og på pilarene var det palmer."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 17,
    "text": "Så førte han meg til den ytre forgården. Der var det rom og et stenlagt gulv rundt hele forgården – tretti rom langs det stenlagte gulvet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 18,
    "text": "Det stenlagte gulvet lå langs portenes sider, svarende til portenes lengde; dette var det nedre stenlagte gulvet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 19,
    "text": "Han målte bredden fra forsiden av den nedre porten til forsiden av den indre forgården på utsiden: hundre alen, både mot øst og mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 20,
    "text": "Så målte han lengden og bredden på porten som vendte mot nord, mot den ytre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 21,
    "text": "Dens vaktrom, tre på hver side, dens pilarer og dens forhall hadde samme mål som den første porten: femti alen i lengde og tjuefem alen i bredde."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 22,
    "text": "Dens vinduer, dens forhall og dens palmer hadde samme mål som i porten som vendte mot øst. Man gikk opp til den på sju trinn, og forhallen lå foran dem."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 23,
    "text": "Den indre forgården hadde en port rett overfor nordporten, slik som ved østporten. Han målte fra port til port: hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 24,
    "text": "Så førte han meg mot sør, og se, der var en port mot sør. Han målte dens pilarer og forhall, og de hadde samme mål som de andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 25,
    "text": "Den og dens forhall hadde vinduer rundt omkring, lik de andre vinduene. Den var femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 26,
    "text": "Det var sju trinn opp til den, og forhallen lå foran dem. Den hadde palmer på pilarene, én på hver side."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 27,
    "text": "Den indre forgården hadde en port mot sør. Han målte fra port til port mot sør: hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 28,
    "text": "Så førte han meg til den indre forgården gjennom sørporten. Han målte sørporten, og den hadde samme mål som de andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 29,
    "text": "Dens vaktrom, dens pilarer og dens forhall hadde samme mål som de andre. Den og dens forhall hadde vinduer rundt omkring. Den var femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 30,
    "text": "Det var forhaller rundt omkring, tjuefem alen lange og fem alen brede."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 31,
    "text": "Dens forhall vendte mot den ytre forgården, og det var palmer på pilarene. Oppgangen hadde åtte trinn."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 32,
    "text": "Så førte han meg til den indre forgården mot øst. Han målte porten, og den hadde samme mål som de andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 33,
    "text": "Dens vaktrom, dens pilarer og dens forhall hadde samme mål som de andre. Den og dens forhall hadde vinduer rundt omkring. Den var femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 34,
    "text": "Dens forhall vendte mot den ytre forgården, og det var palmer på pilarene på begge sider. Oppgangen hadde åtte trinn."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 35,
    "text": "Så førte han meg til nordporten. Han målte den, og den hadde samme mål som de andre."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 36,
    "text": "Dens vaktrom, dens pilarer og dens forhall hadde vinduer rundt omkring. Den var femti alen lang og tjuefem alen bred."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 37,
    "text": "Dens pilarer vendte mot den ytre forgården, og det var palmer på pilarene på begge sider. Oppgangen hadde åtte trinn."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 38,
    "text": "Det var et rom med dør ved pilarene i portene. Der skylte de brennofferet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 39,
    "text": "I portens forhall sto det to bord på hver side, hvor brennofferet, syndofferet og skyldofferet ble slaktet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 40,
    "text": "Ved den ytre sideveggen, når man går opp til inngangen ved nordporten, sto det to bord, og ved den andre sideveggen ved portens forhall sto det to bord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 41,
    "text": "Fire bord sto på den ene siden og fire på den andre siden av porten – åtte bord i alt, hvor de slaktet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 42,
    "text": "Det var fire bord til brennofferet, av huggen stein, halvannen alen lange, halvannen alen brede og én alen høye. På dem la de redskapene som de slaktet brennofferet og slaktofferet med."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 43,
    "text": "Doble kroker, én håndsbredd lange, var festet rundt omkring inne i rommet. På bordene la de offerkjøttet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 44,
    "text": "Utenfor den indre porten var det rom i den indre forgården, ved siden av nordporten, og de vendte mot sør. Ett rom var ved siden av østporten og vendte mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 45,
    "text": "Han sa til meg: «Dette rommet som vender mot sør, er for prestene som har vakt over tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 46,
    "text": "Og rommet som vender mot nord, er for prestene som har vakt over alteret. De er Sadoks sønner, de av Levis sønner som får tre fram for Herren for å tjene ham.»"
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 47,
    "text": "Han målte forgården: hundre alen i lengde og hundre alen i bredde, en firkant. Alteret sto foran tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 48,
    "text": "Så førte han meg til tempelets forhall og målte forhallens pilarer: fem alen på hver side. Portens bredde var tre alen på hver side."
  },
  {
    "bookId": 26,
    "chapterId": 40,
    "verseId": 49,
    "text": "Forhallen var tjue alen lang og elleve alen bred. Man gikk opp til den på trinn, og ved pilarene sto det søyler, én på hver side."
  }
]