[
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 1,
    "text": "Så førte han meg til tempelhallen og målte dørstolpene: seks alen brede på den ene siden og seks alen brede på den andre siden – teltets bredde."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 2,
    "text": "Inngangen var ti alen bred, og sidefløyene ved inngangen var fem alen på den ene siden og fem alen på den andre. Han målte hallens lengde til førti alen og bredden til tjue alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 3,
    "text": "Så gikk han inn i det innerste rommet og målte dørstolpene til to alen, døråpningen til seks alen, og bredden på inngangen til sju alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 4,
    "text": "Han målte lengden til tjue alen og bredden til tjue alen, foran tempelhallen. Og han sa til meg: «Dette er Det aller helligste.»"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 5,
    "text": "Han målte husets mur til seks alen, og sidekamrenes bredde til fire alen, rundt hele huset på alle sider."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 6,
    "text": "Sidekamrene lå i tre etasjer, kammer ved kammer, trettitre i alt. De hvilte på fremspring i husets mur som gikk rundt omkring, slik at de hadde feste, men uten å være festet i selve husets mur."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 7,
    "text": "Sidekamrene ble bredere jo høyere opp man kom, for huset hadde en omgang som ble bredere oppover, rundt hele huset. Derfor økte husets bredde oppover, og slik gikk man fra nederste etasje til øverste gjennom den midterste."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 8,
    "text": "Jeg så at huset hadde en forhøyning rundt omkring. Sidekamrenes grunnmur var en hel målestang, seks alen til kanten."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 9,
    "text": "Ytterveggen til sidekamrene var fem alen bred, og det åpne området ved husets sidekamre."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 10,
    "text": "og tempelkamrene var tjue alen bredt, rundt hele huset på alle sider."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 11,
    "text": "Sidekamrene hadde dører som vendte mot det åpne området, én dør mot nord og én dør mot sør. Det åpne området var fem alen bredt rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 12,
    "text": "Bygningen som lå mot det åpne området på vestsiden, var sytti alen bred. Bygningens mur var fem alen bred rundt omkring, og lengden var nitti alen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 13,
    "text": "Han målte huset til hundre alen i lengde, og det åpne området med bygningen og dens murer var også hundre alen langt."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 14,
    "text": "Husets forside mot øst sammen med det åpne området var hundre alen bredt."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 15,
    "text": "Han målte lengden av bygningen mot det åpne området på baksiden, med galleriene på begge sider, til hundre alen. Det indre tempelet og forgårdens forhaller,"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 16,
    "text": "tersklene, de smale vinduene og galleriene rundt alle tre etasjene – mot terskelen var det trepanel rundt omkring. Fra gulvet opp til vinduene, og vinduene var dekket til."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 17,
    "text": "Over døråpningen og inn til det indre huset og utenfor, og på hele veggen rundt omkring, både inne og ute, var det utmålte felter."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 18,
    "text": "Det var utskåret kjeruber og palmemotiver, en palme mellom hver kjerub. Hver kjerub hadde to ansikter:"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 19,
    "text": "et menneskeansikt vendt mot palmen på den ene siden, og et løveansikt vendt mot palmen på den andre siden. Slik var det utført over hele huset rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 20,
    "text": "Fra gulvet til over døråpningen var det utskåret kjeruber og palmemotiver på tempelveggen."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 21,
    "text": "Tempelhallens dørkarm var firkantet, og foran helligdommen var det noe som så ut som det samme."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 22,
    "text": "som et alter av tre, tre alen høyt og to alen langt. Det hadde hjørner, og sokkelen og veggene var av tre. Han sa til meg: «Dette er bordet som står for Herrens ansikt.»"
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 23,
    "text": "Tempelhallen og helligdommen hadde to dører hver."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 24,
    "text": "Hver dør hadde to dørblad som kunne svinges, to blad til den ene døren og to blad til den andre."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 25,
    "text": "På tempelhallens dører var det utskåret kjeruber og palmemotiver, slik som på veggene. Det var et tak av tre foran forhallen på utsiden."
  },
  {
    "bookId": 26,
    "chapterId": 41,
    "verseId": 26,
    "text": "Det var smale vinduer og palmemotiver på begge sider av forhallens sidevegger, i husets sidekammer og på takene."
  }
]