[
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 1,
    "text": "Så førte han meg ut til den ytre forgården, nordover, og brakte meg til kammeret som lå overfor den avskilte plassen og overfor bygningen mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 2,
    "text": "Langs fasaden var lengden hundre alen ved inngangen mot nord, og bredden var femti alen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 3,
    "text": "Overfor de tyve alen som hørte til den indre forgården, og overfor steinhellingen som hørte til den ytre forgården, var det svalgang mot svalgang i tre etasjer."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 4,
    "text": "Foran kamrene var det en gang på ti alen i bredde, en vei mot det indre, og inngangene deres vendte mot nord."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 5,
    "text": "De øverste kamrene var smalere, for svalgangene tok plass fra dem, mer enn fra de nederste og de midterste kamrene i bygningen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 6,
    "text": "For de var i tre etasjer og hadde ingen søyler som forgårdenes søyler. Derfor var de øverste smalere enn de nederste og de midterste, regnet fra bakken."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 7,
    "text": "Muren som var på utsiden, langs kamrene i retning mot den ytre forgården, foran kamrene, var femti alen lang."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 8,
    "text": "For kamrene som vendte mot den ytre forgården, var femti alen lange, mens de som vendte mot tempelet, var hundre alen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 9,
    "text": "Nedenfor disse kamrene var det en inngang fra øst, når man kom inn til dem fra den ytre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 10,
    "text": "I forgårdens mur mot øst, overfor den avskilte plassen og overfor bygningen, lå det kamre."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 11,
    "text": "Foran dem var det en gang som så ut som kamrene mot nord. De hadde samme lengde og bredde, og alle utgangene, innredningen og inngangene var like."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 12,
    "text": "Som inngangene til kamrene mot sør var det en inngang ved begynnelsen av veien, veien foran den tilsvarende muren, mot øst når man kom inn."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 13,
    "text": "Han sa til meg: «Kamrene mot nord og kamrene mot sør, som ligger overfor den avskilte plassen, er de hellige kamrene der prestene som kommer nær Herren, skal spise det høyhellige. Der skal de legge det høyhellige, grødeofferet, syndofferet og skyldofferet, for stedet er hellig."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 14,
    "text": "Når prestene går inn, skal de ikke gå ut fra helligdommen til den ytre forgården. Der skal de legge av seg klærne de gjør tjeneste i, for de er hellige. De skal ta på seg andre klær før de går dit hvor folket er.»"
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 15,
    "text": "Da han var ferdig med å måle det indre tempelet, førte han meg ut gjennom porten som vender mot øst, og målte rundt hele området."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 16,
    "text": "Han målte østsiden med målestangen: fem hundre alen etter målestangen, rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 17,
    "text": "Han målte nordsiden: fem hundre alen etter målestangen, rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 18,
    "text": "Sørsiden målte han: fem hundre alen etter målestangen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 19,
    "text": "Han snudde seg til vestsiden og målte: fem hundre alen etter målestangen."
  },
  {
    "bookId": 26,
    "chapterId": 42,
    "verseId": 20,
    "text": "Til alle fire sider målte han det. Det hadde en mur rundt omkring, fem hundre alen i lengde og fem hundre i bredde, for å skille det hellige fra det vanhellige."
  }
]