[
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 1,
    "text": "Så førte han meg til porten, den porten som vendte mot øst."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 2,
    "text": "Og se, Israels Guds herlighet kom fra øst. Lyden av den var som lyden av veldige vann, og jorden lyste av hans herlighet."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 3,
    "text": "Synet jeg så var som det synet jeg hadde sett da han kom for å ødelegge byen, og synene var som det synet jeg hadde sett ved elven Kebar. Da falt jeg ned på mitt ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 4,
    "text": "Herrens herlighet kom inn i huset gjennom porten som vendte mot øst."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 5,
    "text": "Ånden løftet meg opp og førte meg inn i den indre forgården. Og se, Herrens herlighet fylte huset."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 6,
    "text": "Jeg hørte en som talte til meg fra huset, og en mann sto ved siden av meg."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 7,
    "text": "Han sa til meg: Menneske, dette er stedet for min trone og stedet for mine føtters såler, der jeg vil bo midt iblant Israels barn til evig tid. Israels hus skal ikke mer vanhellige mitt hellige navn, verken de eller deres konger, med sitt horeliv og med sine kongers lik ved deres død."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 8,
    "text": "De satte sin terskel ved min terskel og sin dørstolpe ved siden av min dørstolpe, med bare en vegg mellom meg og dem. De vanhelliget mitt hellige navn med de avskyelige gjerninger de gjorde, og jeg fortærte dem i min vrede."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 9,
    "text": "Nå skal de holde sitt horeliv og sine kongers lik borte fra meg, og jeg vil bo midt iblant dem til evig tid."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 10,
    "text": "Du, menneske, forkynn dette huset for Israels hus, så de må skamme seg over sine synder. La dem måle ut planen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 11,
    "text": "Og hvis de skammer seg over alt det de har gjort, så gjør kjent for dem husets form og utforming, dets utganger og innganger, alle dets former og alle dets forskrifter, alle dets former og alle dets lover. Skriv det ned for deres øyne, så de kan holde hele dets form og alle dets forskrifter og følge dem."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 12,
    "text": "Dette er loven for huset: På toppen av fjellet skal hele dets område rundt omkring være høyhellig. Se, dette er loven for huset."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 13,
    "text": "Dette er alterets mål i alen – en alen er en vanlig alen og en håndsbredd: Bunnen er én alen høy og én alen bred. Kanten rundt er én spann. Dette er alterets fot.",
    "versions": [
      {
        "text": "Dette er alterets mål i alen – en alen er en vanlig alen og en håndsbredd: Bunnen er én alen høy og én alen bred. Kanten rundt er én spann. Dette er alterets sokkel.",
        "explanation": "גַּב betyr 'rygg' eller 'fot/base', og 'fot' er mer presist enn 'sokkel' for å beskrive alterets fundament."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 14,
    "text": "Fra bunnen på bakken til det nedre avsatsen er det to alen, og bredden er én alen. Fra den lille avsatsen til den store avsatsen er det fire alen, og bredden er én alen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 15,
    "text": "Ildstedet er fire alen høyt, og fra ildstedet stikker de fire hornene opp."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 16,
    "text": "Ildstedet er tolv alen langt og tolv alen bredt, firkantet på alle fire sider."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 17,
    "text": "Avsatsen er fjorten alen lang og fjorten alen bred på alle fire sider. Kanten rundt den er en halv alen, og bunnen er én alen rundt omkring. Trinnene vender mot øst."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 18,
    "text": "Han sa til meg: Menneske, så sier Herren Gud: Dette er forskriftene for alteret den dagen det blir laget, for å ofre brennoffer på det og stenke blod mot det."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 19,
    "text": "Du skal gi til de levittiske prestene som er av Sadoks ætt, de som får komme nær meg for å tjene meg, sier Herren Gud, en ung okse til syndoffer.",
    "versions": [
      {
        "text": "Du skal gi til de levittiske prestene som er av Sadoks ætt, de som får komme nær meg for å tjene meg, sier Herren Gud, en ung okse til syndoffer.",
        "explanation": "נְאֻם er en profetisk formel som betyr 'lyder ordet fra' eller 'så lyder ordet fra', ikke bare 'sier'. Men 'sier Herren Gud' er akseptabelt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 20,
    "text": "Du skal ta noe av blodet og stryke det på alterets fire horn, på avsatsens fire hjørner og på kanten rundt omkring. Slik skal du rense det og gjøre soning for det."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 21,
    "text": "Så skal du ta syndofferoksen og brenne den på det fastsatte stedet ved huset, utenfor helligdommen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 22,
    "text": "Den andre dagen skal du ofre en geitebukk uten lyte som syndoffer. De skal rense alteret slik de renset det med oksen."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 23,
    "text": "Når du er ferdig med renselsen, skal du ofre en ung okse uten lyte og en vær fra flokken uten lyte."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 24,
    "text": "Du skal føre dem fram for Herrens ansikt, og prestene skal strø salt på dem og ofre dem som brennoffer for Herren."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 25,
    "text": "I syv dager skal du ofre en geitebukk som syndoffer hver dag, og en ung okse og en vær fra flokken, begge uten lyte, skal ofres."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 26,
    "text": "I syv dager skal de gjøre soning for alteret og rense det og innvie det."
  },
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 27,
    "text": "Når disse dagene er til ende, skal prestene fra den åttende dagen og fremover ofre deres brennoffer og fredsoffer på alteret. Da vil jeg ha velbehag i dere, sier Herren Gud."
  }
]