[
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 1,
    "text": "Han førte meg tilbake til helligdommens ytre port, den som vender mot øst, og den var stengt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 2,
    "text": "Herren sa til meg: Denne porten skal være stengt. Den skal ikke åpnes, og ingen skal gå inn gjennom den, for Herren, Israels Gud, har gått inn gjennom den. Derfor skal den være stengt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 3,
    "text": "Men fyrsten, han alene, kan sitte der for å spise brød for Herrens ansikt. Han skal komme inn gjennom portens forhall og gå ut samme vei.",
    "versions": [
      {
        "text": "Men fyrsten, han alene, kan sitte der for å holde måltid for Herrens ansikt. Han skal komme inn gjennom portens forhall og gå ut samme vei.",
        "explanation": "Det hebraiske 'לֶאֱכָול־לֶחֶם' betyr bokstavelig 'å spise brød'. Selv om 'holde måltid' er en akseptabel parafrase, er 'spise brød' mer nøyaktig og bibelsk idiomatisk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 4,
    "text": "Så førte han meg gjennom nordporten til forsiden av tempelet. Jeg så, og se, Herrens herlighet fylte Herrens hus. Da falt jeg ned på mitt ansikt."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 5,
    "text": "Herren sa til meg: Menneske, legg deg dette på hjertet og se med dine øyne og hør med dine ører alt det jeg sier deg om alle forskriftene for Herrens hus og alle dets lover. Legg merke til inngangen til tempelet og alle utgangene fra helligdommen."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 6,
    "text": "Si til det gjenstridige Israels hus: Så sier Herren Gud: Nå er det nok med alle deres avskyeligheter, Israels hus!"
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 7,
    "text": "Dere førte fremmede inn, uomskårne på hjerte og kropp, for å være i min helligdom og vanhellige mitt hus mens dere bar frem min mat, fett og blod. Slik brøt de min pakt, i tillegg til alle deres avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 8,
    "text": "Dere tok ikke vare på tjenesten ved mine hellige ting, men satte andre til å ta vare på tjenesten i min helligdom i deres sted."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 9,
    "text": "Så sier Herren Gud: Ingen fremmed, uomskåret på hjerte og kropp, skal komme inn i min helligdom – ingen av de fremmede som bor blant Israels barn."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 10,
    "text": "Men de levittene som forlot meg da Israel forvillet seg, de som forvillet seg bort fra meg og fulgte avgudene sine, de skal bære sin skyld."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 11,
    "text": "De skal gjøre tjeneste i min helligdom som vakter ved tempelportene og tjene i huset. De skal slakte brennofferet og slaktofferet for folket, og de skal stå for deres ansikt og tjene dem."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 12,
    "text": "Fordi de tjente dem foran avgudene deres og ble en snublestein til synd for Israels hus, derfor har jeg løftet min hånd mot dem, sier Herren Gud, og de skal bære sin skyld."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 13,
    "text": "De skal ikke nærme seg meg for å gjøre prestetjeneste for meg eller komme nær noen av mine hellige ting, det aller helligste. De skal bære sin skam og de avskyelige gjerninger de har gjort."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 14,
    "text": "Jeg setter dem til å ta vare på tjenesten i huset, alt arbeidet der og alt som skal gjøres i det."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 15,
    "text": "Men de levittiske prestene, Sadoks sønner, som tok vare på tjenesten i min helligdom da Israels barn forvillet seg bort fra meg, de skal tre frem for meg og tjene meg. De skal stå for mitt ansikt og bære frem for meg fett og blod, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 16,
    "text": "De skal komme inn i min helligdom og tre frem til mitt bord for å tjene meg, og de skal ta vare på min tjeneste."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 17,
    "text": "Når de går inn i portene til den indre forgården, skal de kle seg i linklær. De skal ikke ha ull på seg når de gjør tjeneste i portene til den indre forgården og inne i tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 18,
    "text": "De skal ha linhuer på hodet og linbukser rundt hoftene. De skal ikke binde på seg noe som fremkaller svette.",
    "versions": [
      {
        "text": "De skal ha linhuer på hodet og linbukser rundt hoftene. De skal ikke binde noe rundt seg som får dem til å svette.",
        "explanation": "Formuleringen kan gjøres mer naturlig og presis. 'Fremkaller svette' er en bedre gjengivelse av den hebraiske tanken om at klærne ikke skal forårsake svetting."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 19,
    "text": "Når de går ut i den ytre forgården, ut til folket, skal de ta av seg klærne de har gjort tjeneste i, og legge dem i de hellige rommene. De skal kle seg i andre klær, så de ikke helliger folket med sine klær."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 20,
    "text": "Hodet skal de ikke barbere, og håret skal de ikke la vokse fritt, men de skal klippe håret på hodet."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 21,
    "text": "Ingen prest skal drikke vin når de går inn i den indre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 22,
    "text": "De skal ikke ta en enke eller en fraskilt kvinne til kone, men bare jomfruer av Israels hus' ætt. Men en enke som er enke etter en prest, kan de ta.",
    "versions": [
      {
        "text": "De skal ikke ta en enke eller en fraskilt kvinne til kone, men bare jomfruer av Israels ætt. Men en enke som er enke etter en prest, kan de ta.",
        "explanation": "Det hebraiske 'מִזֶּרַע בֵּית יִשְׂרָאֵל' betyr bokstavelig 'av Israels hus' ætt/sæd'. 'Israels ætt' er akseptabelt, men 'Israels hus' ætt' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 23,
    "text": "De skal lære mitt folk forskjellen på hellig og vanlig, og gjøre dem kjent med forskjellen på urent og rent."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 24,
    "text": "Ved rettstvister skal de stå frem og dømme, etter mine lover skal de dømme. Mine forskrifter og vedtekter skal de holde på alle mine høytider, og mine sabbater skal de holde hellige."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 25,
    "text": "De skal ikke gå inn til en død og gjøre seg urene. Bare for far eller mor, for sønn eller datter, for bror eller ugift søster kan de gjøre seg urene."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 26,
    "text": "Etter at han er blitt ren, skal det telles syv dager for ham."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 27,
    "text": "Den dagen han går inn i helligdommen, inn i den indre forgården for å gjøre tjeneste i helligdommen, skal han bære frem sitt syndoffer, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 28,
    "text": "De skal ikke ha noen arv. Jeg er deres arv. Eiendom skal dere ikke gi dem i Israel. Jeg er deres eiendom."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 29,
    "text": "Matofferet, syndofferet og skyldofferet skal de spise. Alt som er viet til Herren i Israel, skal tilhøre dem."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 30,
    "text": "Det beste av all førstegrøde og alle offergaver av alle slag skal tilhøre prestene. Det første av deigen deres skal dere gi til presten, så velsignelse kan hvile over deres hus."
  },
  {
    "bookId": 26,
    "chapterId": 44,
    "verseId": 31,
    "text": "Prestene skal ikke spise noe selvdødt eller sønderrevet, verken av fugl eller fe."
  }
]