[
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 1,
    "text": "Når dere fordeler landet som arv, skal dere skille ut en del som gave til Herren, et hellig område av landet. Lengden skal være tjuefem tusen alen og bredden ti tusen alen. Det skal være hellig i hele sin utstrekning rundt omkring.",
    "versions": [
      {
        "text": "Når dere fordeler landet som arv, skal dere skille ut en del som gave til Herren, et hellig område av landet. Lengden skal være tjuefem tusen alen og bredden ti tusen. Det skal være hellig i hele sin utstrekning rundt omkring.",
        "explanation": "For konsistens bør 'alen' legges til etter 'ti tusen' i breddemålet, slik det er gjort for lengdemålet."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 2,
    "text": "Av dette skal det være til helligdommen et kvadrat på fem hundre ganger fem hundre alen, og rundt omkring det en åpen plass på femti alen."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 3,
    "text": "Av dette området skal du måle opp et stykke på tjuefem tusen alen i lengde og ti tusen i bredde. Der skal helligdommen stå, det aller helligste."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 4,
    "text": "Det er en hellig del av landet og skal tilhøre prestene som gjør tjeneste i helligdommen, de som trer fram for å tjene Herren. Det skal være et sted for deres boliger og et hellig område for helligdommen."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 5,
    "text": "Et område på tjuefem tusen alen i lengde og ti tusen i bredde skal tilhøre levittene som gjør tjeneste i tempelet. Det skal være deres eiendom, med tjue kamre."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 6,
    "text": "Som byens eiendom skal dere gi et område på fem tusen alen i bredde og tjuefem tusen i lengde, ved siden av den hellige gaven. Det skal tilhøre hele Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 7,
    "text": "Fyrsten skal ha land på begge sider av den hellige gaven og byens eiendom, langs den hellige gaven og langs byens eiendom, både på vestsiden mot vest og på østsiden mot øst. Lengden skal svare til en av stammeloddene, fra vestgrensen til østgrensen."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 8,
    "text": "Dette landet skal være hans eiendom i Israel. Mine fyrster skal ikke lenger undertrykke mitt folk, men skal gi landet til Israels hus, til deres stammer."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 9,
    "text": "Så sier Herren Gud: Nå er det nok, Israels fyrster! Gjør slutt på vold og undertrykkelse! Gjør det som er rett og rettferdig! Slutt å drive mitt folk fra deres eiendom, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 10,
    "text": "Dere skal ha riktige vektskåler, riktig efa og riktig bat."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 11,
    "text": "Efaen og baten skal ha samme mål, slik at baten rommer en tiendedel homer og efaen en tiendedel homer. Homeren skal være grunnmålet."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 12,
    "text": "En sjekel skal være tjue gera. Tjue sjekel pluss tjuefem sjekel pluss femten sjekel skal utgjøre en mine hos dere."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 13,
    "text": "Dette er den gaven dere skal gi: en sjettedels efa av hver homer hvete og en sjettedels efa av hver homer bygg."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 14,
    "text": "Den fastsatte avgiften av olje er: en tiendedels bat av hver kor – for ti bat utgjør en homer, siden ti bat er en homer."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 15,
    "text": "Og ett dyr av småfeet for hver to hundre fra Israels vannrike beitemarker, til grødeoffer, brennoffer og fredsoffer, for å gjøre soning for dem, sier Herren Gud."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 16,
    "text": "Hele folket i landet skal gi denne gaven til fyrsten i Israel."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 17,
    "text": "Fyrsten skal sørge for brennofrene, grødeofrene og drikkofrene på høytidene, nymånedagene og sabbatene, på alle Israels hus' fastsatte fester. Han skal bære fram syndofferet, grødeofferet, brennofferet og fredsofferet for å gjøre soning for Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 18,
    "text": "Så sier Herren Gud: I den første måneden, på den første dagen i måneden, skal du ta en ung, feilfri okse og rense helligdommen for synd."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 19,
    "text": "Presten skal ta noe av blodet fra syndofferet og stryke det på husets dørstolper, på alteravsatsens fire hjørner og på dørstolpen til porten inn til den indre forgården."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 20,
    "text": "Det samme skal du gjøre på den sjuende dagen i måneden for den som har syndet av vanvare eller uvitenhet. Slik skal dere gjøre soning for tempelet."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 21,
    "text": "I den første måneden, på den fjortende dagen i måneden, skal dere feire påske, en høytid på sju dager. Da skal det spises usyret brød.",
    "versions": [
      {
        "text": "I den første måneden, på den fjortende dagen i måneden, skal dere feire påske. Høytiden skal vare i sju dager, og det skal spises usyret brød.",
        "explanation": "Oversettelsen er korrekt, men 'en høytid på sju dager' følger den hebraiske strukturen tettere hvor 'חָג שְׁבֻעוֹת יָמִים' (en fest/høytid av sju dager) er en apposisjon til påsken. 'Da' knytter usyret brød mer naturlig til høytidsperioden."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 22,
    "text": "På den dagen skal fyrsten bære fram en okse som syndoffer for seg selv og for hele folket i landet."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 23,
    "text": "I de sju høytidsdagene skal han bære fram som brennoffer for Herren sju okser og sju værer uten feil, hver dag i sju dager, og som syndoffer en geitebukk hver dag."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 24,
    "text": "Som grødeoffer skal han gi en efa til hver okse og en efa til hver vær, og en hin olje til hver efa."
  },
  {
    "bookId": 26,
    "chapterId": 45,
    "verseId": 25,
    "text": "I den sjuende måneden, på den femtende dagen i måneden, på høytiden, skal han i sju dager bære fram det samme: syndoffer, brennoffer, grødeoffer og olje."
  }
]