[
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 1,
    "text": "Så sier Herren Gud: Porten til den indre forgården, den som vender mot øst, skal være stengt de seks arbeidsdagene. Men på sabbatsdagen skal den åpnes, og på nymånedagen skal den åpnes."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 2,
    "text": "Fyrsten skal komme inn gjennom portens forhall utenfra og stille seg ved portens dørstolpe. Prestene skal ofre hans brennoffer og fredsoffer. Han skal tilbe ved portens terskel og så gå ut, men porten skal ikke stenges før om kvelden."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 3,
    "text": "Folket i landet skal tilbe for Herrens ansikt ved inngangen til denne porten på sabbatene og nymånedagene."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 4,
    "text": "Brennofferet som fyrsten skal bære fram for Herren på sabbatsdagen, skal være seks lam uten lyte og en vær uten lyte."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 5,
    "text": "Grødeofferet skal være en efa til væren, og til lammene et grødeoffer etter det han selv vil gi, og en hin olje til hver efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 6,
    "text": "På nymånedagen skal det være en ung okse uten lyte, seks lam og en vær – alle uten lyte."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 7,
    "text": "Som grødeoffer skal han ofre en efa til oksen og en efa til væren, og til lammene så mye han har råd til, og en hin olje til hver efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 8,
    "text": "Når fyrsten kommer inn, skal han gå gjennom portens forhall, og samme vei skal han gå ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 9,
    "text": "Når folket i landet kommer fram for Herrens ansikt på høytidene, skal den som kommer inn gjennom nordporten for å tilbe, gå ut gjennom sørporten. Og den som kommer inn gjennom sørporten, skal gå ut gjennom nordporten. Ingen skal vende tilbake gjennom den porten han kom inn, men gå rett fram og ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 10,
    "text": "Fyrsten skal gå inn sammen med dem når de går inn, og gå ut når de går ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 11,
    "text": "På festene og høytidene skal grødeofferet være en efa til oksen og en efa til væren, og til lammene det han selv vil gi, og en hin olje til hver efa."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 12,
    "text": "Når fyrsten vil gi et frivillig offer, et brennoffer eller fredsoffer som frivillig gave til Herren, skal porten som vender mot øst, åpnes for ham. Han skal ofre sitt brennoffer og fredsoffer slik han gjør på sabbatsdagen. Så skal han gå ut, og porten skal stenges etter at han har gått ut."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 13,
    "text": "Et årsgammelt lam uten lyte skal du ofre som daglig brennoffer for Herren. Hver morgen skal du ofre det."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 14,
    "text": "Som grødeoffer skal du hver morgen legge til en sjettedel efa og en tredjedel hin olje til å fukte det fine melet. Dette er et grødeoffer for Herren, en evig forskrift som alltid skal holdes."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 15,
    "text": "De skal ofre lammet, grødeofferet og oljen hver morgen som et stadig brennoffer."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 16,
    "text": "Så sier Herren Gud: Når fyrsten gir en gave til en av sønnene sine, tilhører den hans arv. Den skal være sønnenes eiendom som arv."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 17,
    "text": "Men gir han en gave av sin arv til en av tjenerne sine, skal den tilhøre ham frem til frigivelsesåret. Da skal den vende tilbake til fyrsten. Hans arv skal bare sønnene hans få beholde."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 18,
    "text": "Fyrsten skal ikke ta noe av folkets arv og drive dem bort fra deres eiendom. Av sin egen eiendom skal han gi arv til sønnene sine, så ingen i mitt folk blir drevet bort fra sin eiendom."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 19,
    "text": "Så førte han meg gjennom inngangen ved siden av porten til de hellige kammerne som tilhører prestene, de som vender mot nord. Og se, der var det et sted helt mot vest."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 20,
    "text": "så de ikke trenger å bære det ut i den ytre forgården og overføre hellighet til folket.",
    "versions": [
      {
        "text": "Han sa til meg: «Dette er stedet der prestene skal koke skyldofferet og syndofferet, og der de skal bake grødeofferet, så de ikke trenger å bære det ut i den ytre forgården og gjøre folket hellig.»",
        "explanation": "Det hebraiske uttrykket handler om å unngå at helligheten overføres til folket (som ville være problematisk), ikke om å 'gjøre folket hellig' som noe positivt. Konteksten handler om å holde det hellige adskilt fra det profane. En bedre oversettelse tydeliggjør at dette handler om å forhindre uønsket hellighetsoverføring."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 21,
    "text": "Så førte han meg ut i den ytre forgården og lot meg gå til de fire hjørnene av forgården. Og se, i hvert hjørne av forgården var det en liten gård."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 22,
    "text": "I de fire hjørnene av forgården var det små inngjerdede gårder, førti alen lange og tretti alen brede. Alle fire hadde samme mål."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 23,
    "text": "Det gikk en steinmur rundt alle fire, og det var laget ildsteder under murene rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 24,
    "text": "Han sa til meg: «Dette er kokehusene der tempeltjenerne skal koke folkets slaktoffer.»"
  }
]