[
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 1,
    "text": "Så førte han meg tilbake til templets inngang, og se, det strømmet vann ut under templets terskel mot øst, for templets forside vendte mot øst. Vannet rant ned under templets høyre side, sør for alteret."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 2,
    "text": "Han førte meg ut gjennom nordporten og ledet meg rundt på utsiden til den ytre porten som vender mot øst. Og se, vannet silte frem fra den høyre siden."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 3,
    "text": "Da mannen gikk mot øst med en målesnor i hånden, målte han tusen alen og førte meg gjennom vannet; det nådde meg til anklene."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 4,
    "text": "Han målte tusen alen og førte meg gjennom vannet; det nådde meg til knærne. Han målte tusen alen og førte meg gjennom; det nådde meg til hoftene."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 5,
    "text": "Han målte tusen alen, og det var blitt en elv jeg ikke kunne vade over, for vannet hadde steget så høyt at man måtte svømme – en elv som ikke lot seg krysse til fots."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 6,
    "text": "Han sa til meg: «Har du sett dette, menneske?» Så førte han meg tilbake langs elvebredden."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 7,
    "text": "Da jeg vendte tilbake, se, da stod det svært mange trær på begge sider av elvebredden."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 8,
    "text": "Han sa til meg: «Dette vannet renner ut mot den østlige regionen og ned til Arava-dalen. Når det når havet – det salte havet – blir vannet der friskt.",
    "versions": [
      {
        "text": "Han sa til meg: «Dette vannet renner ut mot den østlige regionen og ned til Jordandalen. Når det når havet – det salte havet – blir vannet der friskt.",
        "explanation": "Det hebraiske ordet הָעֲרָבָה (ha-Aravah) refererer spesifikt til Arava-dalen (den store riftdalen). 'Jordandalen' er en tolkning, men 'Arava-dalen' er mer presis geografisk og bevarer det hebraiske stedsnavnet bedre."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 9,
    "text": "Alle levende skapninger som det kryr av, skal leve overalt hvor de to elvene kommer. Det skal bli en stor mengde fisk, for dette vannet kommer dit og gjør vannet friskt. Alt skal leve der elven når frem.",
    "versions": [
      {
        "text": "Alle levende skapninger som det kryr av, skal leve overalt hvor elven kommer. Det skal bli en stor mengde fisk, for dette vannet kommer dit og gjør vannet friskt. Alt skal leve der elven når frem.",
        "explanation": "Det hebraiske נַחֲלַיִם (nachalayim) er dualis-form og betyr 'to elver' eller 'elvene' (dobbel strøm). Dette kan være en viktig detalj som refererer til at vannet deler seg."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 10,
    "text": "Fiskere skal stå langs bredden fra En-Gedi til En-Eglajim; det skal være et sted å legge garn ut til tørk. Fisken der skal være av mange slag, like rikelig som i Storhavet."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 11,
    "text": "Men sumpene og myrene der skal ikke bli friske; de skal være bestemt til salt."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 12,
    "text": "Ved elven, på begge bredder, skal det vokse alle slags frukttrær. Løvet skal ikke visne, og frukten skal ikke ta slutt. Hver måned skal de bære ny frukt, for vannet som når dem, strømmer fra helligdommen. Frukten skal være til mat og løvet til legedom.»"
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 13,
    "text": "Så sier Herren Gud: Dette er grensene for landet som dere skal fordele som arv blant Israels tolv stammer. Josef skal ha to deler."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 14,
    "text": "Dere skal arve det, den ene som den andre, for jeg løftet min hånd og sverget å gi det til deres fedre. Dette landet skal tilfalle dere som arv."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 15,
    "text": "Dette er landets grense: På nordsiden går den fra Storhavet langs veien til Hetlon, til Sedad,"
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 16,
    "text": "videre til Hamat, Berota og Sibrajim, som ligger mellom Damaskus' grense og Hamats grense, og til Hasar-Hattikon ved Haurans grense."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 17,
    "text": "Grensen går fra havet til Hasar-Enon ved Damaskus' grense, og nordover mot nord er Hamats grense. Dette er nordsiden.",
    "versions": [
      {
        "text": "Grensen går fra havet til Hasar-Enon ved Damaskus' grense, med Hamat-området i nord. Dette er nordsiden.",
        "explanation": "Uttrykket וְצָפ֥וֹן צָפ֖וֹנָה betyr bokstavelig 'og nord, nordover' - det indikerer retning. Den nåværende oversettelsen 'med Hamat-området i nord' er litt upresis."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 18,
    "text": "På østsiden går grensen mellom Hauran og Damaskus, mellom Gilead og Israels land, langs Jordan. Fra nordgrensen skal dere måle til Østhavet. Dette er østsiden."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 19,
    "text": "På sørsiden går grensen fra Tamar til Meribat-Kadesj' vann, langs bekken til Storhavet. Dette er sørsiden mot Negev."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 20,
    "text": "På vestsiden er Storhavet grensen, fra sørgrensen til et punkt rett overfor Lebo-Hamat. Dette er vestsiden."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 21,
    "text": "Dere skal fordele dette landet mellom dere etter Israels stammer."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 22,
    "text": "Dere skal fordele det som arv for dere selv og for de fremmede som bor blant dere og har fått barn mens de bodde hos dere. De skal regnes som innfødte blant Israels barn. Sammen med dere skal de få arv blant Israels stammer."
  },
  {
    "bookId": 26,
    "chapterId": 47,
    "verseId": 23,
    "text": "I den stammen der den fremmede bor, der skal dere gi ham hans arv, sier Herren Gud."
  }
]