[
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 1,
    "text": "Og du, menneske, ta deg et skarpt sverd! Bruk det som barberkniv og før det over hodet og skjegget ditt. Ta så en vekt og del håret i tre deler."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 2,
    "text": "En tredjedel skal du brenne med ild midt i byen når beleiringsdagene er til ende. En tredjedel skal du ta og hogge med sverdet rundt omkring den. Og en tredjedel skal du spre for vinden, og jeg vil dra sverdet etter dem."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 3,
    "text": "Men noen få hårstrå skal du ta derfra og binde dem inn i kappen din."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 4,
    "text": "Av disse skal du igjen ta noen og kaste dem midt i ilden og brenne dem opp. Derfra skal det gå en ild ut over hele Israels hus."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 5,
    "text": "Så sier Herren Gud: Dette er Jerusalem! Midt blant folkeslagene har jeg satt henne, med land rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 6,
    "text": "Men hun satte seg opp mot mine lover i ondskap, mer enn folkeslagene, og mot mine forskrifter mer enn landene rundt omkring henne. For de forkastet mine lover og fulgte ikke mine forskrifter."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 7,
    "text": "Derfor, så sier Herren Gud: Fordi dere har vært mer urolige enn folkeslagene rundt omkring dere og ikke fulgt mine forskrifter og ikke holdt mine lover – ja, ikke engang handlet etter lovene til folkeslagene rundt omkring dere –"
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 8,
    "text": "derfor, så sier Herren Gud: Se, jeg kommer mot deg, også jeg! Jeg vil holde dom over deg for folkeslagenes øyne."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 9,
    "text": "Jeg vil gjøre mot deg det jeg aldri har gjort før og aldri vil gjøre igjen, på grunn av alle dine avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 10,
    "text": "Derfor skal fedre ete sine barn midt iblant deg, og barn skal ete sine fedre. Jeg vil holde dom over deg og spre alle som er igjen av deg, for alle vinder."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 11,
    "text": "Derfor, så sant jeg lever, sier Herren Gud: Fordi du har gjort min helligdom uren med alle dine motbydelige avguder og alle dine avskyeligheter, vil også jeg gjøre deg mindre. Mitt øye skal ikke vise skånsel, og jeg vil ikke spare."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 12,
    "text": "En tredjedel av deg skal dø av pest og gå til grunne av hunger midt iblant deg. En tredjedel skal falle for sverd rundt omkring deg. Og en tredjedel skal jeg spre for alle vinder og dra sverdet etter dem."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 13,
    "text": "Så skal min vrede få utløp, og jeg skal stille min harme på dem og bli tilfredsstilt. Og de skal kjenne at jeg, Herren, har talt i min nidkjærhet når jeg fullfører min vrede mot dem.",
    "versions": [
      {
        "text": "Så skal min vrede få utløp, og jeg skal stille min harme på dem og ta hevn. Og de skal kjenne at jeg, Herren, har talt i min nidkjærhet når jeg fullfører min vrede mot dem.",
        "explanation": "Det hebraiske וְהִנֶּחָמְתִּי (fra נחם i hitpael) betyr her 'jeg skal bli tilfredsstilt/trøstet' i betydningen at Guds rettferdige vrede blir tilfredsstilt, ikke 'ta hevn'. Verbet handler om at vreden stilnes og Gud finner ro."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 14,
    "text": "Jeg skal gjøre deg til en ørken og til en hån blant folkeslagene rundt omkring deg, for øynene på alle som går forbi."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 15,
    "text": "Du skal bli til hån og spott, til advarsel og forferdelse for folkeslagene rundt omkring deg, når jeg holder dom over deg i vrede og harme og med brennende straffedommer. Jeg, Herren, har talt."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 16,
    "text": "Når jeg sender hungerens onde piler mot dere, piler som bringer ødeleggelse og som jeg sender for å ødelegge dere, da vil jeg hope opp hungersnød over dere og knekke brødets stav for dere."
  },
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 17,
    "text": "Jeg vil sende hunger og ville dyr mot dere, og de skal gjøre deg barnløs. Pest og blod skal fare gjennom deg, og sverd vil jeg føre over deg. Jeg, Herren, har talt."
  }
]