[
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 2,
    "text": "Menneske, vend ansiktet mot Israels fjell og tal profetisk mot dem.",
    "versions": [
      {
        "text": "Menneske, vend ansiktet mot Israels fjell og profeter mot dem.",
        "explanation": "Verbet 'profeter' som imperativ høres unaturlig ut på norsk. 'Tal profetisk' gir bedre flyt ved muntlig lesning og er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 3,
    "text": "Si: Israels fjell, hør Herren Guds ord! Så sier Herren Gud til fjellene og haugene, til kløftene og dalene: Se, jeg lar sverdet komme over dere og ødelegger offerhøydene deres."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 4,
    "text": "Altrene deres skal legges øde, og solstøttene skal knuses. Jeg skal la de drepte blant dere falle foran avgudene deres."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 5,
    "text": "Jeg skal legge likene av Israels barn foran avgudene deres og strø knoklene deres rundt altrene."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 6,
    "text": "Overalt hvor dere bor, skal byene legges i ruiner og offerhøydene ødelegges. Slik skal altrene deres bli til ruiner og forlatte steder, avgudene skal knuses og tilintetgjøres, solstøttene hugges ned og verkene deres utslettes."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 7,
    "text": "De drepte skal falle midt iblant dere, og dere skal kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men jeg skal la noen bli igjen. Dere skal ha noen som unnslipper sverdet blant folkeslagene, når dere blir spredt utover landene."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 9,
    "text": "De av dere som slipper unna, skal huske meg blant folkeslagene dit de er bortført. For jeg har knust deres utro hjerte som vendte seg bort fra meg, og deres øyne som horet etter avgudene. Da skal de avsky seg selv for det onde de har gjort med alle sine avskyelige gjerninger."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 10,
    "text": "Og de skal kjenne at jeg er Herren. Det var ikke tomme ord da jeg sa at jeg ville la denne ulykken ramme dem."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så sier Herren Gud: Slå deg på hånden og stamp med foten! Rop ve over alle de onde avskyeligheter i Israels hus, for de skal falle for sverd, hungersnød og pest."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 12,
    "text": "Den som er langt borte, skal dø av pest, den som er nær, skal falle for sverdet, og den som er igjen og spart, skal dø av sult. Slik skal jeg tømme ut min vrede over dem."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dere skal kjenne at jeg er Herren når de drepte ligger blant avgudene deres, rundt altrene, på hver høy haug og på alle fjelltopper, under hvert grønt tre og hver løvrik terebinte – alle steder der de brente velduftende offer for avgudene sine."
  },
  {
    "bookId": 26,
    "chapterId": 6,
    "verseId": 14,
    "text": "Jeg skal rekke ut hånden mot dem og gjøre landet til en ørken og et øde, fra ørkenen til Ribla, overalt hvor de bor. Da skal de kjenne at jeg er Herren.",
    "versions": [
      {
        "text": "Jeg skal rekke ut hånden mot dem og gjøre landet til en ørken og et øde, fra ørkenen til Dibla, overalt hvor de bor. Da skal de kjenne at jeg er Herren.",
        "explanation": "De fleste tekstkritikere mener 'Dibla' er en skrivefeil for 'Ribla' (ד/ר-forveksling), en kjent by i Syria. Alternativt kan noten beholdes som 'Dibla' med en fotnote, men 'Ribla' er den vanligere lesemåten i moderne oversettelser."
      }
    ]
  }
]