[
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 2,
    "text": "Du menneske, så sier Herren Gud til Israels land: Enden kommer! Enden kommer over landets fire hjørner."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 3,
    "text": "Nå kommer enden over deg. Jeg sender min vrede mot deg, jeg dømmer deg etter dine veier og lar deg bære alle dine avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 4,
    "text": "Mitt øye skal ikke spare deg, jeg vil ikke vise medlidenhet. Jeg lar dine veier komme over deg, dine avskyeligheter skal være midt iblant dere. Da skal dere kjenne at jeg er Herren."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 5,
    "text": "Så sier Herren Gud: Ulykke! En eneste ulykke – se, den kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 6,
    "text": "Enden kommer! Enden kommer! Den har våknet mot deg. Se, den kommer!"
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 7,
    "text": "Undergangen kommer over deg som bor i landet. Tiden er inne, dagen er nær – forvirring og ikke gledesrop fra fjellene."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 8,
    "text": "Snart skal jeg øse ut min harme over deg og uttømme min vrede mot deg. Jeg dømmer deg etter dine veier og lar deg bære alle dine avskyeligheter."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 9,
    "text": "Mitt øye skal ikke spare deg, jeg vil ikke vise medlidenhet. Jeg lar dine veier komme over deg, dine avskyeligheter skal være midt iblant dere. Da skal dere kjenne at jeg er Herren som slår."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 10,
    "text": "Se, dagen er her! Se, den kommer! Undergangen bryter frem, staven blomstrer, overmotet skyter knopp."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 11,
    "text": "Volden har reist seg til en stav for ondskapen. Ingen av dem skal bli igjen, ingen av deres mengde, ingen av deres rikdom, ingen prakt blant dem."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 12,
    "text": "Tiden er inne, dagen er nær. Kjøperen skal ikke glede seg, selgeren skal ikke sørge, for vreden rammer hele mengden."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 13,
    "text": "For selgeren skal ikke få tilbake det han solgte, selv om han ennå lever. For synet gjelder hele mengden og skal ikke bli omgjort. Ingen skal styrke sitt liv ved sin synd."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 14,
    "text": "De blåser i horn og gjør alt klart, men ingen drar ut i krig, for min vrede rammer hele mengden."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 15,
    "text": "Sverdet herjer utenfor, pest og hungersnød herjer inne. Den som er på marken, skal dø for sverd, den som er i byen, skal fortæres av hungersnød og pest."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 16,
    "text": "De som slipper unna, skal flykte til fjellene. Der skal de være som duer i dalene, alle klagende, hver over sin synd."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 17,
    "text": "Alle hender skal slappe av, alle knær skal bli som vann."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 18,
    "text": "De kler seg i sekkestrie, skrekk dekker dem. Skam er på alle ansikter, og alle hoder er barbert."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 19,
    "text": "De kaster sølvet sitt på gatene, gullet blir som urenhet. Sølv og gull kan ikke redde dem på Herrens vredesdag. De kan ikke mette sin sjel eller fylle sin mage, for det ble en snare til synd for dem."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 20,
    "text": "De brukte sine praktfulle smykker til hovmod og laget bilder av sine avskyeligheter og motbydelige guder. Derfor gjør jeg dem til urenhet for dem."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg gir det i fremmedes hender som rov og til jordens ugudelige som bytte, og de skal vanhellige det."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 22,
    "text": "Jeg vender mitt ansikt fra dem, og de skal vanhellige min skatt. Voldsmenn skal trenge inn og vanhellige den."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 23,
    "text": "Lag lenker! For landet er fullt av blodskyld, og byen er full av vold."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 24,
    "text": "Jeg fører de verste av folkeslagene hit, og de skal ta husene deres i eie. Jeg gjør slutt på de sterkes stolthet, og deres helligdommer skal bli vanhelliget."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 25,
    "text": "Angsten kommer! De søker fred, men det finnes ingen."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 26,
    "text": "Ulykke på ulykke skal komme, rykte følger på rykte. De søker syn fra profeten, loven går tapt for presten, og råd forsvinner fra de eldste."
  },
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 27,
    "text": "Kongen skal sørge, fyrsten skal kle seg i fortvilelse, og folkets hender skal skjelve. Etter deres veier handler jeg med dem, etter deres dommer dømmer jeg dem. Da skal de kjenne at jeg er Herren."
  }
]