[
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 1,
    "text": "I det sjette året, på den femte dagen i den sjette måneden, satt jeg i mitt hus, og Judas eldste satt foran meg. Da falt Herren Guds hånd over meg der."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 2,
    "text": "Jeg så, og se – en skikkelse som lignet ild. Fra hoftene og nedover var det ild, og fra hoftene og oppover var det som strålende glans, lik skinnende metall."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han rakte ut noe som lignet en hånd og grep meg i håret på hodet mitt. Ånden løftet meg opp mellom jorden og himmelen og førte meg til Jerusalem i guddommelige syner, til inngangen av den indre porten som vender mot nord, der hvor avgudsbildet som vekker sjalusi, hadde sin plass."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og se, der var Israels Guds herlighet, slik jeg hadde sett den i dalen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han sa til meg: «Menneske, løft blikket mot nord!» Jeg løftet blikket mot nord, og se – nord for alterporten sto dette avgudsbildet som vekker sjalusi, ved inngangen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han sa til meg: «Menneske, ser du hva de gjør? Store avskyeligheter er det Israels hus driver med her, så jeg må holde meg borte fra min helligdom. Men du skal få se enda større avskyeligheter.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han førte meg til inngangen av forgården, og jeg så et hull i veggen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 8,
    "text": "Han sa til meg: «Menneske, bryt gjennom veggen!» Jeg brøt gjennom veggen, og se – der var en åpning."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 9,
    "text": "Han sa til meg: «Gå inn og se de onde avskyelighetene de driver med her.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 10,
    "text": "Jeg gikk inn og så, og se – alle slags bilder av krypdyr og avskyelige dyr, og alle avgudene til Israels hus, var risset inn på veggen rundt omkring."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 11,
    "text": "Sytti menn av de eldste i Israels hus sto foran dem, med Jaasanja, sønn av Sjafan, midt iblant dem. Hver mann hadde sitt røkelseskar i hånden, og en tykk sky av røkelse steg opp."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han sa til meg: «Ser du, menneske, hva de eldste i Israels hus gjør i mørket, hver i sitt rom med gudebilder? For de sier: 'Herren ser oss ikke, Herren har forlatt landet.'»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og han sa til meg: «Du skal få se enda større avskyeligheter som de driver med.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han førte meg til inngangen av porten til Herrens hus, den som vender mot nord, og se – der satt kvinner og gråt over Tammuz."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han sa til meg: «Ser du dette, menneske? Du skal få se avskyeligheter som er enda større enn disse.»"
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han førte meg inn i den indre forgården til Herrens hus, og se – ved inngangen til Herrens tempel, mellom forhallen og alteret, var det omkring tjuefem menn. De hadde ryggen mot Herrens tempel og ansiktet vendt mot øst, og de bøyde seg mot øst og tilba solen."
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han sa til meg: «Ser du dette, menneske? Er det en liten ting for Judas hus å drive med de avskyelighetene de gjør her? De fyller landet med vold og fortsetter å krenke meg. Se, de holder kvisten opp mot nesen!",
    "versions": [
      {
        "text": "Han sa til meg: «Ser du dette, menneske? Er det en liten ting for Judas hus å drive med de avskyelighetene de gjør her? De fyller landet med vold og fortsetter å krenke meg. Se, de holder kvisten opp mot nesen sin!",
        "explanation": "For bedre flyt i muntlig lesning kan 'nesen sin' forkortes til 'nesen' – det er underforstått at det er deres egen nese. Dette gir en mer naturlig rytme på norsk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 18,
    "text": "Derfor skal jeg handle i vrede. Mitt øye skal ikke vise medlidenhet, og jeg skal ikke spare dem. Selv om de roper høyt for mine ører, vil jeg ikke høre på dem.»"
  }
]