[
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 1,
    "text": "Og han ropte med høy røst så jeg hørte det: «Kom hit, dere som skal straffe byen, hver med sitt ødeleggelsesvåpen i hånden!»",
    "versions": [
      {
        "text": "Han ropte høyt så jeg hørte det: «Kom hit, dere som skal straffe byen, hver med sitt ødeleggelsesvåpen i hånden!»",
        "explanation": "Det hebraiske 'קול גדול' (qol gadol) betyr 'med høy røst/stemme', ikke bare 'høyt'. Å oversette med 'med høy røst' gir en mer nøyaktig gjengivelse og bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og se, seks menn kom fra den øvre porten som vender mot nord, hver med sitt knusevåpen i hånden. Blant dem var det én mann kledd i lin, med en skrivers pennetui ved hoften. De kom inn og stilte seg ved bronsealteret."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 3,
    "text": "Israels Guds herlighet hadde hevet seg fra kjeruben den hadde hvilet over, og beveget seg til husets terskel. Og han ropte til mannen som var kledd i lin og hadde skrivers pennetui ved hoften.",
    "versions": [
      {
        "text": "Israels Guds herlighet hadde hevet seg fra kjeruben den hadde hvilet over, og beveget seg til husets terskel. Han ropte til mannen som var kledd i lin og hadde skrivers pennetui ved hoften.",
        "explanation": "Det hebraiske 'וַיִּקְרָא' begynner med vav-konsekutiv som indikerer sekvens. 'Og han ropte' gir bedre flyt og markerer overgangen til handlingen tydeligere."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 4,
    "text": "Herren sa til ham: «Gå midt gjennom byen, midt gjennom Jerusalem, og sett et merke på pannen til de mennene som sukker og stønner over alle avskyelighetene som blir gjort der.»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 5,
    "text": "Til de andre sa han så jeg hørte det: «Gå gjennom byen etter ham og slå ned! Vis ingen skånsel, ha ingen medlidenhet!"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 6,
    "text": "Gamle menn, unge menn og jomfruer, barn og kvinner skal dere drepe og tilintetgjøre. Men rør ikke noen som har merket på seg. Begynn ved min helligdom!» Så begynte de med de eldste mennene som sto foran huset."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 7,
    "text": "Han sa til dem: «Gjør huset urent, fyll forgårdene med drepte! Gå ut!» Så gikk de ut og slo ned folk i byen."
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 8,
    "text": "Mens de slo ned folk og jeg ble stående alene igjen, kastet jeg meg ned med ansiktet mot jorden og ropte: «Å, Herre Gud! Vil du tilintetgjøre hele resten av Israel når du øser ut din vrede over Jerusalem?»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han svarte meg: «Israels og Judas skyld er umåtelig stor. Landet er fylt med blod, og byen er full av urett. For de sier: 'Herren har forlatt landet, Herren ser det ikke.'",
    "versions": [
      {
        "text": "Han svarte meg: «Israels og Judas skyld er overmåte stor. Landet er fylt med blod, og byen er full av urett. For de sier: 'Herren har forlatt landet, Herren ser det ikke.'",
        "explanation": "Det hebraiske 'בִּמְאֹד מְאֹד' er en intens forsterkning (bokstavelig 'i mye mye'). 'Umåtelig' gir bedre muntlig rytme enn 'overmåte' og er mer naturlig i moderne norsk."
      }
    ]
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 10,
    "text": "Derfor skal heller ikke mitt øye vise skånsel, jeg vil ikke ha medlidenhet. Jeg lar deres gjerninger komme over deres eget hode.»"
  },
  {
    "bookId": 26,
    "chapterId": 9,
    "verseId": 11,
    "text": "Da kom mannen som var kledd i lin og hadde pennetuiet ved hoften, tilbake med dette budskapet: «Jeg har gjort alt det du befalte meg.»"
  }
]