{
  "bookId": 4,
  "chapterId": 10,
  "verseId": 10,
  "references": [
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 11,
      "toVerseId": 14,
      "text": "Beskriver nymåneofrene og de tilhørende drikkofferne som skulle bringes ved begynnelsen av hver måned, som nevnt i 4 Mos 10:10."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Omtaler basunklangdagen (Rosh Hashanah) hvor trompetene skulle lyde ved høytiden, knyttet til høytidene nevnt i verset."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Forskriften om basunklangdagen i den sjuende måneden, en av høytidene hvor trompetene skulle blåses."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 1,
      "toVerseId": 44,
      "text": "Oversikt over alle Herrens høytider (moedim) som Israel skulle feire, de samme høytidene som nevnes i 4 Mos 10:10."
    },
    {
      "bookId": 19,
      "chapterId": 81,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Salmen påbyr å blåse i horn ved nymåne og fullmåne, på høytidsdagen, som en lovbestemmelse for Israel."
    },
    {
      "bookId": 13,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "David innsatte levitter til å prise, takke og love Herren med musikkinstrumenter og trompeter foran paktens ark."
    },
    {
      "bookId": 14,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Ved tempelinnvielsen blåste prestene på trompeter mens levittene sang og spilte, og Herrens herlighet fylte huset."
    },
    {
      "bookId": 14,
      "chapterId": 29,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Under kong Hiskias reform ble brennofferet båret frem med sang og trompetlyd, slik forskriften i 4 Mos 10:10 påbyr."
    },
    {
      "bookId": 15,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Ved grunnleggelsen av det andre tempelet blåste prestene på trompeter mens de priste Herren."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 17,
      "text": "Forskriften om fredsoffer (zivche shelamim) som nevnes i 4 Mos 10:10 som en av ofrene hvor trompetene skulle blåses."
    },
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 1,
      "toVerseId": 17,
      "text": "Forskriften om brennofferet (olah) som er et av ofrene nevnt i 4 Mos 10:10 hvor trompetene skulle blåses."
    },
    {
      "bookId": 51,
      "chapterId": 2,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Paulus nevner nymånefester og høytider som skygger av det som skulle komme, nemlig Kristus, som oppfyller disse forskriftene."
    }
  ]
}