{
  "bookId": 4,
  "chapterId": 10,
  "verseId": 34,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herrens sky og ildstøtte ledet Israels folk dag og natt under utferden fra Egypt, som viser Guds kontinuerlige ledelse av sitt folk."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 36,
      "toVerseId": 38,
      "text": "Skyen over tabernaklet signaliserte når israelittene skulle bryte opp og reise videre, og den var over dem på alle deres reiser."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 23,
      "text": "Detaljert beskrivelse av hvordan skyen dekket tabernaklet og ledet folket når de skulle reise eller slå leir."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Omtaler at Herren går foran folket i en skystøtte om dagen, noe som bekrefter Guds synlige nærvær og ledelse."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses minner folket om at Herren gikk foran dem på veien i ild om natten og i sky om dagen."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Skyen fylte Herrens hus ved tempelinnvielsen, som viser Guds herlighets nærvær i skyform også i tempelet."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med sky om dagen og med ildlys hele natten."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Gud bredte ut en sky som dekke for folket, en poetisk gjengivelse av skyens beskyttende funksjon."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Profetien om at Herren skal skape en sky om dagen over Sions berg, som peker tilbake på ørkenvandringens sky."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Paulus refererer til at fedrene alle var under skyen, som en typologi for dåpen og Guds ledelse."
    }
  ]
}