{
  "bookId": 4,
  "chapterId": 10,
  "verseId": 9,
  "references": [
    {
      "bookId": 4,
      "chapterId": 31,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Pinehas blåste i trompetene under krigen mot midjanittene, som et praktisk eksempel på å blåse i trompeter under krig."
    },
    {
      "bookId": 6,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Ved Jeriko blåste prestene i basuner som en del av Guds strategi for seier, noe som viser bruken av trompeter i krig."
    },
    {
      "bookId": 7,
      "chapterId": 7,
      "fromVerseId": 18,
      "toVerseId": 22,
      "text": "Gideon og hans menn blåste i basuner under kampen mot midjanittene, og Herren gav dem seier."
    },
    {
      "bookId": 14,
      "chapterId": 13,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Prestene blåste i trompeter under krigen mot Jeroboam, og Israel ropte til Herren og ble frelst."
    },
    {
      "bookId": 14,
      "chapterId": 20,
      "fromVerseId": 9,
      "toVerseId": 12,
      "text": "Josjafat bad til Herren om frelse fra fienden, og Gud husket sitt folk og frelste dem."
    },
    {
      "bookId": 19,
      "chapterId": 50,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Salmen taler om å rope til Gud i nødens dag, og han vil utfri – parallell til løftet om å bli husket av Gud."
    },
    {
      "bookId": 19,
      "chapterId": 81,
      "fromVerseId": 4,
      "toVerseId": 8,
      "text": "Salmen nevner å blåse i basun og at Gud svarte folket i nød – en klar parallell til løftet i 4. Mosebok."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 44,
      "toVerseId": 45,
      "text": "Gud så til folkets nød og husket sin pakt med dem, slik han lover å huske dem når de blåser i trompetene."
    },
    {
      "bookId": 28,
      "chapterId": 8,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Hosea beskriver fienden som en ørn over Herrens hus – kontekst av fiendtlig angrep og nød."
    },
    {
      "bookId": 29,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Joel oppfordrer til å blåse i basun i Sion som et varsel om Herrens dag og kall til omvendelse."
    }
  ]
}