[
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, en apostel for Kristus Jesus ved Guds vilje, i henhold til løftet om livet i Kristus Jesus,"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Timoteus, mitt kjære barn: Nåde, barmhjertighet og fred fra Gud Fader og Kristus Jesus, vår Herre."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jeg takker Gud, som jeg tjener med ren samvittighet slik mine forfedre gjorde, når jeg stadig husker på deg i mine bønner natt og dag."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg lengter etter å se deg igjen, og husker tårene dine, så jeg kan fylles med glede."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg blir minnet om din oppriktige tro, en tro som først bodde i din bestemor Lois og din mor Eunike, og jeg er overbevist om at den også bor i deg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 6,
    "text": "Derfor minner jeg deg om å blåse liv i gaven Gud ga deg da jeg la mine hender på deg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 7,
    "text": "For Gud ga oss ikke en ånd av fryktsomhet, men av kraft, kjærlighet og selvdisiplin."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 8,
    "text": "Så skam deg ikke over vitnesbyrdet om vår Herre eller over meg, hans fange, men del i lidelsene for evangeliet, ved Guds kraft,"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 9,
    "text": "han som frelste oss og kalte oss med en hellig kall, ikke på grunn av våre gjerninger, men etter sin egen hensikt og nåde, som ble gitt oss i Kristus Jesus før tidsaldrene,"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 10,
    "text": "men nå er blitt åpenbart ved vår frelsers Kristus Jesu åpenbaring, som har tilintetgjort døden og brakt liv og udødelighet til lys gjennom evangeliet,"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 11,
    "text": "til hvilket jeg er utnevnt som forkynner, apostel og lærer."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 12,
    "text": "Det er også grunnen til at jeg lider dette, men jeg skammer meg ikke, for jeg vet hvem jeg har trodd på, og jeg er overbevist om at han er i stand til å bevare det jeg har betrodd ham til den dagen."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 13,
    "text": "Hold fast ved det sunne ord du har hørt fra meg, i tro og kjærlighet i Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 14,
    "text": "Bevar den gode skatten gjennom Den Hellige Ånd som bor i oss."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 15,
    "text": "Du vet dette, at alle i Asia har vendt seg bort fra meg, blant dem Fygelos og Hermogenes."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 16,
    "text": "Måtte Herren vise barmhjertighet mot Onesiforos' hus, for han har ofte gitt meg nytt mot, og han skammet seg ikke over mine lenker."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 17,
    "text": "Tvert imot, da han var i Roma, lette han ivrig etter meg og fant meg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 18,
    "text": "Måtte Herren la ham finne barmhjertighet fra Herren på den dagen! Og du vet bedre enn noen hvor mye han tjente i Efesos."
  }
]