[
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 1,
    "text": "Du altså, min sønn, bli sterk i den nåden som er i Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 2,
    "text": "Og det du har hørt fra meg for mange vitner, overgi dette til trofaste mennesker som vil være i stand til å lære andre også."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 3,
    "text": "Lid ondskap sammen med meg som en god soldat av Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 4,
    "text": "Ingen soldat lar seg involvere i sivile anliggender, for han vil tilfredsstille den som vervet ham."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 5,
    "text": "Og hvis noen konkurrerer, blir han ikke kronet med mindre han konkurrerer etter reglene."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 6,
    "text": "Den hardt arbeidende bonden bør være den første til å få del i avlingene."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 7,
    "text": "Forstå det jeg sier, for Herren vil gi deg forståelse i alt."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 8,
    "text": "Husk Jesus Kristus, oppstått fra de døde, av Davids ætt, i henhold til mitt evangelium."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 9,
    "text": "For dette lider jeg ondt, til og med til å være bundet som en forbryter. Men Guds ord er ikke bundet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 10,
    "text": "Derfor tåler jeg alt for de utvalgtes skyld, slik at også de kan oppnå frelsen som er i Kristus Jesus, med evig herlighet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette er et troverdig ord: For hvis vi døde med ham, skal vi også leve med ham."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 12,
    "text": "Hvis vi holder ut, skal vi også regjere med ham. Hvis vi fornekter ham, vil han også fornekte oss."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hvis vi er troløse, forblir han trofast, for han kan ikke fornekte seg selv."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 14,
    "text": "Minne dem om dette, og vitne for Herren at de ikke skal krangle om ord, noe som er til ingen nytte og bare ødelegger dem som hører på."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 15,
    "text": "Gjør ditt beste for å fremstå som godkjent for Gud, en arbeider som ikke trenger å skamme seg, som rett håndterer sannhetens ord."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men unngå verdslig og tomt snakk, for de som gir seg over til dette vil gå videre i ugudelighet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og deres ord vil spre seg som koldbrann. Blant dem er Hymeneus og Filetus."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 18,
    "text": "De har avveket fra sannheten ved å si at oppstandelsen allerede har funnet sted, og de ødelegger noen menneskers tro."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men Guds faste fundament står urokkelig, med dette seglet: 'Herren kjenner de som er hans,' og: 'Alle som bekjenner Herrens navn, må vende seg bort fra urett.'"
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 20,
    "text": "I et stort hus er det ikke bare kar av gull og sølv, men også av tre og leire, noen til ære, andre til vanære."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 21,
    "text": "Hvis noen renser seg selv fra disse, vil han være et kar til ære, helliget, nyttig for Mesteren, forberedt for alle gode gjerninger."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 22,
    "text": "Fly ungdommelige lyster, men jag etter rettferdighet, tro, kjærlighet, fred, sammen med dem som påkaller Herren fra et rent hjerte."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 23,
    "text": "Men avvis dumme og uvitende diskusjoner, for du vet at de fører til stridigheter."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 24,
    "text": "Og en Herrens tjener må ikke stride, men være vennlig mot alle, dyktig til å undervise, tålmodig."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 25,
    "text": "Han må med mildhet veilede dem som setter seg opp mot ham, i håp om at Gud vil gi dem omvendelse som fører til sannhets erkjennelse."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 26,
    "text": "Og at de må våkne opp fra djevelens snare, fanget av ham til å gjøre hans vilje."
  }
]