[
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 1,
    "text": "Men dette skal du vite: I de siste dager skal det komme vanskelige tider."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 2,
    "text": "For menneskene vil være selvopptatte, pengegriske, skrytende, arrogante, spottende, ulydige mot foreldre, utakknemlige, ugudelige,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 3,
    "text": "ufølsomme, uforsonlige, baktalende, ukontrollerte, brutale, uten kjærlighet til det gode,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 4,
    "text": "forrædere, overilte, oppblåste av stolthet, mer opptatt av nytelse enn av Gud,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 5,
    "text": "de vil ha en form for gudsfrykt, men fornekter dens kraft. Hold deg unna slike!"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 6,
    "text": "Blant dem er det de som sniker seg inn i hjem og forfører svake kvinner overlesset med synder, drevet av alle slags lyster,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 7,
    "text": "alltid lærende, men aldri i stand til å komme til erkjennelse av sannheten."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 8,
    "text": "På samme måte som Jannes og Jambres motsatte seg Moses, slik motssetter også disse seg sannheten. De er korrupte i sinnet og diskvalifisert når det gjelder troen."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men de vil ikke komme langt, for deres dårskap vil bli åpenbar for alle, slik også disse to mennenes dårskap ble."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men du har fulgt min lære, livsførsel, hensikt, tro, tålmodighet, kjærlighet, utholdenhet,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 11,
    "text": "forfølgelser og lidelser, som hendte meg i Antiokia, Ikonium og Lystra. Hvilke forfølgelser jeg utholdt! Og fra dem alle reddet Herren meg."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 12,
    "text": "Og alle som vil leve gudfryktig i Kristus Jesus, vil bli forfulgt."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men onde mennesker og bedragere vil gå fra vondt til verre, de forfører og blir forført."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men du skal bli i det du har lært og blitt overbevist om, vel vitende om hvem du har lært det av,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 15,
    "text": "og at du fra barndommen av har kjent de hellige skriftene, som kan gjøre deg vis til frelse ved troen på Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 16,
    "text": "All Skrift er innblåst av Gud og nyttig til opplæring, tilrettevisning, korrigering og oppdragelse i rettferdighet,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 17,
    "text": "slik at Guds menneske kan være fullt utrustet, forberedt for enhver god gjerning."
  }
]