[
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ὃ ἦν ἀπʼ ἀρχῆς, ὃ ἀκηκόαμεν, ὃ ἑωράκαμεν τοῖς ὀφθαλμοῖς ἡμῶν, ὃ ἐθεασάμεθα καὶ αἱ χεῖρες ἡμῶν ἐψηλάφησαν, περὶ τοῦ λόγου τῆς ζωῆς— "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 2,
    "text": "καὶ ἡ ζωὴ ἐφανερώθη, καὶ ἑωράκαμεν καὶ μαρτυροῦμεν καὶ ἀπαγγέλλομεν ὑμῖν τὴν ζωὴν τὴν αἰώνιον ἥτις ἦν πρὸς τὸν πατέρα καὶ ἐφανερώθη ἡμῖν— "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 3,
    "text": "ὃ ἑωράκαμεν καὶ ἀκηκόαμεν ἀπαγγέλλομεν ⸀καὶ ὑμῖν, ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθʼ ἡμῶν· καὶ ἡ κοινωνία δὲ ἡ ἡμετέρα μετὰ τοῦ πατρὸς καὶ μετὰ τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ· "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 4,
    "text": "καὶ ταῦτα γράφομεν ⸀ἡμεῖς ἵνα ἡ χαρὰ ἡμῶν ᾖ πεπληρωμένη. "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 5,
    "text": "Καὶ ἔστιν αὕτη ἡ ἀγγελία ἣν ἀκηκόαμεν ἀπʼ αὐτοῦ καὶ ἀναγγέλλομεν ὑμῖν, ὅτι ὁ θεὸς φῶς ἐστιν καὶ σκοτία ⸂ἐν αὐτῷ οὐκ ἔστιν⸃ οὐδεμία. "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 6,
    "text": "ἐὰν εἴπωμεν ὅτι κοινωνίαν ἔχομεν μετʼ αὐτοῦ καὶ ἐν τῷ σκότει περιπατῶμεν, ψευδόμεθα καὶ οὐ ποιοῦμεν τὴν ἀλήθειαν· "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 7,
    "text": "ἐὰν ⸀δὲ ἐν τῷ φωτὶ περιπατῶμεν ὡς αὐτός ἐστιν ἐν τῷ φωτί, κοινωνίαν ἔχομεν μετʼ ἀλλήλων καὶ τὸ αἷμα ⸀Ἰησοῦ τοῦ υἱοῦ αὐτοῦ καθαρίζει ἡμᾶς ἀπὸ πάσης ἁμαρτίας. "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 8,
    "text": "ἐὰν εἴπωμεν ὅτι ἁμαρτίαν οὐκ ἔχομεν, ἑαυτοὺς πλανῶμεν καὶ ἡ ἀλήθεια ⸂οὐκ ἔστιν ἐν ἡμῖν⸃. "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 9,
    "text": "ἐὰν ὁμολογῶμεν τὰς ἁμαρτίας ἡμῶν, πιστός ἐστιν καὶ δίκαιος ἵνα ἀφῇ ἡμῖν τὰς ἁμαρτίας καὶ καθαρίσῃ ἡμᾶς ἀπὸ πάσης ἀδικίας. "
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 10,
    "text": "ἐὰν εἴπωμεν ὅτι οὐχ ἡμαρτήκαμεν, ψεύστην ποιοῦμεν αὐτὸν καὶ ὁ λόγος αὐτοῦ οὐκ ἔστιν ἐν ἡμῖν. "
  }
]