[
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 1,
    "text": "Τεκνία μου, ταῦτα γράφω ὑμῖν ἵνα μὴ ἁμάρτητε. καὶ ἐάν τις ἁμάρτῃ, παράκλητον ἔχομεν πρὸς τὸν πατέρα Ἰησοῦν Χριστὸν δίκαιον, "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 2,
    "text": "καὶ αὐτὸς ἱλασμός ἐστιν περὶ τῶν ἁμαρτιῶν ἡμῶν, οὐ περὶ τῶν ἡμετέρων δὲ μόνον ἀλλὰ καὶ περὶ ὅλου τοῦ κόσμου. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 3,
    "text": "Καὶ ἐν τούτῳ γινώσκομεν ὅτι ἐγνώκαμεν αὐτόν, ἐὰν τὰς ἐντολὰς αὐτοῦ τηρῶμεν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 4,
    "text": "ὁ λέγων ⸀ὅτι Ἔγνωκα αὐτὸν καὶ τὰς ἐντολὰς αὐτοῦ μὴ τηρῶν ψεύστης ἐστίν, καὶ ἐν τούτῳ ἡ ἀλήθεια οὐκ ἔστιν· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 5,
    "text": "ὃς δʼ ἂν τηρῇ αὐτοῦ τὸν λόγον, ἀληθῶς ἐν τούτῳ ἡ ἀγάπη τοῦ θεοῦ τετελείωται. ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ ἐσμεν· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 6,
    "text": "ὁ λέγων ἐν αὐτῷ μένειν ὀφείλει καθὼς ἐκεῖνος περιεπάτησεν καὶ ⸀αὐτὸς περιπατεῖν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 7,
    "text": "⸀Ἀγαπητοί, οὐκ ἐντολὴν καινὴν γράφω ὑμῖν, ἀλλʼ ἐντολὴν παλαιὰν ἣν εἴχετε ἀπʼ ἀρχῆς· ἡ ἐντολὴ ἡ παλαιά ἐστιν ὁ λόγος ὃν ⸀ἠκούσατε. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 8,
    "text": "πάλιν ἐντολὴν καινὴν γράφω ὑμῖν, ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν, ὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 9,
    "text": "ὁ λέγων ἐν τῷ φωτὶ εἶναι καὶ τὸν ἀδελφὸν αὐτοῦ μισῶν ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 10,
    "text": "ὁ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῷ φωτὶ μένει, καὶ σκάνδαλον ἐν αὐτῷ οὐκ ἔστιν· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 11,
    "text": "ὁ δὲ μισῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῇ σκοτίᾳ ἐστὶν καὶ ἐν τῇ σκοτίᾳ περιπατεῖ, καὶ οὐκ οἶδεν ποῦ ὑπάγει, ὅτι ἡ σκοτία ἐτύφλωσεν τοὺς ὀφθαλμοὺς αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 12,
    "text": "Γράφω ὑμῖν, τεκνία, ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι διὰ τὸ ὄνομα αὐτοῦ· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 13,
    "text": "γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς· γράφω ὑμῖν, νεανίσκοι, ὅτι νενικήκατε τὸν πονηρόν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 14,
    "text": "⸀ἔγραψα ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν πατέρα· ἔγραψα ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς· ἔγραψα ὑμῖν, νεανίσκοι, ὅτι ἰσχυροί ἐστε καὶ ὁ λόγος τοῦ θεοῦ ἐν ὑμῖν μένει καὶ νενικήκατε τὸν πονηρόν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 15,
    "text": "Μὴ ἀγαπᾶτε τὸν κόσμον μηδὲ τὰ ἐν τῷ κόσμῳ. ἐάν τις ἀγαπᾷ τὸν κόσμον, οὐκ ἔστιν ἡ ἀγάπη τοῦ πατρὸς ἐν αὐτῷ· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 16,
    "text": "ὅτι πᾶν τὸ ἐν τῷ κόσμῳ, ἡ ἐπιθυμία τῆς σαρκὸς καὶ ἡ ἐπιθυμία τῶν ὀφθαλμῶν καὶ ἡ ἀλαζονεία τοῦ βίου, οὐκ ἔστιν ἐκ τοῦ πατρός, ἀλλὰ ἐκ τοῦ κόσμου ἐστίν· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 17,
    "text": "καὶ ὁ κόσμος παράγεται καὶ ἡ ἐπιθυμία αὐτοῦ, ὁ δὲ ποιῶν τὸ θέλημα τοῦ θεοῦ μένει εἰς τὸν αἰῶνα. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 18,
    "text": "Παιδία, ἐσχάτη ὥρα ἐστίν, καὶ καθὼς ἠκούσατε ⸀ὅτι ἀντίχριστος ἔρχεται, καὶ νῦν ἀντίχριστοι πολλοὶ γεγόνασιν· ὅθεν γινώσκομεν ὅτι ἐσχάτη ὥρα ἐστίν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 19,
    "text": "ἐξ ἡμῶν ἐξῆλθαν, ἀλλʼ οὐκ ἦσαν ἐξ ἡμῶν· εἰ γὰρ ⸂ἐξ ἡμῶν ἦσαν⸃, μεμενήκεισαν ἂν μεθʼ ἡμῶν· ἀλλʼ ἵνα φανερωθῶσιν ὅτι οὐκ εἰσὶν πάντες ἐξ ἡμῶν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 20,
    "text": "καὶ ὑμεῖς χρῖσμα ἔχετε ἀπὸ τοῦ ἁγίου ⸀καὶ οἴδατε ⸀πάντες· "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 21,
    "text": "οὐκ ἔγραψα ὑμῖν ὅτι οὐκ οἴδατε τὴν ἀλήθειαν, ἀλλʼ ὅτι οἴδατε αὐτήν, καὶ ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 22,
    "text": "τίς ἐστιν ὁ ψεύστης εἰ μὴ ὁ ἀρνούμενος ὅτι Ἰησοῦς οὐκ ἔστιν ὁ χριστός; οὗτός ἐστιν ὁ ἀντίχριστος, ὁ ἀρνούμενος τὸν πατέρα καὶ τὸν υἱόν. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 23,
    "text": "πᾶς ὁ ἀρνούμενος τὸν υἱὸν οὐδὲ τὸν πατέρα ἔχει· ⸂ὁ ὁμολογῶν τὸν υἱὸν καὶ τὸν πατέρα ἔχει⸃. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 24,
    "text": "⸀ὑμεῖς ὃ ἠκούσατε ἀπʼ ἀρχῆς, ἐν ὑμῖν μενέτω· ἐὰν ἐν ὑμῖν μείνῃ ὃ ἀπʼ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ υἱῷ καὶ ἐν τῷ πατρὶ μενεῖτε. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 25,
    "text": "καὶ αὕτη ἐστὶν ἡ ἐπαγγελία ἣν αὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 26,
    "text": "Ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων ὑμᾶς. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 27,
    "text": "καὶ ὑμεῖς τὸ χρῖσμα ὃ ἐλάβετε ἀπʼ αὐτοῦ ⸂μένει ἐν ὑμῖν⸃, καὶ οὐ χρείαν ἔχετε ἵνα τις διδάσκῃ ὑμᾶς· ἀλλʼ ὡς τὸ ⸀αὐτοῦ χρῖσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθές ἐστιν καὶ οὐκ ἔστιν ψεῦδος, καὶ καθὼς ἐδίδαξεν ὑμᾶς, ⸀μένετε ἐν αὐτῷ. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 28,
    "text": "Καὶ νῦν, τεκνία, μένετε ἐν αὐτῷ, ἵνα ⸀ἐὰν φανερωθῇ ⸀σχῶμεν παρρησίαν καὶ μὴ αἰσχυνθῶμεν ἀπʼ αὐτοῦ ἐν τῇ παρουσίᾳ αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 29,
    "text": "ἐὰν εἰδῆτε ὅτι δίκαιός ἐστιν, γινώσκετε ⸀ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται. "
  }
]