[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 1,
    "text": "Πᾶς ὁ πιστεύων ὅτι Ἰησοῦς ἐστιν ὁ χριστὸς ἐκ τοῦ θεοῦ γεγέννηται, καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα ἀγαπᾷ ⸀καὶ τὸν γεγεννημένον ἐξ αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 2,
    "text": "ἐν τούτῳ γινώσκομεν ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ θεοῦ, ὅταν τὸν θεὸν ἀγαπῶμεν καὶ τὰς ἐντολὰς αὐτοῦ ⸀ποιῶμεν· "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 3,
    "text": "αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ θεοῦ ἵνα τὰς ἐντολὰς αὐτοῦ τηρῶμεν, καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν, "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 4,
    "text": "ὅτι πᾶν τὸ γεγεννημένον ἐκ τοῦ θεοῦ νικᾷ τὸν κόσμον. καὶ αὕτη ἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις ἡμῶν· "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 5,
    "text": "τίς ⸂δέ ἐστιν⸃ ὁ νικῶν τὸν κόσμον εἰ μὴ ὁ πιστεύων ὅτι Ἰησοῦς ἐστιν ὁ υἱὸς τοῦ θεοῦ; "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 6,
    "text": "Οὗτός ἐστιν ὁ ἐλθὼν διʼ ὕδατος καὶ αἵματος, Ἰησοῦς Χριστός· οὐκ ἐν τῷ ὕδατι μόνον ἀλλʼ ἐν τῷ ὕδατι καὶ ⸀ἐν τῷ αἵματι· καὶ τὸ πνεῦμά ἐστιν τὸ μαρτυροῦν, ὅτι τὸ πνεῦμά ἐστιν ἡ ἀλήθεια. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 7,
    "text": "ὅτι τρεῖς εἰσιν οἱ μαρτυροῦντες, "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 8,
    "text": "τὸ πνεῦμα καὶ τὸ ὕδωρ καὶ τὸ αἷμα, καὶ οἱ τρεῖς εἰς τὸ ἕν εἰσιν. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 9,
    "text": "εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν, ἡ μαρτυρία τοῦ θεοῦ μείζων ἐστίν, ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ θεοῦ ⸀ὅτι μεμαρτύρηκεν περὶ τοῦ υἱοῦ αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 10,
    "text": "ὁ πιστεύων εἰς τὸν υἱὸν τοῦ θεοῦ ἔχει τὴν μαρτυρίαν ἐν ⸀αὑτῷ· ὁ μὴ πιστεύων τῷ θεῷ ψεύστην πεποίηκεν αὐτόν, ὅτι οὐ πεπίστευκεν εἰς τὴν μαρτυρίαν ἣν μεμαρτύρηκεν ὁ θεὸς περὶ τοῦ υἱοῦ αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 11,
    "text": "καὶ αὕτη ἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν ⸂ὁ θεὸς ἡμῖν⸃, καὶ αὕτη ἡ ζωὴ ἐν τῷ υἱῷ αὐτοῦ ἐστιν. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 12,
    "text": "ὁ ἔχων τὸν υἱὸν ἔχει τὴν ζωήν· ὁ μὴ ἔχων τὸν υἱὸν τοῦ θεοῦ τὴν ζωὴν οὐκ ἔχει. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 13,
    "text": "Ταῦτα ἔγραψα ⸀ὑμῖν ἵνα εἰδῆτε ὅτι ζωὴν ⸂ἔχετε αἰώνιον⸃, ⸂τοῖς πιστεύουσιν⸃ εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ θεοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 14,
    "text": "καὶ αὕτη ἐστὶν ἡ παρρησία ἣν ἔχομεν πρὸς αὐτόν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ θέλημα αὐτοῦ ἀκούει ἡμῶν. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 15,
    "text": "καὶ ἐὰν οἴδαμεν ὅτι ἀκούει ἡμῶν ὃ ⸀ἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ ᾐτήκαμεν ⸀ἀπʼ αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 16,
    "text": "ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ ἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον, αἰτήσει, καὶ δώσει αὐτῷ ζωήν, τοῖς ἁμαρτάνουσιν μὴ πρὸς θάνατον. ἔστιν ἁμαρτία πρὸς θάνατον· οὐ περὶ ἐκείνης λέγω ἵνα ἐρωτήσῃ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 17,
    "text": "πᾶσα ἀδικία ἁμαρτία ἐστίν, καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 18,
    "text": "Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ οὐχ ἁμαρτάνει, ἀλλʼ ὁ γεννηθεὶς ἐκ τοῦ θεοῦ τηρεῖ ⸀αὐτόν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 19,
    "text": "οἴδαμεν ὅτι ἐκ τοῦ θεοῦ ἐσμεν, καὶ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ κεῖται. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 20,
    "text": "οἴδαμεν δὲ ὅτι ὁ υἱὸς τοῦ θεοῦ ἥκει, καὶ δέδωκεν ἡμῖν διάνοιαν ἵνα ⸀γινώσκωμεν τὸν ἀληθινόν· καὶ ἐσμὲν ἐν τῷ ἀληθινῷ, ἐν τῷ υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ. οὗτός ἐστιν ὁ ἀληθινὸς θεὸς καὶ ζωὴ αἰώνιος. "
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 21,
    "text": "Τεκνία, φυλάξατε ἑαυτὰ ἀπὸ τῶν ⸀εἰδώλων. "
  }
]