[
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det tredje året Jojakim var konge i Juda, kom Nebukadnesar, kongen i Babel, til Jerusalem og kringsette byen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren gav Jojakim, kongen i Juda, i hans hand, saman med ein del av kara frå Guds hus. Han førte dei til Sinear-landet, til huset åt guden sin, og kara sette han i skattkammeret til guden sin."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 3,
    "text": "Kongen sa til Aspenas, øvste hoffmannen, at han skulle henta nokre av israelittane, både av kongsætta og av stormennene."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 4,
    "text": "Det skulle vera unge gutar utan nokon lyte, vakre å sjå til, med evne til all visdom, kunnskapsrike og med god forstand, og som var skikka til å tena i slottet åt kongen. Dei skulle lærast opp i kaldeisk skrift og språk."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kongen fastsette at dei kvar dag skulle få mat frå kongens bord og vin frå hans eige forråd. Dei skulle opplærast i tre år, og etter det skulle dei tre inn i teneste hos kongen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 6,
    "text": "Mellom dei var det nokre frå Juda: Daniel, Hananja, Misael og Asarja."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 7,
    "text": "Øvste hoffmannen gav dei nye namn: Daniel kalla han Beltsasar, Hananja kalla han Sjadrak, Misael kalla han Mesjak, og Asarja kalla han Abed-Nego."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men Daniel sette seg føre at han ikkje ville gjera seg urein med maten og vinen frå kongens bord. Han bad øvste hoffmannen om å sleppa å gjera seg urein."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud lét Daniel finna velvilje og nåde hos øvste hoffmannen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 10,
    "text": "Men øvste hoffmannen sa til Daniel: «Eg er redd for herren min, kongen, som har fastsett kva de skal eta og drikka. Kvifor skulle han sjå at de ser dårlegare ut enn dei andre unge gutane på dykkar alder? Då set de livet mitt i fare hos kongen.»"
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 11,
    "text": "Då sa Daniel til oppsynsmannen som øvste hoffmannen hadde sett over Daniel, Hananja, Misael og Asarja:"
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 12,
    "text": "«Prøv tenarane dine i ti dagar. Lat dei gje oss grønsaker å eta og vatn å drikka."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så kan du samanlikna utsjånaden vår med utsjånaden til dei unge gutane som et maten frå kongens bord. Gjer så med tenarane dine etter det du ser.»"
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 14,
    "text": "Han høyrde på dei i denne saka og prøvde dei i ti dagar."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 15,
    "text": "Då dei ti dagane var omme, såg dei betre ut og var meir velnærte enn alle dei unge gutane som åt maten frå kongens bord."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 16,
    "text": "Så tok oppsynsmannen bort den fine maten og vinen dei skulle ha, og gav dei grønsaker i staden."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 17,
    "text": "Desse fire gutane gav Gud kunnskap og dugleik i all skrift og visdom. Og Daniel fekk evne til å tyda alle slags syner og draumar."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 18,
    "text": "Då tida var ute som kongen hadde fastsett for at dei skulle førast fram, tok øvste hoffmannen dei med til Nebukadnesar."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 19,
    "text": "Kongen tala med dei, og det fanst ingen mellom dei alle som kunne målast med Daniel, Hananja, Misael og Asarja. Så tredde dei inn i teneste hos kongen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 20,
    "text": "I alle saker som kravde visdom og forstand, og som kongen spurde dei om, fann han dei ti gonger betre enn alle spåmennene og magikarane i heile riket sitt."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 21,
    "text": "Daniel vart verande der til det første året kong Kyros styrte."
  }
]