[
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 1,
    "text": "I det tredje året til Kyros, kongen av Persia, vart eit ord openberra for Daniel, som vart kalla Beltsasar. Ordet var sant og handla om ein stor strid. Han forstod ordet og fekk innsikt i synet."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 2,
    "text": "I dei dagane sørgde eg, Daniel, i tre fulle veker."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 3,
    "text": "Eg åt ikkje god mat, kjøt og vin kom ikkje i munnen min, og eg salva meg ikkje før dei tre vekene var omme."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 4,
    "text": "På den tjuefjerde dagen i den første månaden stod eg ved den store elva, det er Tigris."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 5,
    "text": "Eg lyfte blikket og såg, og sjå, der stod ein mann kledd i lin, og rundt hoftene hadde han eit belte av reint gull frå Ufas."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 6,
    "text": "Kroppen hans var som krysolitt, andletet hans som eit lyn, auga hans som eldsfaklar, armane og føtene som skinnande bronse, og lyden av orda hans var som lyden av ei folkemengd."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 7,
    "text": "Berre eg, Daniel, såg synet. Mennene som var med meg, såg ikkje synet, men ei stor redsle kom over dei, og dei rømde og gøymde seg."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 8,
    "text": "Så vart eg åleine att og såg dette store synet. Det var inga kraft att i meg, andletsglansen min vart til bleikleik, og eg hadde inga kraft att.",
    "versions": [
      {
        "text": "Så vart eg åleine att og såg dette store synet. Det var inga kraft att i meg, og andletsfargen min vart forvridd, og eg hadde inga kraft att.",
        "explanation": "Det hebraiske 'הוֹד' (hod) tyder 'glans' eller 'herlegdom', ikkje berre 'farge'. Og 'לְמַשְׁחִית' (lemashchit) tyder 'til øydelegging' eller 'til bleikleik/forfalling'. Omsetjinga 'forvridd' fangar ikkje heilt meininga. 'Andletsglansen min vart til bleikleik' gjev betre att at Daniel mista sin naturlege glans/utstråling."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 9,
    "text": "Då høyrde eg lyden av orda hans, og då eg høyrde lyden av orda hans, fall eg i djup svevn med andletet mot jorda."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 10,
    "text": "Og sjå, ei hand rørte ved meg og fekk meg skjelvande opp på kne og handflater."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa til meg: «Daniel, du høgt elska mann, gjev akt på orda eg talar til deg, og reis deg opp, for no er eg send til deg.» Då han sa dette til meg, reiste eg meg skjelvande."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så sa han til meg: «Ver ikkje redd, Daniel, for frå den første dagen du sette deg føre å forstå og audmjuka deg for din Gud, vart orda dine høyrde, og eg er komen på grunn av orda dine."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men fyrsten over Persia-riket stod imot meg i tjuéin dagar. Då kom Mikael, ein av dei øvste fyrstane, og hjelpte meg, for eg hadde vorte halde att der hos kongane av Persia."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 14,
    "text": "No er eg komen for å la deg forstå kva som skal henda folket ditt i dei siste dagane, for synet gjeld framleis dagar som kjem.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 15,
    "text": "Då han tala desse orda til meg, bøygde eg andletet mot jorda og vart mållaus."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og sjå, ein som likna eit menneske, rørte ved leppene mine. Då opna eg munnen og tala og sa til han som stod framfor meg: «Herre, på grunn av synet har smerter velta over meg, og eg har inga kraft att.",
    "versions": [
      {
        "text": "Og sjå, ein som likna eit menneske, rørte ved leppene mine. Då opna eg munnen og tala og sa til han som stod framfor meg: «Herre, på grunn av synet har veane kome over meg, og eg har inga kraft att.",
        "explanation": "Det hebraiske 'צִירַי' (tsiray) tyder 'smerter' eller 'veer' (som fødselsveer), og 'נֶהֶפְכוּ' (nehepku) tyder 'vart snudde/velta'. 'Veane kome over meg' er akseptabelt, men 'smerter velta over meg' gjev betre att den intense, overveldande naturen av smerta."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 17,
    "text": "Korleis kan tenaren til min herre tala med min herre? For no er det inga kraft i meg, og det er ikkje pust att i meg.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 18,
    "text": "Då rørte han som såg ut som eit menneske, ved meg att og styrkte meg."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 19,
    "text": "Han sa: «Ver ikkje redd, du høgt elska mann! Fred vere med deg! Ver sterk, ja, ver sterk!» Då han tala til meg, vart eg styrkt og sa: «Tal, min herre, for du har styrkt meg.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han sa: «Veit du kvifor eg har kome til deg? No må eg attende for å kjempa mot fyrsten av Persia, og når eg dreg ut, sjå, då kjem fyrsten av Hellas."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 21,
    "text": "Men eg vil fortelja deg det som er skrive i sanningsboka. Det er ingen som står saman med meg mot desse, utan Mikael, fyrsten dykkar.»"
  }
]