[
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 1,
    "text": "Og eg, i det fyrste året til Dareios, medaren, stod eg ved sida hans for å styrkja og verna han."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 2,
    "text": "No skal eg fortelja deg sanninga: Sjå, endå tre kongar skal stå fram i Persia, og den fjerde skal verta rikare enn alle dei andre. Og når han har vorte mektig gjennom rikdomen sin, skal han eggja alle mot det greske riket."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 3,
    "text": "Då skal det stå fram ein mektig konge som skal rå med stort herredøme og gjera som han vil."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men når han har stått fram, skal riket hans verta knust og delt mot dei fire himmelretningane. Det skal ikkje gå til etterkomarane hans og ikkje vera så mektig som det han rådde over, for riket hans skal vertarive opp og gjeve til andre enn desse."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 5,
    "text": "Kongen i sør skal verta sterk, men ein av hovdingane hans skal verta endå sterkare enn han og rå med stort herredøme."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 6,
    "text": "Etter nokre år skal dei slutta forbund, og dotter til kongen i sør skal koma til kongen i nord for å skapa fred. Men ho skal ikkje halda på makta si, og han og etterkomarane hans skal heller ikkje stå seg. Ho skal verta gjeven opp, saman med dei som førte henne dit, og far hennar og den som støtta henne i dei tidene."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 7,
    "text": "Men ein av skota frå røtene hennar skal stå fram i staden hans. Han skal koma mot hæren og gå inn i festninga til kongen i nord. Han skal kjempa mot dei og vinna."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 8,
    "text": "Også gudane deira med støypebileta og dei dyre kara av sølv og gull skal han føra til Egypt som krigsbytte. I nokre år skal han halda seg borte frå kongen i nord."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 9,
    "text": "Så skal denne koma inn i riket til kongen i sør, men han skal venda attende til sitt eige land."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 10,
    "text": "Sønene hans skal rusta seg til krig og samla ein stor hær. Han skal koma og fløyma over og fara fram, og så skal han venda attende og føra krigen heilt til festninga hans."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 11,
    "text": "Då skal kongen i sør verta rasande og dra ut og kjempa mot han, mot kongen i nord. Han skal stilla opp ein stor hær, men hæren skal verta gjeven i hendene hans."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 12,
    "text": "Når hæren er førd bort, skal hjartet hans verta hovmodig. Han skal fella titusental, men han skal ikkje verta sterk."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 13,
    "text": "Kongen i nord skal venda attende og stilla opp ein hær som er større enn den fyrste. Etter nokre år skal han koma med ein stor hær og mykje gods."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 14,
    "text": "I dei tidene skal mange reisa seg mot kongen i sør. Valdsmenn av ditt eige folk skal reisa seg for å oppfylla synet, men dei skal falla."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 15,
    "text": "Kongen i nord skal koma og byggja ein beleiringsvoll og ta ein velforsvart by. Hærstyrkane frå sør skal ikkje stå seg, ikkje eingong dei beste krigarane hans, dei skal ikkje ha kraft til å stå imot."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 16,
    "text": "Han som kjem mot han, skal gjera som han vil, og ingen skal stå seg mot han. Han skal slå seg ned i det fagre landet, og øydelegging skal vera i hans hand."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 17,
    "text": "Han skal setja seg føre å koma med heile styrken i riket sitt, og han skal gjera ei semje med han. Han skal gje han ei kvinne til kone for å øydeleggja riket, men det skal ikkje lukkast, og ho skal ikkje vera på hans side."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 18,
    "text": "Så skal han venda seg mot kystlanda og ta mange av dei. Men ein hærførar skal gjera ende på spotten hans og venda spotten attende mot han sjølv."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 19,
    "text": "Då skal han venda seg mot festningane i sitt eige land, men han skal snubla og falla og ikkje verta funnen meir."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 20,
    "text": "I staden hans skal det stå fram ein som sender ein skatteinnkrevjar gjennom det herlegaste i riket. Men på få dagar skal han verta knust, ikkje i vreide og ikkje i krig."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 21,
    "text": "I hans stad skal det stå fram ein forakta mann som ikkje har fått kongeleg verdigheit. Han skal koma i ei fredeleg tid og ta riket med list."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 22,
    "text": "Hærstyrkar skal skyllast bort framfor han og verta knuste, ja, også paktsførsten."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 23,
    "text": "Etter at dei har slutta forbund med han, skal han handla med svik. Han skal dra ut og verta mektig med eit lite folk."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 24,
    "text": "I fredstid skal han koma inn i dei rikaste områda i landet og gjera det som verken fedrane eller fedrane åt fedrane hans gjorde. Ran, bytte og gods skal han spreia mellom dei. Mot festningane skal han leggja planar, men berre for ei tid."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 25,
    "text": "Han skal vekkja krafta si og motet sitt mot kongen i sør med ein stor hær. Kongen i sør skal rusta seg til krig med ein stor og mektig hær, men han skal ikkje stå seg, for dei skal leggja planar mot han."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 26,
    "text": "Dei som et ved bordet hans, skal knusa han, og hæren hans skal verta skylt bort, og mange skal falla drepne."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 27,
    "text": "Begge kongane skal ha vondt i sinne, og dei skal sitja ved same bord og lyga for kvarandre. Men det skal ikkje lukkast, for enden kjem fyrst til den fastsette tida."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 28,
    "text": "Han skal venda attende til landet sitt med store rikdomar, og hjartet hans skal vera imot den heilage pakta. Han skal gjera sitt verk og så venda attende til landet sitt."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 29,
    "text": "Til fastsett tid skal han venda attende og dra mot sør, men det skal ikkje gå som fyrste eller siste gongen."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 30,
    "text": "Skip frå Kittim skal koma mot han, og han skal mista motet. Han skal venda om og rasa mot den heilage pakta og gjera sitt verk. Så skal han venda attende og halda seg til dei som har forlate den heilage pakta."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 31,
    "text": "Hærstyrkar frå han skal stå fram og vanhelga heilagdomen, festninga. Dei skal ta bort det daglege offeret og setja opp den øydande styggedomen."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 32,
    "text": "Dei som syndar mot pakta, skal han lokka til fråfall med sleipe ord. Men det folket som kjenner sin Gud, skal stå fast og halda ut."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 33,
    "text": "Dei kloke i folket skal gje mange innsikt, men dei skal falla for sverd og eld, fangenskap og plyndring i ei tid."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 34,
    "text": "Når dei fell, skal dei få litt hjelp, og mange skal slutta seg til dei med falskheit."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 35,
    "text": "Nokre av dei kloke skal falla, så dei kan verta reinsa, lutra og tvegne til endetida, for enno er det eit stykke att til den fastsette tida."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 36,
    "text": "Kongen skal gjera som han vil. Han skal opphøgja seg og gjera seg stor over kvar gud. Mot gudars Gud skal han tala uhøyrde ting. Han skal ha framgang til vreiden er fullenda, for det som er fastsett, skal skje."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 37,
    "text": "Han skal ikkje bry seg om fedrane sine gudar eller om kvinner si lengting eller nokon annan gud, for han skal gjera seg stor over alle."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 38,
    "text": "I staden skal han æra festningsguden. Ein gud som fedrane hans ikkje kjende, skal han æra med gull og sølv, med dyre steinar og kostbare gåver."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 39,
    "text": "Han skal gjera dei sterkaste festningane til bustad for ein framand gud. Dei som vedkjenner seg denne guden, skal han gje stor ære, han skal setja dei til å rå over mange, og han skal dela ut jord som løn."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 40,
    "text": "I endetida skal kongen i sør støyta saman med han. Kongen i nord skal storma mot han med vogner og ryttarar og mange skip. Han skal fara inn i landa og fløyma fram og fara over."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 41,
    "text": "Han skal koma inn i det fagre landet, og mange skal falla. Men desse skal sleppa unna handa hans: Edom og Moab og dei fremste av Ammons born."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 42,
    "text": "Han skal strekkja ut handa si mot landa, og Egypt skal ikkje sleppa unna."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 43,
    "text": "Han skal rå over skattane av gull og sølv og over alle kostbare ting i Egypt. Libyarar og kusjittar skal følgja i fotspora hans."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 44,
    "text": "Men rykte frå aust og nord skal skræma han, og han skal dra ut i stor vreide for å øydeleggja og bannstøyta mange."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 45,
    "text": "Han skal slå opp sine kongelege telt mellom havet og det fagre heilage fjellet. Men han skal koma til sin ende, og ingen skal hjelpa han."
  }
]