[
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tida skal Mikael stå fram, den store fyrsten som vernar folket ditt. Det skal koma ei trengselstid som det ikkje har vore maken til heilt frå folkeslag vart til og fram til den tida. Men på den tida skal folket ditt bli frelst, alle som er skrivne i boka."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 2,
    "text": "Mange av dei som søv i molda, skal vakna opp, somme til evig liv, andre til skam og evig avsky."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 3,
    "text": "Dei forstandige skal skina som glansen på himmelen, og dei som har ført mange til rettferd, skal lysa som stjernene i all æve."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 4,
    "text": "Men du, Daniel, gøym desse orda og forsegl boka til endetida. Mange skal leita, og kunnskapen skal auka."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då såg eg, Daniel, og sjå, to andre stod der, ein på kvar side av elva."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 6,
    "text": "Ein av dei sa til mannen som var kledd i lin, han som stod over vatnet i elva: «Kor lenge varer det før desse underfulle tinga tek slutt?»"
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då høyrde eg mannen som var kledd i lin, han som stod over vatnet i elva. Han lyfte høgre og venstre hand mot himmelen og svor ved han som lever evig: «Det skal vara éi tid og to tider og ei halv tid. Når makta til det heilage folket er heilt knust, skal alt dette fullendast.»"
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 8,
    "text": "Eg høyrde det, men skjøna det ikkje. Då sa eg: «Herre, kva blir enden på alt dette?»"
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han svara: «Gå bort, Daniel, for orda skal vera gøymde og forsegla til endetida."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 10,
    "text": "Mange skal bli reinsa, tvegne og luttra. Men dei ugudelege skal halda fram med å vera ugudelege, og ingen av dei ugudelege skal skjøna. Men dei forstandige skal skjøna."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 11,
    "text": "Frå den tid det daglege offeret blir teke bort og det motbydelege som øydelegg, blir sett opp, skal det gå tusen to hundre og nitti dagar."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 12,
    "text": "Sæl er den som ventar og når fram til tusen tre hundre og trettifem dagar.",
    "versions": [
      {
        "text": "Sæl er den som ventar og når fram til tusen tre hundre og trettiofem dagar.",
        "explanation": "Stavefeil: 'trettiofem' bør vera 'trettifem' på nynorsk. Talet 35 skrivast som eitt ord utan 'o' mellom."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 13,
    "text": "Men gå du bort til enden kjem. Du skal få kvila og stå opp til din arvelut ved slutten av dagane.»"
  }
]