[
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 1,
    "text": "I det andre regjeringsåret til Nebukadnesar drøymde han draumar som uroa sinnet hans, og han kunne ikkje sova.",
    "versions": [
      {
        "text": "I det andre regjeringsåret til Nebukadnesar hadde han draumar som uroa sinnet hans, og han kunne ikkje sova.",
        "explanation": "Det hebraiske uttrykket 'חָלַם חֲלֹמוֹת' (drøymde draumar) er eit kognitivt akkusativ som best vert omsett med 'drøymde draumar' for å bevara den idiomatiske stilen frå originalen."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 2,
    "text": "Kongen baud at dei skulle kalla til seg spåmennene, magikarane, trollmennene og kaldeararane, så dei kunne fortelja kongen draumane hans. Dei kom og stilte seg framfor kongen."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 3,
    "text": "Kongen sa til dei: «Eg har hatt ein draum, og sinnet mitt er uroleg fordi eg vil vita kva draumen tyder.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 4,
    "text": "Kaldeararane svara kongen på arameisk: «Lenge leve kongen! Fortel tenarane dine draumen, så skal vi gje tyding.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 5,
    "text": "Kongen svara kaldeararane: «Dette er mi avgjerd: Dersom de ikkje fortel meg draumen og tydinga, skal de hoggast i bitar, og husa dykkar skal gjerast til ruinhaugar.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 6,
    "text": "«Men dersom de fortel meg draumen og tydinga, skal de få gåver, løn og stor ære av meg. Så fortel meg draumen og tydinga!»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dei svara for andre gong: «Lat kongen fortelja tenarane sine draumen, så skal vi gje tydinga.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 8,
    "text": "Kongen svara: «Eg veit for visst at de prøver å vinna tid, fordi de ser at mi avgjerd står fast.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 9,
    "text": "«Dersom de ikkje fortel meg draumen, er dommen over dykk éin: De har vorte samde om å fortelja meg løgn og svik til tidene endrar seg. Fortel meg difor draumen, så eg kan vita at de kan gje meg tydinga.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 10,
    "text": "Kaldeararane svara kongen: «Det finst ikkje eit menneske på jorda som kan fortelja det kongen krev. Aldri har nokon stor og mektig konge kravd noko slikt av nokon spåmann, magikar eller kaldear.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 11,
    "text": "«Det kongen krev, er for vanskeleg. Ingen andre enn gudane kan fortelja kongen dette, og dei bur ikkje mellom menneske.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 12,
    "text": "Då vart kongen rasande og svært harm, og han baud at alle dei vise i Babel skulle drepast."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 13,
    "text": "Påbodet gjekk ut, og dei vise skulle drepast. Dei leita også etter Daniel og venene hans for å drepa dei."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då vende Daniel seg med klokskap og forstand til Arjok, høvdingen over livvakta til kongen, som hadde drege ut for å drepa dei vise i Babel."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han spurde Arjok, kongens offiser: «Kvifor er påbodet frå kongen så hastig?» Då fortalde Arjok Daniel kva som hadde hendt."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 16,
    "text": "Daniel gjekk inn til kongen og bad om å få tid, så han kunne gje kongen tydinga."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 17,
    "text": "Så gjekk Daniel heim og fortalde saka til venene sine Hananja, Misjael og Asarja."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 18,
    "text": "Han bad dei be om miskunn frå Gud i himmelen om denne løyndomen, så Daniel og venene hans ikkje skulle verta drepne saman med dei andre vise i Babel."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 19,
    "text": "Då vart løyndomen openberra for Daniel i eit syn om natta. Og Daniel prisa Gud i himmelen."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 20,
    "text": "Daniel sa: «Lova vere Guds namn frå æve til æve! For visdomen og makta høyrer han til."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 21,
    "text": "Han endrar tider og stunder, set av kongar og set inn kongar. Han gjev visdom til dei vise og kunnskap til dei forstandige."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 22,
    "text": "Han openberrar det djupe og løynde. Han veit kva som er i mørkret, og lyset bur hos han."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 23,
    "text": "Deg, mine fedrars Gud, takkar og prisar eg, for du har gjeve meg visdom og styrke. No har du kunngjort for meg det vi bad deg om; du har kunngjort for oss saka til kongen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 24,
    "text": "Difor gjekk Daniel til Arjok, som kongen hadde sett til å drepa dei vise i Babel. Han gjekk og sa til han: «Drep ikkje dei vise i Babel! Før meg fram for kongen, så skal eg gje han tydinga.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 25,
    "text": "Arjok skunda seg og førte Daniel fram for kongen og sa: «Eg har funne ein mann mellom dei bortførte frå Juda som kan gje kongen tydinga.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 26,
    "text": "Kongen sa til Daniel, som hadde fått namnet Beltsasar: «Er du i stand til å kunngjera for meg draumen eg hadde, og tydinga?»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 27,
    "text": "Daniel svara kongen: «Den løyndomen kongen spør om, kan ingen vise, magikarar, spåmenn eller stjernetydarar fortelja kongen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 28,
    "text": "«Men det finst ein Gud i himmelen som openberrar løyndommar. Han har kunngjort for kong Nebukadnesar kva som skal henda i dei siste dagar. Dette er draumen din og syna du hadde på senga di:"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 29,
    "text": "Då du låg på senga di, konge, steig tankane dine opp om kva som skal henda i framtida. Han som openberrar løyndommar, har kunngjort for deg kva som skal skje."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 30,
    "text": "Og for meg er denne løyndomen openberra, ikkje fordi eg har meir visdom enn alle andre som lever, men for at tydinga skal kunngjerast for kongen, og du skal forstå tankane i hjarta ditt."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 31,
    "text": "Du, konge, såg i synet, og sjå – ei stor bildestatue! Statua var veldig og hadde ein overlag sterk glans. Ho stod framfor deg, og utsjånaden hennar var skræmande.",
    "versions": [
      {
        "text": "Du, konge, såg i synet ei stor bildestatue. Statua var veldig og hadde ein overlag sterk glans. Ho stod framfor deg, og utsjånaden hennar var skræmande.",
        "explanation": "Det arameiske 'וַאֲלוּ' (og sjå) er ein interjeksjon som markerer dramatikk og overrasking i visjonslitteratur. Å ta med 'og sjå' gjev betre munnleg framføring og trufastheit mot originalen."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 32,
    "text": "Hovudet på statua var av fint gull, brystet og armane av sølv, magen og hoftene av bronse."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 33,
    "text": "Leggjene var av jarn, føtene dels av jarn og dels av leire."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 34,
    "text": "Medan du såg på, vart ein stein hoggen ut, men ikkje av menneskehand. Han trefte statua på føtene av jarn og leire og knuste dei.",
    "versions": [
      {
        "text": "Medan du såg på, vart ein stein riven laus, men ikkje av menneskehand. Han trefte statua på føtene av jarn og leire og knuste dei.",
        "explanation": "Det arameiske 'הִתְגְּזֶרֶת' tyder 'vart hoggen ut' (frå ein steinmasse/fjell), ikkje 'riven laus'. Dette er teologisk viktig då steinen vert forma/skapt av Gud, ikkje berre lausriven."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 35,
    "text": "Då vart jarnet, leira, bronsen, sølvet og gullet knust i eitt og vart som agner frå treskjevollen om sommaren. Vinden førte dei bort, og det fanst ikkje spor att etter dei. Men steinen som trefte statua, vart til eit stort fjell som fylte heile jorda."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 36,
    "text": "Dette var draumen, og no skal vi fortelja kongen tydinga."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 37,
    "text": "Du, konge, er kongen over kongane. Gud i himmelen har gjeve deg riket, makta, styrken og æra."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 38,
    "text": "Over alt der menneske bur, har han gjeve dyr på marka og fuglar under himmelen i di hand og sett deg til herre over dei alle. Du er hovudet av gull."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 39,
    "text": "Etter deg skal det oppstå eit anna rike, ringare enn ditt, og så eit tredje rike av bronse, som skal råda over heile jorda."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 40,
    "text": "Det fjerde riket skal vera sterkt som jarn. For liksom jarnet knuser og sundrar alt, skal det knusa og bryta ned alle dei andre, slik jarnet slår i stykke."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 41,
    "text": "At du såg føtene og tærne dels av pottemakarleire og dels av jarn, tyder at riket skal vera delt. Men det skal vera noko av styrken til jarnet i det, sidan du såg jarn blanda med leire."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 42,
    "text": "At tærne på føtene var dels av jarn og dels av leire, tyder at riket delvis skal vera sterkt og delvis skjørt."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 43,
    "text": "At du såg jarn blanda med leire, tyder at dei skal blanda seg med kvarandre gjennom ekteskap, men dei skal ikkje halda saman, liksom jarn ikkje blandar seg med leire."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 44,
    "text": "I desse kongane si tid skal Gud i himmelen oppreisa eit rike som aldri i æve skal gå til grunne. Dette riket skal ikkje overlatast til eit anna folk. Det skal knusa og gjera ende på alle desse rika, men sjølv skal det stå til evig tid."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 45,
    "text": "Du såg at ein stein vart hoggen ut frå fjellet, ikkje av menneskehand, og han knuste jarnet, bronsen, leira, sølvet og gullet. Den store Gud har kunngjort for kongen kva som skal henda i framtida. Draumen er sann, og tydinga er påliteleg.»",
    "versions": [
      {
        "text": "Du såg at ein stein vart riven laus frå fjellet, ikkje av menneskehand, og han knuste jarnet, bronsen, leira, sølvet og gullet. Den store Gud har kunngjort for kongen kva som skal henda i framtida. Draumen er sann, og tydinga er påliteleg.»",
        "explanation": "Same som vers 34 – 'אִתְגְּזֶרֶת' tyder 'vart hoggen ut', ikkje 'riven laus'. Konsistens med vers 34 er viktig."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 46,
    "text": "Då fall kong Nebukadnesar på sitt andlet og tilbad Daniel. Han baud at dei skulle ofra gåver og røykjelse til han."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 47,
    "text": "Kongen sa til Daniel: «Sanneleg, dykkar Gud er Gud over gudar og Herre over kongar, og han openberrar løyndommar, sidan du kunne openberra denne løyndomen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 48,
    "text": "Då gav kongen Daniel høg rang og mange store gåver. Han sette han til å råda over heile provinsen Babel og til overhovud over alle dei vise i Babel."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 49,
    "text": "Daniel bad kongen, og han sette Sjadrak, Mesjak og Abed-Nego til å styra provinsen Babel. Men Daniel sjølv vart verande ved hoffet til kongen."
  }
]