[
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 1,
    "text": "Kong Nebukadnesar laga eit bilete av gull. Det var seksti alner høgt og seks alner breitt. Han sette det opp på Dura-sletta i provinsen Babel."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 2,
    "text": "Kong Nebukadnesar sende bod om å samla satrapane, forstandarane, stathaldrarane, rådgjevarane, skattmeistrane, dommarane, embetsmennene og alle styresmaktene i provinsane, så dei skulle koma til innviinga av biletet som kong Nebukadnesar hadde reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 3,
    "text": "Då samla satrapane, forstandarane, stathaldrarane, rådgjevarane, skattmeistrane, dommarane, embetsmennene og alle styresmaktene i provinsane seg til innviinga av biletet som kong Nebukadnesar hadde reist. Dei stilte seg framfor biletet som Nebukadnesar hadde reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 4,
    "text": "Så ropa ein herold med høg røyst: «Det vert kunngjort for dykk, folk, nasjonar og tungemål:"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 5,
    "text": "Når de høyrer lyden av horn, fløyte, lyre, harpe, lutt, sekkepipe og alle slag musikkinstrument, skal de falla ned og tilbe gullbiletet som kong Nebukadnesar har reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den som ikkje fell ned og tilbed, skal straks kastast i den brennande omnen.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 7,
    "text": "Difor, med det same alle folka høyrde lyden av horn, fløyte, lyre, harpe og alle slag musikkinstrument, fall alle folk, nasjonar og tungemål ned og tilbad gullbiletet som kong Nebukadnesar hadde reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 8,
    "text": "Straks etter kom nokre kaldearar fram og klaga på jødane."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 9,
    "text": "Dei tok til orde og sa til kong Nebukadnesar: «Måtte kongen leva evig!"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 10,
    "text": "Du, konge, har gjeve påbod om at kvar einaste mann som høyrer lyden av horn, fløyte, lyre, harpe, lutt, sekkepipe og alle slag musikkinstrument, skal falla ned og tilbe gullbiletet."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og den som ikkje fell ned og tilbed, skal kastast i den brennande omnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 12,
    "text": "Det finst nokre jødiske menn som du har sett over forvaltninga av provinsen Babel: Sjadrak, Mesjak og Abed-Nego. Desse mennene bryr seg ikkje om deg, konge. Dei dyrkar ikkje guden din og tilbed ikkje gullbiletet du har reist.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 13,
    "text": "Då vart Nebukadnesar rasande og befalte at Sjadrak, Mesjak og Abed-Nego skulle førast fram. Så vart desse mennene førte fram for kongen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 14,
    "text": "Nebukadnesar tok til orde og sa til dei: «Er det sant, Sjadrak, Mesjak og Abed-Nego, at de ikkje dyrkar guden min og ikkje tilbed gullbiletet eg har reist?"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 15,
    "text": "Dersom de no er klare til å falla ned og tilbe biletet eg har laga, med det same de høyrer lyden av horn, fløyte, lyre, harpe, lutt, sekkepipe og alle slag musikkinstrument, så er det vel og bra. Men dersom de ikkje tilbed, skal de straks kastast i den brennande omnen. Og kva gud kan då berga dykk frå mi hand?»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 16,
    "text": "Sjadrak, Mesjak og Abed-Nego svara kongen: «Nebukadnesar, vi treng ikkje å forsvara oss for deg i denne saka."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 17,
    "text": "Om vår Gud, som vi tener, kan berga oss frå den brennande omnen og frå di hand, konge, så vil han berga oss.",
    "versions": [
      {
        "text": "Om det er slik, kan vår Gud, som vi tener, berga oss frå den brennande omnen. Han vil fria oss frå di hand, konge.",
        "explanation": "Den noverande omsetjinga deler opp setninga på ein måte som gjer det til ei sikker utsegn ('Han vil fria oss'). Originalteksten er meir ei betinga utsegn som held fram i vers 18 ('og om ikkje...'). Strukturen bør visa at dette er ein del av eit 'om... om ikkje'-argument."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men om han ikkje gjer det, så skal du vita, konge, at vi likevel ikkje vil dyrka guden din eller tilbe gullbiletet du har reist.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 19,
    "text": "Då vart Nebukadnesar full av raseri, og andletsdraga hans forvreid seg mot Sjadrak, Mesjak og Abed-Nego. Han gav ordre om at omnen skulle gjerast sju gonger varmare enn vanleg."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 20,
    "text": "Han baud nokre av dei sterkaste mennene i hæren sin å binda Sjadrak, Mesjak og Abed-Nego og kasta dei i den brennande omnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 21,
    "text": "Så vart desse mennene bundne i kappene, buksene, huene og dei andre kleda sine, og kasta i den brennande omnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 22,
    "text": "Fordi ordren frå kongen var så streng og omnen så overoppheta, vart mennene som førte Sjadrak, Mesjak og Abed-Nego opp, drepne av eldflammane."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og desse tre mennene, Sjadrak, Mesjak og Abed-Nego, fall bundne ned i den brennande omnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 24,
    "text": "Då vart kong Nebukadnesar forskrekka og reiste seg brått. Han spurde rådgjevarane sine: «Var det ikkje tre menn vi kasta bundne i elden?» Dei svara kongen: «Jo, det stemmer, konge.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 25,
    "text": "Han sa: «Men eg ser fire menn gå fritt omkring midt i elden, og dei er uskadde! Den fjerde ser ut som ein son av gudane.»",
    "versions": [
      {
        "text": "Han sa: «Men eg ser fire menn gå fritt omkring midt i elden, og dei er uskadde! Den fjerde ser ut som ein gudeson.»",
        "explanation": "Det arameiske 'בַר־אֱלָהִֽין' (bar-elahin) er fleirtal 'gudar' og bør omsetjast 'son av gudane' sidan dette er Nebukadnesars heidenske perspektiv. Han kjende ikkje den eine sanne Gud, så han brukte eit uttrykk frå sin eigen religiøse bakgrunn."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 26,
    "text": "Nebukadnesar gjekk bort til opninga på den brennande omnen og ropa: «Sjadrak, Mesjak og Abed-Nego, de tenarar av Den Høgste Gud, kom ut!» Då gjekk Sjadrak, Mesjak og Abed-Nego ut av elden."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 27,
    "text": "Satrapane, forstandarane, stathaldrarane og rådgjevarane til kongen samla seg og såg at elden ikkje hadde hatt makt over kroppane til desse mennene. Håret på hovudet deira var ikkje svidd, kappene deira var uskadde, og det lukta ikkje eingong røyk av dei."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 28,
    "text": "Nebukadnesar tok til orde og sa: «Lova vere Gud til Sjadrak, Mesjak og Abed-Nego! Han sende engelen sin og berga tenarane sine, dei som sette si lit til han. Dei trossa påbodet frå kongen og var villige til å gje kroppane sine heller enn å dyrka eller tilbe nokon annan gud enn sin eigen Gud."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 29,
    "text": "Difor gjev eg no påbod om at alle folk, nasjonar og tungemål som seier noko vondt om Gud til Sjadrak, Mesjak og Abed-Nego, skal hoggast i bitar, og husa deira gjerast til ruinhaug. For det finst ingen annan gud som kan berga på denne måten.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 30,
    "text": "Så gav kongen Sjadrak, Mesjak og Abed-Nego høgare stillingar i provinsen Babel."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 31,
    "text": "Kong Nebukadnesar til alle folk, nasjonar og tungemål som bur på heile jorda: Måtte de ha stor framgang!"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 32,
    "text": "Det har vore godt for meg å kunngjera dei teikn og under som Den Høgste Gud har gjort mot meg."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 33,
    "text": "Kor store er ikkje teikna hans, og kor mektige er ikkje undera hans! Riket hans er eit evig rike, og herredømet hans varer frå slekt til slekt."
  }
]