[
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 1,
    "text": "Eg, Nebukadnesar, levde i fred i huset mitt og trivdest godt i palasset mitt."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 2,
    "text": "Eg hadde ein draum som skremde meg. Tankane eg fekk medan eg låg i senga, og syna eg såg, gjorde meg redd."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 3,
    "text": "Så gav eg påbod om at alle dei vise i Babylon skulle førast fram for meg, så dei kunne fortelja meg kva draumen tyda."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 4,
    "text": "Då kom draumetydarane, magikarane, stjernetydarane og spåmennene inn. Eg fortalde dei draumen, men dei kunne ikkje fortelja meg kva han tyda."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 5,
    "text": "Til slutt kom Daniel fram for meg, han som blir kalla Beltsasar etter namnet på guden min. I han bur dei heilage gudane sin ande. Eg fortalde han draumen:"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 6,
    "text": "Beltsasar, du som er øvste av draumetydarane, eg veit at dei heilage gudane sin ande bur i deg, og at inga løyndom er for vanskeleg for deg. Høyr kva eg såg i draumen min, og fortel meg kva det tyder."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 7,
    "text": "Dette var syna eg såg medan eg låg i senga mi: Eg såg eit tre midt på jorda, og det var svært høgt."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 8,
    "text": "Treet voks og vart mektig. Toppen nådde opp til himmelen, og det kunne sjåast frå heile jorda."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 9,
    "text": "Lauvet var vakkert og det bar mykje frukt, nok mat til alle. Under det fann dyra på marka skugge, og i greinene budde fuglane under himmelen. Alt levande fekk føda frå det."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 10,
    "text": "Medan eg låg i senga og såg desse syna, såg eg ein heilag vaktengel stiga ned frå himmelen."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han ropa med høg røyst: Hogg ned treet og skjer av greinene! Riv av lauvet og spre frukta! Lat dyra flykta bort frå det, og fuglane frå greinene."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 12,
    "text": "Men lat stubben med røtene bli ståande i jorda, bunden med jarn og bronse i det grøne graset på marka. Lat han bli vætt av dogga frå himmelen, og lat han dela kår med dyra i graset på jorda."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 13,
    "text": "Hjartet hans skal forandrast frå eit menneskehjarte til eit dyrehjarte. Sju tider skal gå over han."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 14,
    "text": "Denne dommen er avgjord av vaktenglar, dei heilage har kunngjort dette. Slik skal alle som lever, få vita at Den Høgste rår over menneska sine rike. Han gjev dei til kven han vil, og han kan setja den lågaste av menneske til å styra over dei."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 15,
    "text": "Dette var draumen eg, kong Nebukadnesar, hadde. No skal du, Beltsasar, fortelja meg kva han tyder, for ingen av dei vise i riket mitt kunne forklara meg tydinga. Men du kan, for dei heilage gudane sin ande bur i deg."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 16,
    "text": "Då vart Daniel, som blir kalla Beltsasar, rådvill ei stund, og tankane hans skremde han. Kongen sa: Beltsasar, lat ikkje draumen og tydinga skremma deg. Beltsasar svara: Herre, måtte draumen gjelda dei som hatar deg, og tydinga gjelda fiendane dine!"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 17,
    "text": "Treet du såg, som voks og vart mektig, med toppen som nådde himmelen og som kunne sjåast over heile jorda,"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 18,
    "text": "med vakkert lauv og rikelig frukt, med mat nok til alle, der dyra på marka fann ly og fuglane under himmelen budde i greinene –"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 19,
    "text": "det er du, konge! Du har vorte stor og mektig. Storleiken din har vakse og når til himmelen, og herredømet ditt strekkjer seg til endane av jorda."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 20,
    "text": "Kongen såg ein heilag vaktengel stiga ned frå himmelen og seia: Hogg ned treet og øydelegg det! Men lat stubben med røtene bli ståande i jorda, bunden med jarn og bronse i graset på marka. Lat han bli vætt av dogga frå himmelen og dela kår med dyra på marka til sju tider har gått over han."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 21,
    "text": "Dette er tydinga, konge, og det er Den Høgste sin dom som har råka min herre kongen:"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 22,
    "text": "Du skal drivast bort frå menneska og bu mellom dyra på marka. Du skal eta gras som oksane og bli vætt av dogga frå himmelen. Sju tider skal gå over deg, til du erkjenner at Den Høgste rår over menneska sine rike og gjev dei til kven han vil."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 23,
    "text": "Påbodet om å la stubben med røtene stå att, tyder at riket ditt skal bli ståande når du erkjenner at Himmelen rår."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 24,
    "text": "Difor, konge, tak imot rådet mitt: Bryt med syndene dine ved å gjera det som er rett, og med misgjerningane dine ved å visa miskunn mot dei fattige. Kanskje vil då velstanden din vara ved."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 25,
    "text": "Alt dette hende med kong Nebukadnesar."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 26,
    "text": "Tolv månader seinare gjekk han omkring på taket av det kongelege palasset i Babylon."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 27,
    "text": "Kongen sa: Er ikkje dette det store Babylon som eg har bygd til kongeleg bustad med mi mektige kraft og til ære for min herlegdom?"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 28,
    "text": "Medan orda enno var i munnen på kongen, kom det ei røyst frå himmelen: Til deg, kong Nebukadnesar, blir det sagt: Kongedømet er teke frå deg!"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 29,
    "text": "Du skal drivast bort frå menneska og bu mellom dyra på marka. Du skal eta gras som oksane, og sju tider skal gå over deg, til du erkjenner at Den Høgste rår over menneska sine rike og gjev dei til kven han vil."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 30,
    "text": "I same stunda gjekk ordet i oppfylling på Nebukadnesar. Han vart driven bort frå menneska og åt gras som oksane. Kroppen hans vart vætt av dogga frå himmelen til håret hans vart langt som ørnefjør og neglene som fugleklør."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 31,
    "text": "Då tida var omme, lyfte eg, Nebukadnesar, auga mine mot himmelen, og forstanden min kom attende til meg. Eg lova Den Høgste og prisa og æra han som lever evig. For herredømet hans er eit evig herredøme, og riket hans varer frå slekt til slekt."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 32,
    "text": "Alle som bur på jorda, er som ingenting å rekna. Han gjer som han vil med himmelen sin hær og med dei som bur på jorda. Ingen kan halda handa hans attende eller seia til han: Kva er det du gjer?"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 33,
    "text": "I same stunda fekk eg forstanden min attende, og til ære for kongedømet mitt fekk eg herlegdomen og glansen min tilbake. Rådgjevarane og stormennene mine søkte meg opp, og eg vart innsett att i riket mitt og fekk endå større makt enn før."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 34,
    "text": "No lovar, opphøgjar og ærar eg, Nebukadnesar, Kongen i himmelen. For alle hans gjerningar er sanne og hans vegar rette. Den som ferdast i hovmod, har han makt til å audmjuka."
  }
]