[
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 1,
    "text": "Kong Belsasar heldt eit stort gjestebod for tusen av stormennene sine, og han drakk vin saman med dei tusen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 2,
    "text": "Medan Belsasar smaka på vinen, gav han ordre om at dei skulle henta gull- og sølvkara som far hans Nebukadnesar hadde teke frå tempelet i Jerusalem, så kongen og stormennene hans, konene og medkonene hans kunne drikka av dei."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 3,
    "text": "Då henta dei gullkara som var tekne frå tempelet, Guds hus i Jerusalem, og kongen og stormennene hans, konene og medkonene hans drakk av dei."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 4,
    "text": "Dei drakk vin og prisa gudane av gull og sølv, bronse, jern, tre og stein."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 5,
    "text": "I same stund kom det fram fingrar av ei menneskehand som skreiv på den kvitkalka veggen i kongens palass, rett overfor lysestaken. Og kongen såg handa som skreiv."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 6,
    "text": "Då skifte kongen andletsfarge, og tankane hans skremde han. Hoftene hans vart kraftlause, og knea hans slo mot kvarandre."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kongen ropa høgt at dei skulle henta åndemanane, kaldearane og spåmennene. Kongen tok til orde og sa til vismennene i Babylon: «Den som kan lesa denne skrifta og fortelja meg kva ho tyder, skal verta kledd i purpur, få ei gullkjede om halsen og verta den tredje mektigaste i riket.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 8,
    "text": "Då kom alle vismennene til kongen inn, men dei kunne ikkje lesa skrifta eller fortelja kongen kva ho tyda."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 9,
    "text": "Då vart kong Belsasar svært skremd, og andletsfargen hans skifte. Stormennene hans var rådville."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 10,
    "text": "Dronningmora kom inn i gjestebudssalen på grunn av det som hadde hendt med kongen og stormennene hans. Ho tok til orde og sa: «Lenge leve kongen! Lat ikkje tankane dine skremma deg, og lat ikkje andletsfargen din skifta."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 11,
    "text": "Det finst ein mann i riket ditt som har dei heilage gudars ande i seg. I far din si tid vart det funne lys, forstand og visdom lik gudars visdom i han. Kong Nebukadnesar, far din, sette han til overhovud for spåmennene, åndemanane, kaldearane og teikntydrane – ja, far din, kongen, gjorde det."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 12,
    "text": "For ein framifrå ande, kunnskap og forstand til å tyda draumar, løysa gåter og løysa flokar vart funnen i denne Daniel, som kongen gav namnet Beltesassar. Lat no Daniel verta kalla, så skal han fortelja kva dette tyder.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 13,
    "text": "Då vart Daniel ført inn for kongen. Kongen tok til orde og sa til Daniel: «Er du Daniel, ein av dei bortførte frå Juda, som far min, kongen, førte hit frå Juda?"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 14,
    "text": "Eg har høyrt om deg at gudars ande er i deg, og at lys, forstand og framifrå visdom er funnen i deg."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 15,
    "text": "No har vismennene og åndemanane vorte førte inn for meg for å lesa denne skrifta og fortelja meg kva ho tyder, men dei kan ikkje gje meg tyding på saka."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men eg har høyrt om deg at du kan gje tydingar og løysa flokar. Om du no kan lesa skrifta og fortelja meg kva ho tyder, skal du verta kledd i purpur, få ei gullkjede om halsen og verta den tredje mektigaste i riket.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 17,
    "text": "Då svara Daniel og sa framfor kongen: «Behald gåvene dine sjølv, og gjev løningane dine til andre. Men eg skal lesa skrifta for kongen og fortelja han kva ho tyder."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 18,
    "text": "Du konge! Den høgste Gud gav far din Nebukadnesar kongedøme, stordom, ære og herlegdom."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 19,
    "text": "På grunn av den stordom han gav han, skalv og frykta alle folk, nasjonar og tungemål for han. Den han ville, drap han, og den han ville, lét han leva. Den han ville, opphøgde han, og den han ville, fornedra han."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 20,
    "text": "Men då hjarta hans vart hovmodig og ånda hans vart hard og stolt, vart han støytt ned frå kongetrona si, og æra hans vart teken frå han."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 21,
    "text": "Han vart driven bort frå menneska, og hjarta hans vart gjort likt eit dyrs. Han budde mellom villesla, han åt gras som oksane, og kroppen hans vart vætt av doggen frå himmelen, til han sanna at den høgste Gud rår over menneska sitt rike og set den han vil, over det."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men du, Belsasar, son hans, har ikkje audmjuka hjarta ditt, endå du visste alt dette."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 23,
    "text": "Du har opphøgd deg mot Herren over himmelen. Kara frå hans hus har dei bore fram for deg, og du og stormennene dine, konene og medkonene dine har drukke vin av dei. Du har prist gudar av sølv og gull, bronse, jern, tre og stein, som korkje ser eller høyrer eller forstår. Men den Gud som held livsanden din i si hand og rår over alle dine vegar, han har du ikkje æra."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 24,
    "text": "Difor vart denne handa send frå han, og denne skrifta vart skriven."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 25,
    "text": "Og dette er skrifta som vart skriven: MENE, MENE, TEKEL OG PARSIN."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 26,
    "text": "Dette er tydinga av orda: MENE – Gud har talt dagane for riket ditt og gjort ende på det."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 27,
    "text": "TEKEL – du er vegen på vekt og funnen for lett."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 28,
    "text": "PERES – riket ditt er delt og gjeve til medarane og persarane.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 29,
    "text": "Då gav Belsasar ordre, og dei kledde Daniel i purpur, la ei gullkjede om halsen hans og ropa ut at han skulle vera den tredje mektigaste i riket."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 30,
    "text": "Same natta vart Belsasar, kaldearkongen, drepen."
  }
]