[
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 1,
    "text": "Dareios frå Media overtok riket då han var sekstito år gamal."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dareios fann det for godt å setja hundre og tjue satrappar over riket, som skulle vera over heile kongeriket."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 3,
    "text": "Over dei sette han tre overhovud, og Daniel var ein av dei. Satrappane skulle avleggja rekneskap for dei, så kongen ikkje skulle lida tap."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 4,
    "text": "Daniel utmerka seg framfor dei andre overhovuda og satrappane, for det var ein framifrå ande i han. Kongen tenkte på å setja han over heile riket."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 5,
    "text": "Då prøvde overhovuda og satrappane å finna noko å klaga Daniel for når det gjaldt styringa av riket. Men dei kunne ikkje finna nokon grunn til å klaga eller noko gale, for han var trufast, og det fanst korkje forsøming eller feil hos han."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 6,
    "text": "Då sa desse mennene: «Vi finn ingen grunn til å klaga denne Daniel, om vi ikkje finn noko mot han i lova til guden hans.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 7,
    "text": "Så storma overhovuda og satrappane inn til kongen og sa til han: «Kong Dareios, måtte du leva evig!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 8,
    "text": "Alle overhovuda i riket, forstandarane og satrappane, rådsherrane og landshøvdingane har samrådd seg om at kongen bør gje ei forordning og stadfesta eit forbod: Kvar den som i tretti dagar bed til nokon gud eller noko menneske, utanom til deg, konge, skal kastast i løvegrava."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 9,
    "text": "Så gjev no dette forbodet, konge, og set det opp skriftleg, så det ikkje kan endrast, etter lova til medarane og persarane, som ikkje kan opphevast.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 10,
    "text": "Difor sette kong Dareios opp skrifta og forbodet."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 11,
    "text": "Då Daniel fekk vita at skrifta var sett opp, gjekk han heim. Han hadde opne vindauge i øvste høgda mot Jerusalem, og tre gonger om dagen fall han på kne og bad og prisa Gud sin, slik han hadde gjort før.",
    "versions": [
      {
        "text": "Då Daniel fekk vita at skrifta var sett opp, gjekk han heim. Han hadde opne vindauge i taketasjen mot Jerusalem, og tre gonger om dagen fall han på kne og bad og prisa Gud sin, slik han hadde gjort før.",
        "explanation": "Ordet 'taketasjen' er bokmål. På nynorsk bør det heita 'øvste høgda' eller 'loftet'. 'Øvste høgda' gjev god meining for eit rom i øvste etasje."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 12,
    "text": "Då storma desse mennene inn og fann Daniel medan han bad og bønfall Gud sin."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 13,
    "text": "Så gjekk dei fram for kongen og minte han om forbodet: «Har du ikkje sett opp eit forbod om at kvar den som i tretti dagar bed til nokon gud eller menneske utanom til deg, konge, skal kastast i løvegrava?» Kongen svara: «Det står fast etter lova til medarane og persarane, som ikkje kan opphevast.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 14,
    "text": "Då sa dei til kongen: «Daniel, ein av dei bortførte frå Juda, bryr seg korkje om deg, konge, eller om forbodet du har sett opp. Tre gonger om dagen held han bøn.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 15,
    "text": "Då kongen høyrde dette, vart han svært lei seg. Han sette seg føre å berga Daniel og streva heilt til solnedgang med å fria han ut."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 16,
    "text": "Men mennene storma inn til kongen og sa: «Vit, konge, at det er lov hos medarane og persarane at ikkje noko forbod eller forordning som kongen har gjeve, kan endrast.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 17,
    "text": "Då gav kongen ordre om at dei skulle henta Daniel og kasta han i løvegrava. Kongen sa til Daniel: «Måtte din Gud, som du stadig tener, berga deg!»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 18,
    "text": "Ein stein vart henta og lagd over opninga til grava. Kongen forsegla han med sitt eige segl og med seglet til stormennene sine, så ingenting skulle endrast med omsyn til Daniel."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 19,
    "text": "Så gjekk kongen til slottet sitt og fasta heile natta. Han let ikkje nokon underhaldning koma inn til seg, og han fekk ikkje sova."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 20,
    "text": "Tidleg om morgonen, med ein gong det grydde av dag, stod kongen opp og skunda seg til løvegrava."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 21,
    "text": "Då han kom nær grava, ropa han med sorgfull røyst på Daniel: «Daniel, du tenar til den levande Gud! Har din Gud, som du stadig tener, kunna berga deg frå løvene?»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 22,
    "text": "Då tala Daniel til kongen: «Måtte kongen leva evig!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 23,
    "text": "Min Gud sende engelen sin og lukka kjeften på løvene, så dei ikkje skada meg. For eg vart funnen uskuldig for han, og heller ikkje mot deg, konge, har eg gjort noko gale.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 24,
    "text": "Då vart kongen svært glad og gav ordre om at Daniel skulle hentast opp frå grava. Daniel vart henta opp frå grava, og det fanst ikkje nokon skade på han, for han hadde sett si lit til sin Gud."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 25,
    "text": "Kongen gav så ordre om at dei mennene som hadde klaga på Daniel, skulle hentast og kastast i løvegrava, både dei og borna og konene deira. Før dei nådde botnen av grava, kasta løvene seg over dei og knuste alle beina deira."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 26,
    "text": "Då skreiv kong Dareios til alle folk, nasjonar og tungemål som budde på heile jorda: «Måtte fred vera rikeleg hos dykk!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 27,
    "text": "Eg gjev påbod om at dei i heile mitt kongerike skal ottast og frykta Daniels Gud. For han er den levande Gud som står fast til evig tid. Hans rike skal aldri gå til grunne, og hans velde varer til enden.",
    "versions": [
      {
        "text": "Eg gjev påbod om at dei i heile mitt kongerike skal ottast og frykta Daniels Gud. For han er den levande Gud som lever evig. Hans rike skal aldri gå til grunne, og hans velde varer til enden.",
        "explanation": "Det arameiske 'וְקַיָּם֙ לְעָ֣לְמִ֔ין' tyder 'og han står fast/varar til evig tid'. Gjentakinga 'levande Gud som lever evig' er noko redundant. 'Står fast til evig tid' fangar betre nyansen av at Gud er urokkelig og varig."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han friar ut og bergar, han gjer teikn og under i himmelen og på jorda, han som berga Daniel frå løvene.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 29,
    "text": "Og Daniel hadde framgang under Dareios si regjeringstid og under persaren Kyros si regjeringstid."
  }
]