[
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 1,
    "text": "I det første styringsåret til Belsasar, kongen av Babylon, hadde Daniel ein draum og såg syn medan han låg i senga si. Så skreiv han ned draumen og fortalde hovudinnhaldet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 2,
    "text": "Daniel tok til orde og sa: Eg såg i synet mitt om natta, og sjå, dei fire vindane frå himmelen rørte opp det store havet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 3,
    "text": "Fire store dyr steig opp frå havet, og kvart av dei var ulikt dei andre."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 4,
    "text": "Det første var som ei løve og hadde vengjer som ein ørn. Eg såg på til vengjene vart rivne av, og det vart lyft opp frå jorda og sett på føtene som eit menneske, og det fekk eit menneskehjarte."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 5,
    "text": "Og sjå, eit anna dyr, det andre, likna ein bjørn. Det vart reist opp på den eine sida, og det hadde tre ribbein i kjeften mellom tennene. Og dei sa til det: Reis deg, et mykje kjøt!"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 6,
    "text": "Etter dette såg eg, og sjå, eit anna dyr, som ein leopard. Det hadde fire fuglevengjer på ryggen, og dyret hadde fire hovud, og det fekk makt til å herska."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 7,
    "text": "Etter dette såg eg i nattsynene, og sjå, eit fjerde dyr, skræmande og frykteleg og svært sterkt. Det hadde store tenner av jarn. Det åt og knuste, og det som var att, trakka det ned med føtene. Det var annleis enn alle dyra som var før det, og det hadde ti horn."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 8,
    "text": "Medan eg såg nøye på horna, sjå, då kom det opp eit anna lite horn mellom dei, og tre av dei første horna vart rivne opp framfor det. Og sjå, dette hornet hadde auge som menneskeauge og ein munn som tala store ord."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 9,
    "text": "Eg såg på til tronane vart sette fram, og Den gamle av dagar sette seg. Kleda hans var kvite som snø, og håret på hovudet hans var som rein ull. Trona hans var eldsloge, og hjula på den var brennande eld."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 10,
    "text": "Ein elvestraum av eld rann fram frå han. Tusen på tusen tente han, og ti tusen på ti tusen stod framfor han. Retten vart sett, og bøkene vart opna."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 11,
    "text": "Då såg eg, på grunn av lyden av dei store orda som hornet tala – eg såg på til dyret vart drepe og kroppen øydelagd og kasta på elden for å brennast opp."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 12,
    "text": "Dei andre dyra mista òg makta si, men dei fekk forlenging av livet for ei tid og ei stund.",
    "versions": [
      {
        "text": "Dei andre dyra mista òg makta si, men dei fekk leva ei tid og ei stund til.",
        "explanation": "Originalteksten seier meir bokstavleg 'forlenging av liv vart gjeven dei' (אַרְכָה בְחַיִּין), som er litt meir presist enn 'dei fekk leva'. Uttrykket 'ei tid og ei stund' er ei god attgjeving av 'עַד־זְמַן וְעִדָּן'."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 13,
    "text": "Eg såg i nattsynene, og sjå, ein som likna ein menneskeson kom med skyene på himmelen. Han kom fram til Den gamle av dagar og vart ført fram for han."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 14,
    "text": "Han fekk herredøme, ære og rike, og alle folk, nasjonar og tungemål skal tena han. Herredømet hans er eit evig herredøme som ikkje skal forgå, og riket hans skal aldri gå til grunne."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 15,
    "text": "Eg, Daniel, vart gripen av uro i ånda mi, og syna i hovudet mitt skremde meg."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 16,
    "text": "Eg gjekk bort til ein av dei som stod der, og bad han om å få vita sanninga om alt dette. Han tala til meg og forklarte meg tydinga av det."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 17,
    "text": "Desse fire store dyra er fire kongar som skal stå fram på jorda."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 18,
    "text": "Men dei heilage åt Den høgste skal ta imot riket og eiga det til evig tid, ja, i all æve."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 19,
    "text": "Då ønskte eg å vita sanninga om det fjerde dyret, som var så ulikt alle dei andre, skremmande med jarntenner og bronseklør, som åt og knuste og trakka ned det som var att, med føtene sine."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og om dei ti horna på hovudet og det andre hornet som voks opp, og som tre horn fall framfor, hornet som hadde auge og ein munn som tala store ord, og som såg større ut enn dei andre."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 21,
    "text": "Eg såg at dette hornet førte krig mot dei heilage og vann over dei,"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 22,
    "text": "heilt til Den gamle av dagar kom og dømde til fordel for dei heilage åt Den høgste, og tida kom då dei heilage tok riket i eige."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 23,
    "text": "Han sa dette: Det fjerde dyret er eit fjerde rike på jorda, som skal vera ulikt alle andre rike. Det skal sluka heile jorda, trakka henne ned og knusa henne."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 24,
    "text": "Dei ti horna er ti kongar som skal stå fram frå dette riket. Etter dei skal ein annan stå fram, han skal vera ulik dei tidlegare, og han skal audmjuka tre kongar."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 25,
    "text": "Han skal tala ord mot Den høgste og trøytta ut dei heilage åt Den høgste. Han skal setja seg føre å endra tider og lov, og dei skal gjevast i hans hand for éi tid, tider og ei halv tid."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men retten skal setjast, og makta hans skal takast frå han, øydeleggjast og gjerast til inkjes heilt til endes."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 27,
    "text": "Riket og herredømet og storleiken åt rika under heile himmelen skal gjevast til folket av dei heilage åt Den høgste. Riket hans er eit evig rike, og alle makter skal tena og lyda han."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 28,
    "text": "Her endar forteljinga. Eg, Daniel, vart svært uroleg i tankane mine, og andletsfargen min endra seg. Men eg gøymde ordet i hjartet mitt."
  }
]