[
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 1,
    "text": "I det tredje året av kong Belsassar si regjeringstid, synte det seg eit syn for meg, Daniel, etter det synet eg hadde fått tidlegare."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 2,
    "text": "Eg såg i synet, og då eg såg, var eg i borga Susan, som ligg i provinsen Elam. Eg såg i synet at eg stod ved elva Ulai."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 3,
    "text": "Eg løfta blikket og såg, og sjå, ein vêr stod framfor elva. Han hadde to horn, og begge horna var høge, men det eine var høgare enn det andre, og det høgaste voks fram sist."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 4,
    "text": "Eg såg vêren stanga mot vest, mot nord og mot sør. Ingen dyr kunne stå seg mot han, og ingen kunne berga frå hans makt. Han gjorde som han ville og vart mektig."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 5,
    "text": "Medan eg tenkte over dette, kom ein geitebukk frå vest over heile jorda utan å røra bakken. Bukken hadde eit veldig horn mellom auga."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han kom bort til vêren med dei to horna, som eg hadde sett stå framfor elva, og sprang mot han med rasande kraft."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 7,
    "text": "Eg såg han nå fram til vêren, og han var full av raseri mot han. Han slo vêren og braut av begge horna hans. Vêren hadde ikkje kraft til å stå seg mot han. Bukken kasta han til jorda og trakka han ned, og ingen kunne berga vêren frå hans makt."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 8,
    "text": "I staden voks det fram fire store horn mot dei fire himmelretningane.",
    "versions": [
      {
        "text": "Geitebukken vart svært mektig, men då han var på det sterkaste, vart det store hornet brote av. I staden voks det fram fire veldige horn mot dei fire himmelretningane.",
        "explanation": "Hebraisk 'חָזוּת' (khazut) betyr 'synlege/framtredande', ikkje nødvendigvis 'veldige'. 'Store' er meir nøytralt og nærare originalen. 'Veldige' kan oversetja styrken til desse rika som faktisk var svakare enn Aleksander sitt."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 9,
    "text": "Frå eitt av dei kom det fram eit lite horn som voks seg stort mot sør, mot aust og mot Det fagre landet."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 10,
    "text": "Det voks heilt opp til himmelens hær og kasta nokre av hæren og av stjernene ned på jorda og trakka dei ned."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 11,
    "text": "Det opphøgde seg heilt til hærens fyrste. Det tok bort det daglege offeret frå han, og grunnvollen til heilagdomen hans vart kasta ned.",
    "versions": [
      {
        "text": "Det opphøgde seg heilt til hærens fyrste. Det tok bort det daglege offeret frå han, og staden for heilagdomen hans vart kasta ned.",
        "explanation": "Hebraisk 'מְכוֹן' (mekhon) betyr 'grunnvoll/fundament', ikkje berre 'staden'. Dette gjev eit sterkare bilete av øydelegging - at sjølve fundamentet vart riven ned."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 12,
    "text": "På grunn av fråfall vart ein hær sett over det daglege offeret. Hornet kasta sanninga til jorda og hadde framgang i alt det gjorde."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 13,
    "text": "Då høyrde eg ein av dei heilage tala, og ein annan av dei heilage sa til han som tala: «Kor lenge gjeld synet om det daglege offeret og fråfallet som fører til øydelegging, der både heilagdomen og hæren blir trakka ned?»",
    "versions": [
      {
        "text": "Då høyrde eg ein heilag engel tala, og ein annan heilag engel sa til han som tala: «Kor lenge gjeld synet om det daglege offeret og fråfallet som fører til øydelegging, der både heilagdomen og hæren blir trakka ned?»",
        "explanation": "Hebraisk 'אֶחָד־קָדוֹשׁ' betyr bokstavleg 'ein heilag (ein)' utan å spesifisera 'engel'. Omsetjinga 'ein av dei heilage' er meir tru mot originalen og let teksten vera open for tolking."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han svara meg: «I to tusen tre hundre kveldar og morgnar. Så skal heilagdomen bli reinsa.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 15,
    "text": "Då eg, Daniel, såg dette synet og prøvde å forstå det, stod det brått ein framfor meg som såg ut som ein mann."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 16,
    "text": "Og eg høyrde ei menneskerøyst frå Ulai som ropa: «Gabriel, forklar synet for han!»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han kom bort dit eg stod, og då han kom, vart eg gripen av redsle og fall ned med andletet mot jorda. Han sa til meg: «Forstå, menneske, at synet gjeld endetida.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 18,
    "text": "Medan han tala til meg, låg eg i djup svime med andletet mot jorda. Men han rørte ved meg og reiste meg opp der eg hadde stått."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 19,
    "text": "Og han sa: «Sjå, eg vil kunngjera for deg det som skal henda i den siste vreidetida, for det gjeld den fastsette endetida.»",
    "versions": [
      {
        "text": "Han sa: «Sjå, eg vil kunngjera for deg det som skal henda i den siste vreidetida, for det gjeld den fastsette endetida.»",
        "explanation": "Hebraisk 'וַיֹּאמֶר' startar med konjunksjonen 'og'. Å ta med 'Og' gjev betre flyt og samanheng med førre vers, og er meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 20,
    "text": "«Vêren du såg med dei to horna, er kongane av Media og Persia.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 21,
    "text": "«Den raggete bukken er kongen av Hellas, og det store hornet mellom auga hans er den første kongen.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 22,
    "text": "«At hornet vart brote og fire andre kom i staden, betyr at fire kongerike skal stå fram frå hans folk, men ikkje med hans kraft.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 23,
    "text": "«Mot slutten av deira herredøme, når syndarane har fylt sitt mål, skal det stå fram ein konge med hardt andlet, ein som forstår seg på løynde planar.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 24,
    "text": "«Makta hans skal bli stor, men ikkje ved hans eiga kraft. Han skal føra frykteleg øydelegging og ha framgang i alt han gjer. Han skal øydeleggja mektige menn og det heilage folket.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 25,
    "text": "«Med list skal han få svik til å lukkast under si hand. Han skal opphøgja seg i sitt hjarte, og i trygg tid skal han øydeleggja mange. Han skal reisa seg mot fyrstane sin fyrste, men han skal bli knust utan menneskehand.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 26,
    "text": "«Synet om kveldane og morgonane som er fortalt, er sant. Men du skal gøyma synet, for det gjeld ei fjern framtid.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 27,
    "text": "Då vart eg, Daniel, utmatta og sjuk i fleire dagar. Sidan stod eg opp og gjorde teneste for kongen. Eg var forskrekka over synet og forstod det ikkje."
  }
]