[
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 1,
    "text": "I det første året Dareios, son til Ahasveros, av medisk ætt, vart konge over kaldearriket,"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 2,
    "text": "i det første året han var konge, la eg, Daniel, merke til i skriftene talet på år som Herrens ord til profeten Jeremia sa måtte gå før øydelegginga av Jerusalem tok slutt: sytti år."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 3,
    "text": "Då vende eg andletet mitt til Herren Gud for å søkja han med bøn og audmjukerop, med faste, i sekkestrie og oske.",
    "versions": [
      {
        "text": "Då vende eg meg til Herren Gud med bøn og audmjukerop om nåde, med faste, i sekkestrie og oske.",
        "explanation": "Det hebraiske uttrykket 'vaettena et-panay' (eg vende andletet mitt) er eit viktig idiom som viser fullstendig fokus og hengiving. 'Levaqqesh' betyr 'å søkja', ikkje berre 'med'. Dessutan er תַּחֲנוּנִים (tachanunîm) ikkje spesifikt 'om nåde', men 'audmjuke bøner/bønner om nåde'."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 4,
    "text": "Eg bad til Herren min Gud og sanna syndene våre. Eg sa: Å, Herre, du store og skremmande Gud, som held pakta og viser trufast kjærleik mot dei som elskar deg og held boda dine!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 5,
    "text": "Vi har synda og gjort urett, vi har vore gudlause og gjort opprør, vi har vike av frå boda og lovene dine."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 6,
    "text": "Vi har ikkje høyrt på tenarane dine, profetane, som tala i ditt namn til kongane våre, leiarane våre og fedrane våre, og til alt folket i landet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 7,
    "text": "Du, Herre, er rettferdig, men vi står med skam i andletet, slik det er i dag – vi frå Juda, dei som bur i Jerusalem, og heile Israel, både dei som er nær og dei som er langt borte, i alle dei landa du har spreidd dei til på grunn av sviket dei har gjort mot deg."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 8,
    "text": "Herre, vi står med skam i andletet, vi, kongane våre, leiarane våre og fedrane våre, fordi vi har synda mot deg."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 9,
    "text": "Hos Herren vår Gud er det miskunn og tilgjeving, endå vi har gjort opprør mot han."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 10,
    "text": "Vi har ikkje lyda Herren vår Gud og følgt lovene hans, som han la fram for oss gjennom tenarane sine, profetane."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 11,
    "text": "Heile Israel har brote lova di og vike av og ikkje lyda deg. Difor har forbanninga og den eid som står skrive i lova til Moses, Guds tenar, vorte aust ut over oss, for vi har synda mot han.",
    "versions": [
      {
        "text": "Heile Israel har brote lova di og vike av og ikkje lyda deg. Difor har forbanninga og eiden som står skrive i lova til Moses, Guds tenar, vorte aust ut over oss, for vi har synda mot han.",
        "explanation": "הַשְּׁבֻעָה refererer til den forbanning som er knytt til paktseiden (5 Mos 29), ikkje berre 'eiden'. Formuleringa 'forbanninga og eiden' kan vera misvisande - det er forbanninga som er kopla til eiden/pakta."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 12,
    "text": "Han har halde det ordet han tala mot oss og mot domarane som dømde oss, ved å føra stor ulukke over oss. Det som har hendt i Jerusalem, har aldri hendt nokon stad under himmelen."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 13,
    "text": "Som det står skrive i Moselova, har all denne ulukka kome over oss. Likevel har vi ikkje bønfalle Herren vår Gud om nåde ved å venda om frå syndene våre og gje akt på sanninga di."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 14,
    "text": "Difor heldt Herren ulukka klar og let henne koma over oss. For Herren vår Gud er rettferdig i alt han gjer, men vi har ikkje lyda han."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 15,
    "text": "Og no, Herre vår Gud, du som førte folket ditt ut frå Egypt med sterk hand og gjorde deg eit namn som varer til denne dag: Vi har synda, vi har vore gudlause."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 16,
    "text": "Herre, lat vreiden og harmen din venda seg bort frå Jerusalem, byen din, det heilage fjellet ditt, for all di rettferd! For på grunn av syndene våre og misgjerningane til fedrane våre er Jerusalem og folket ditt vorte til spott for alle som bur rundt oss."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 17,
    "text": "Høyr no, vår Gud, bøna og dei audmjuke ropa frå tenaren din! Lat andletet ditt lysa over heilagdomen din som ligg i ruinar, for di eiga skuld, Herre!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 18,
    "text": "Vend øyret ditt hit, min Gud, og høyr! Opna augo dine og sjå øydelegginga vår og byen som er kalla med ditt namn! For det er ikkje på grunn av vår eiga rettferd vi ber deg om nåde, men på grunn av di store miskunn."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 19,
    "text": "Herre, høyr! Herre, tilgjev! Herre, gjev akt og gjer det! Dryg ikkje, for di eiga skuld, min Gud, for byen din og folket ditt er kalla med ditt namn!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 20,
    "text": "Medan eg endå tala og bad og sanna mi synd og synda til Israel, folket mitt, og bar fram bøna mi for Herren min Gud om det heilage fjellet til min Gud –"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 21,
    "text": "medan eg endå tala i bøna, kom mannen Gabriel, som eg hadde sett i synet tidlegare, flygande raskt fram til meg ved tida for kveldsofferet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 22,
    "text": "Han gav meg innsikt og sa til meg: Daniel, no har eg kome ut for å gje deg forstand og innsikt."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 23,
    "text": "Då du tok til å be, gjekk det ut eit ord, og eg er komen for å kunngjera det, for du er høgt elska. Så legg merke til ordet og forstå synet!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 24,
    "text": "Sytti veker er fastsette for folket ditt og den heilage byen din, til å avslutta lovbrotet, forsegla synda, sona skuld, føra fram evig rettferd, forsegla syn og profet og salva det høgheilage.",
    "versions": [
      {
        "text": "Sytti veker er fastsette for folket ditt og den heilage byen din, til å avslutta lovbrotet, gjera ende på synda, sona skuld, føra fram evig rettferd, stadfesta syn og profet og salva det høgheilage.",
        "explanation": "Det hebraiske וּלְהָתֵם (ulehatem) kjem frå חתם (chatam) som betyr 'forsegla', ikkje 'gjera ende på'. Same rot blir brukt seinare i verset (וְלַחְתֹּם - 'stadfesta/forsegla'). Konsistens er viktig, og 'forsegla synda' har ei anna teologisk nyanse enn 'gjera ende på synda' - det handlar om å lukka/fullføra, ikkje berre avslutta."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 25,
    "text": "Du skal vita og forstå: Frå ordet går ut om å byggja Jerusalem opp att, til ein salva fyrste kjem, skal det gå sju veker og sekstito veker. Byen skal byggjast opp att med torg og vollgraver, men i tider med trengsle."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 26,
    "text": "Etter dei sekstito vekene skal den salva rydjast bort og ikkje ha noko. Byen og heilagdomen skal øydeleggjast av folket til ein fyrste som kjem. Enden hans kjem med ei flaumvåg. Heilt til enden skal det vera krig; øydelegging er fastsett."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 27,
    "text": "Han skal stadfesta ei pakt med mange for éi veke. Midt i veka skal han gjera slutt på slaktoffer og grødeoffer. På vengja til styggedomen kjem ein som øydelegg, heilt til den fastsette utslettinga blir aust ut over øydeleggjaren."
  }
]