[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 1,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Δὲ",
        "explanation": "'Da' er en konjunksjon som brukes for å binde sammen setninger eller setningsledd. Her markerer det overgangen fra en handling til en annen."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "'Han' er et personlig pronomen som refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "kom",
        "wordId": 3,
        "original": "καταβαίνω",
        "explanation": "'Kom' er fortid av verbet 'å komme', som betyr å bevege seg fra et sted til et annet. I denne konteksten refererer det til handlingen å komme ned fra fjellet."
      },
      {
        "word": "ned",
        "wordId": 4,
        "original": "καταβαίνω",
        "explanation": "'Ned' er en retning som indikerer bevegelse fra et høyere til et lavere nivå. Det er en del av verbet 'kom ned' og beskriver retningen av Jesu bevegelse."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "ἀπό",
        "explanation": "'Fra' er en preposisjon som brukes for å indikere utgangspunktet for en bevegelse. Her angir det at bevegelsen starter fra fjellet."
      },
      {
        "word": "fjellet",
        "wordId": 6,
        "original": "ὄρος",
        "explanation": "'Fjellet' refererer til et spesifikt fjell som Jesus kom ned fra. Det er et substantiv som beskriver en naturlig opphøyning i terrenget med betydelig høyde over omgivelsene."
      },
      {
        "word": "fulgte",
        "wordId": 7,
        "original": "ἀκολουθέω",
        "explanation": "'Fulgte' er fortid av verbet 'å følge', som betyr å gå eller komme etter noen. Det indikerer at folkemengdene beveget seg i samme retning som Jesus."
      },
      {
        "word": "store",
        "wordId": 8,
        "original": "πολύς",
        "explanation": "'Store' er et adjektiv som beskriver omfanget eller størrelsen på noe. Her brukes det for å beskrive størrelsen på folkemengdene som fulgte Jesus."
      },
      {
        "word": "folkemengder",
        "wordId": 9,
        "original": "ὄχλος",
        "explanation": "'Folkemengder' er et substantiv som refererer til en stor gruppe mennesker samlet på ett sted. Det indikerer at mange mennesker fulgte etter Jesus."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "αὐτός",
        "explanation": "'Ham' er et personlig pronomen som brukes for å referere tilbake til subjektet, i dette tilfellet Jesus. Det indikerer at folkemengdene fulgte etter Jesus."
      }
    ]
  }
]