[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 18,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Ἰδὼν",
        "explanation": "'Da' er en konjunksjon som brukes for å innlede en setning og indikerer tidspunktet for en handling eller en hendelse."
      },
      {
        "word": "Jesus",
        "wordId": 2,
        "original": "ὁ Ἰησοῦς",
        "explanation": "'Jesus' er navnet på den sentrale figuren i kristendommen, ansett som Messias (Kristus) og Guds sønn i kristen tro."
      },
      {
        "word": "så",
        "wordId": 3,
        "original": "Ἰδὼν",
        "explanation": "'Så' brukes her som et verb som betyr å legge merke til eller observere med øynene."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "πολλὸν",
        "explanation": "'En' er en ubestemt artikkel som brukes foran et substantiv for å indikere at det refereres til en enkelt, men ikke spesifikk, enhet."
      },
      {
        "word": "stor",
        "wordId": 5,
        "original": "πολλὸν",
        "explanation": "'Stor' beskriver størrelsen eller omfanget av noe, i dette tilfellet mengden."
      },
      {
        "word": "folkemengde",
        "wordId": 6,
        "original": "ὄχλον",
        "explanation": "'Folkemengde' refererer til en stor samling av mennesker samlet på ett sted."
      },
      {
        "word": "rundt",
        "wordId": 7,
        "original": "περὶ",
        "explanation": "'Rundt' brukes her for å indikere posisjonen til folkemengden i forhold til Jesus, som omgir ham."
      },
      {
        "word": "seg",
        "wordId": 8,
        "original": "αὐτόν",
        "explanation": "'Seg' er et refleksivt pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "ga",
        "wordId": 9,
        "original": "ἐκέλευσεν",
        "explanation": "'Ga' er fortid av verbet 'å gi', men brukes her i betydningen av å gi en ordre eller kommando."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "ἐκέλευσεν",
        "explanation": "'Han' er et personlig pronomen som refererer til Jesus."
      },
      {
        "word": "ordre",
        "wordId": 11,
        "original": "ἐκέλευσεν",
        "explanation": "'Ordre' betyr en kommando eller instruksjon gitt med autoritet."
      },
      {
        "word": "om",
        "wordId": 12,
        "original": "διαπερᾶσαι",
        "explanation": "'Om' brukes her for å introdusere objektet eller formålet med ordren."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "διαπερᾶσαι",
        "explanation": "'Å' er en infinitivsmerker som brukes foran verb for å danne infinitivsformen."
      },
      {
        "word": "dra",
        "wordId": 14,
        "original": "διαπερᾶσαι",
        "explanation": "'Dra' betyr å flytte seg fra ett sted til et annet."
      },
      {
        "word": "over",
        "wordId": 15,
        "original": "εἰς τὸ πέραν",
        "explanation": "'Over' brukes her for å indikere bevegelse fra en side til den andre siden av noe, i dette tilfellet en kropp av vann."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "εἰς",
        "explanation": "'Til' er en preposisjon som indikerer retning mot et mål."
      },
      {
        "word": "den",
        "wordId": 17,
        "original": "τὸ πέραν",
        "explanation": "'Den' er en bestemt artikkel som brukes her for å spesifisere hvilken side som er målet."
      },
      {
        "word": "andre",
        "wordId": 18,
        "original": "τὸ πέραν",
        "explanation": "'Andre' indikerer en alternativ eller ytterligere enhet, i motsetning til den første eller nåværende."
      },
      {
        "word": "siden",
        "wordId": 19,
        "original": "τὸ πέραν",
        "explanation": "'Siden' refererer her til den motsatte siden av en kropp av vann eller en barriere."
      }
    ]
  }
]