[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 21,
    "words": [
      {
        "word": "En",
        "wordId": 1,
        "original": "Ἕτερος",
        "explanation": "'En' er en ubestemt artikkel som brukes her for å introdusere en ny enhet eller person i setningen."
      },
      {
        "word": "annen",
        "wordId": 2,
        "original": "Ἕτερος",
        "explanation": "'Annen' brukes her for å indikere en annen person enn den som tidligere er nevnt eller implisert."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "",
        "explanation": "'Av' er en preposisjon som brukes her for å uttrykke tilhørighet eller del av en gruppe."
      },
      {
        "word": "disiplene",
        "wordId": 4,
        "original": "μαθητῶν",
        "explanation": "'Disiplene' refererer til følgerne eller studentene av Jesus, de som lærer av hans lære og liv."
      },
      {
        "word": "sa",
        "wordId": 5,
        "original": "εἶπεν",
        "explanation": "'Sa' er fortid av verbet 'å si', og brukes her for å indikere at disippelen uttrykte seg verbalt."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "πρὸς",
        "explanation": "'Til' er en preposisjon som brukes for å indikere retning mot noen eller noe, i dette tilfellet mot Jesus."
      },
      {
        "word": "ham",
        "wordId": 7,
        "original": "αὐτόν",
        "explanation": "'Ham' er et personlig pronomen som refererer til Jesus i denne konteksten."
      },
      {
        "word": "Herre",
        "wordId": 8,
        "original": "Κύριε",
        "explanation": "'Herre' er en tiltaleform som viser respekt og anerkjennelse av autoritet, her brukt om Jesus."
      },
      {
        "word": "la",
        "wordId": 9,
        "original": "",
        "explanation": "'La' er en imperativ form av verbet 'å la', brukt her for å uttrykke en forespørsel eller et ønske."
      },
      {
        "word": "meg",
        "wordId": 10,
        "original": "με",
        "explanation": "'Meg' er et personlig pronomen som refererer til taleren selv, i dette tilfellet disippelen."
      },
      {
        "word": "først",
        "wordId": 11,
        "original": "πρῶτον",
        "explanation": "'Først' er et adverb som indikerer prioritet eller rekkefølge, her brukt for å uttrykke ønsket om å gjøre noe før noe annet."
      },
      {
        "word": "gå",
        "wordId": 12,
        "original": "",
        "explanation": "'Gå' er et verb som beskriver handlingen å forflytte seg fra ett sted til et annet ved å bruke beina."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "begrave",
        "wordId": 14,
        "original": "θάψαι",
        "explanation": "'Begrave' er et verb som beskriver handlingen å legge en død kropp i jorden eller i en grav."
      },
      {
        "word": "min",
        "wordId": 15,
        "original": "μου",
        "explanation": "'Min' er et possessivt pronomen som indikerer tilhørighet eller eierskap til taleren."
      },
      {
        "word": "far",
        "wordId": 16,
        "original": "πατέρα",
        "explanation": "'Far' er et substantiv som refererer til en manns forelder, i dette tilfellet disippelens far."
      }
    ]
  }
]