[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 22,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "'Men' er en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte for å vise kontrast eller tilføye informasjon."
      },
      {
        "word": "Jesus",
        "wordId": 2,
        "original": "Ἰησοῦς",
        "explanation": "'Jesus' er navnet på den sentrale figuren i kristendommen, ansett som Messias (Kristus) og Guds sønn i kristen tro."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "'Sa' er fortid av verbet 'å si', som betyr å uttrykke eller formidle tanker, meninger eller informasjon gjennom ord."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "'Til' er en preposisjon som indikerer retning mot noe eller noen."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "αὐτόν",
        "explanation": "'Ham' er et personlig pronomen som refererer til en mannlig person eller figur som tidligere er nevnt eller underforstått i konteksten."
      },
      {
        "word": "Følg",
        "wordId": 6,
        "original": "Ἀκολούθει",
        "explanation": "'Følg' er imperativ form av verbet 'å følge', som betyr å gå etter eller sammen med noen, ofte i en fysisk eller figurativ forstand."
      },
      {
        "word": "meg",
        "wordId": 7,
        "original": "μοι",
        "explanation": "'Meg' er et personlig pronomen som brukes for å referere til taleren selv."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å forbinde ord, setninger eller setningsdeler, ofte for å legge til eller kombinere informasjon."
      },
      {
        "word": "la",
        "wordId": 9,
        "original": "ἄφες",
        "explanation": "'La' er imperativ form av verbet 'å la', som betyr å tillate eller gi tillatelse til at noe skjer."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "τοὺς",
        "explanation": "'De' er et bestemt artikkel brukt foran substantiv i flertall for å spesifisere eller peke ut bestemte personer eller ting."
      },
      {
        "word": "døde",
        "wordId": 11,
        "original": "νεκροὺς",
        "explanation": "'Døde' refererer til personer som ikke lenger er i live. I denne konteksten kan det også ha en overført betydning, som å være åndelig død eller ikke følge Guds vei."
      },
      {
        "word": "begrave",
        "wordId": 12,
        "original": "θάψαι",
        "explanation": "'Begrave' er infinitiv form av verbet 'å begrave', som betyr å dekke over eller sette i jorden, vanligvis som en del av en begravelsesseremoni for de døde."
      },
      {
        "word": "sine",
        "wordId": 13,
        "original": "τοὺς",
        "explanation": "'Sine' er et refleksivt possessivt pronomen som brukes for å vise tilhørighet eller besittelse i forhold til subjektet i setningen."
      },
      {
        "word": "døde",
        "wordId": 14,
        "original": "νεκροὺς",
        "explanation": "'Døde' refererer her igjen til personer som ikke lenger er i live. Bruken av ordet to ganger i setningen legger vekt på temaet død og det å følge Jesus fremfor verdslige forpliktelser."
      }
    ]
  }
]