[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 33,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "'Men' er en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte for å vise kontrast eller tilføye informasjon."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "'De' er en bestemt artikkel som brukes her for å referere til en spesifikk gruppe mennesker, i dette tilfellet de som passet dyrene."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "τοὺς",
        "explanation": "'Som' er en relativ pronomen som brukes for å introdusere en relativ setning, her refererer den til de personene som passet dyrene."
      },
      {
        "word": "passet",
        "wordId": 4,
        "original": "βοσκόντων",
        "explanation": "'Passet' kommer fra verbet 'å passe', som i denne konteksten betyr å ta vare på eller å gjete dyr."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "αὐτῶν",
        "explanation": "'Dem' er et personlig pronomen som refererer tilbake til dyrene som ble passet."
      },
      {
        "word": "flyktet",
        "wordId": 6,
        "original": "ἔφυγον",
        "explanation": "'Flyktet' kommer fra verbet 'å flykte', som betyr å rømme raskt bort fra en situasjon eller et sted."
      },
      {
        "word": "inn",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "'Inn' er en preposisjon som indikerer bevegelse mot innsiden av et sted."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "εἰς",
        "explanation": "'I' er en preposisjon som brukes her sammen med 'inn' for å angi retning inn i byen."
      },
      {
        "word": "byen",
        "wordId": 9,
        "original": "πόλιν",
        "explanation": "'Byen' refererer til en større bosetning eller et urbant område."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "fortalte",
        "wordId": 11,
        "original": "ἀπήγγειλαν",
        "explanation": "'Fortalte' kommer fra verbet 'å fortelle', som betyr å gi informasjon eller beskrive en hendelse."
      },
      {
        "word": "alt",
        "wordId": 12,
        "original": "πάντα",
        "explanation": "'Alt' er et ubestemt pronomen som refererer til hele mengden eller totaliteten av det som blir diskutert."
      },
      {
        "word": "også",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "'Også' er en adverb som brukes for å inkludere ytterligere informasjon, i tillegg til det som allerede er nevnt."
      },
      {
        "word": "om",
        "wordId": 14,
        "original": "περὶ",
        "explanation": "'Om' er en preposisjon som brukes for å introdusere et emne eller et objekt for diskusjon."
      },
      {
        "word": "det",
        "wordId": 15,
        "original": "τῶν",
        "explanation": "'Det' er et demonstrativt pronomen som brukes her for å referere til en spesifikk hendelse eller situasjon som blir diskutert."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "τῶν",
        "explanation": "'Som' er en relativ pronomen som brukes for å introdusere en relativ setning, her refererer den til hendelsen som blir diskutert."
      },
      {
        "word": "hadde",
        "wordId": 17,
        "original": "γεγονότων",
        "explanation": "'Hadde' er en hjelpeverb som brukes her for å danne et sammensatt tid (plusskvamperfekt) for å indikere at handlingen ble fullført før et annet punkt i fortiden."
      },
      {
        "word": "skjedd",
        "wordId": 18,
        "original": "γεγονότων",
        "explanation": "'Skjedd' kommer fra verbet 'å skje', som betyr at noe har funnet sted eller har blitt utført."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "μετὰ",
        "explanation": "'Med' er en preposisjon som brukes for å indikere tilknytning eller medvirkning."
      },
      {
        "word": "de",
        "wordId": 20,
        "original": "τῶν",
        "explanation": "'De' er en bestemt artikkel som brukes her for å referere til en spesifikk gruppe mennesker, i dette tilfellet de demonbesatte."
      },
      {
        "word": "demonbesatte",
        "wordId": 21,
        "original": "δαιμονιζομένων",
        "explanation": "'Demonbesatte' refererer til personer som er besatt eller under kontroll av demoner."
      }
    ]
  }
]