[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 4,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "'Da' brukes her for å indikere tidspunktet eller situasjonen som følger etter en hendelse eller handling."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "'Sa' er fortid av 'å si'. Det indikerer at Jesus uttalte de følgende ordene."
      },
      {
        "word": "Jesus",
        "wordId": 3,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, sønn av Gud ifølge kristen tro."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "'Til' brukes her for å indikere retningen av Jesu ord, altså til hvem de var adressert."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "αὐτόν",
        "explanation": "'Ham' refererer til personen Jesus snakket til, i denne konteksten en som nettopp har blitt helbredet."
      },
      {
        "word": "Se",
        "wordId": 6,
        "original": "ἰδοὺ",
        "explanation": "'Se' brukes her som en oppfordring til å legge merke til eller være oppmerksom på det som følger."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "I denne konteksten fungerer 'til' sammen med 'at' (som ikke er et eget ord i oversettelsen) for å introdusere en indirekte tale eller et budskap."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "'At' brukes her for å introdusere det direkte sitatet eller budskapet fra Jesus."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "σὺ",
        "explanation": "'Du' er et personlig pronomen som refererer til personen Jesus snakker direkte til."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "μὴ",
        "explanation": "'Ikke' brukes for å lage en negasjon, altså å uttrykke det motsatte av en påstand eller handling."
      },
      {
        "word": "sier",
        "wordId": 11,
        "original": "εἴπῃς",
        "explanation": "'Sier' er bøyd form av 'å si', og indikerer her en handling eller prosess med å uttrykke noe verbalt."
      },
      {
        "word": "dette",
        "wordId": 12,
        "original": "τοῦτο",
        "explanation": "'Dette' er et demonstrativt pronomen som peker på det som nettopp er blitt sagt eller referert til."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "πρός",
        "explanation": "'Til' brukes her igjen for å indikere retningen av handlingen, altså til hvem budskapet ikke skal sies."
      },
      {
        "word": "noen",
        "wordId": 14,
        "original": "τινα",
        "explanation": "'Noen' refererer her til en ubestemt person eller gruppe personer."
      },
      {
        "word": "men",
        "wordId": 15,
        "original": "ἀλλὰ",
        "explanation": "'Men' brukes for å introdusere en kontrast eller et alternativ til det som nettopp er blitt sagt."
      },
      {
        "word": "gå",
        "wordId": 16,
        "original": "ὕπαγε",
        "explanation": "'Gå' er en imperativ form av 'å gå', som betyr å forflytte seg fra ett sted til et annet."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "vis",
        "wordId": 18,
        "original": "δεῖξον",
        "explanation": "'Vis' er en imperativ form av 'å vise', som betyr å gjøre synlig eller demonstrere."
      },
      {
        "word": "deg",
        "wordId": 19,
        "original": "σεαυτόν",
        "explanation": "'Deg' er et refleksivt pronomen som refererer tilbake til subjektet, i dette tilfellet personen som blir snakket til."
      },
      {
        "word": "for",
        "wordId": 20,
        "original": "ἐνώπιον",
        "explanation": "'For' brukes her for å indikere hvem handlingen er rettet mot eller hvem som er mottakeren av handlingen."
      },
      {
        "word": "presten",
        "wordId": 21,
        "original": "τοῦ ἱερέως",
        "explanation": "'Presten' refererer til en religiøs leder eller en person som utfører religiøse seremonier."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Her brukes 'og' igjen for å binde sammen handlingene som personen blir bedt om å utføre."
      },
      {
        "word": "bær",
        "wordId": 23,
        "original": "πρόσφερε",
        "explanation": "'Bær' er en imperativ form av 'å bære', som betyr å flytte eller transportere noe fra ett sted til et annet."
      },
      {
        "word": "fram",
        "wordId": 24,
        "original": "πρόσφερε",
        "explanation": "'Fram' brukes her sammen med 'bær' for å indikere retningen eller målet for handlingen."
      },
      {
        "word": "det",
        "wordId": 25,
        "original": "τὸ",
        "explanation": "'Det' er et bestemt artikkel som brukes for å spesifisere eller peke ut et bestemt objekt eller fenomen."
      },
      {
        "word": "offeret",
        "wordId": 26,
        "original": "δῶρον",
        "explanation": "'Offeret' refererer til en gave eller en hellig handling som er ment å ære Gud eller en guddom."
      },
      {
        "word": "som",
        "wordId": 27,
        "original": "ὃ",
        "explanation": "'Som' brukes her som en relativ pronomen for å introdusere en relativ setning som gir mer informasjon om 'offeret'."
      },
      {
        "word": "Moses",
        "wordId": 28,
        "original": "Μωϋσῆς",
        "explanation": "En viktig profet i flere religioner, inkludert jødedommen, kristendommen og islam, kjent for å ha mottatt loven fra Gud."
      },
      {
        "word": "har",
        "wordId": 29,
        "original": "ἐνετείλατο",
        "explanation": "'Har' brukes her for å indikere besittelse eller tilhørighet, i denne konteksten det som Moses har påbudt."
      },
      {
        "word": "påbudt",
        "wordId": 30,
        "original": "ἐνετείλατο",
        "explanation": "'Påbudt' refererer til noe som er beordret eller instruert, ofte med autoritet."
      },
      {
        "word": "som",
        "wordId": 31,
        "original": "εἰς",
        "explanation": "I denne konteksten fungerer 'som' for å introdusere formålet eller resultatet av handlingen."
      },
      {
        "word": "et",
        "wordId": 32,
        "original": "μαρτύριον",
        "explanation": "'Et' er et ubestemt artikkel som brukes for å introdusere et substantiv som ikke er spesifikt identifisert."
      },
      {
        "word": "vitnesbyrd",
        "wordId": 33,
        "original": "μαρτύριον",
        "explanation": "'Vitnesbyrd' refererer til en erklæring eller demonstrasjon som tjener som bevis eller bekreftelse."
      },
      {
        "word": "for",
        "wordId": 34,
        "original": "εἰς",
        "explanation": "'For' brukes her for å indikere mottakeren eller målgruppen for 'vitnesbyrdet'."
      },
      {
        "word": "dem",
        "wordId": 35,
        "original": "αὐτούς",
        "explanation": "'Dem' er et personlig pronomen i flertall som refererer til en gruppe mennesker, i denne konteksten sannsynligvis de religiøse lederne eller samfunnet."
      }
    ]
  }
]