[
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 12,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som introduserer en kontrast til egypternes undertrykkelse, og viser at Guds plan ikke kunne stoppes."
      },
      {
        "word": "jo",
        "wordId": 2,
        "original": "כַאֲשֶׁר",
        "explanation": "Brukes her som del av en komparativ konstruksjon som uttrykker 'i samme grad som' eller 'jo mer'."
      },
      {
        "word": "mer",
        "wordId": 3,
        "original": "כַאֲשֶׁר",
        "explanation": "Fortsettelse av den komparative konstruksjonen som viser proporsjonalitet mellom undertrykkelse og vekst."
      },
      {
        "word": "de",
        "wordId": 4,
        "original": "אֹתוֹ",
        "explanation": "Refererer til israelittene som kollektiv, selv om det hebraiske ordet er entall og peker på folket som helhet."
      },
      {
        "word": "ble",
        "wordId": 5,
        "original": "יְעַנּוּ",
        "explanation": "Del av verbformen som uttrykker passiv handling mot israelittene."
      },
      {
        "word": "undertrykt",
        "wordId": 6,
        "original": "יְעַנּוּ",
        "explanation": "Verbet 'anah' betyr å plage, undertrykke eller ydmyke. Det samme ordet brukes om Israels lidelse i Egypt gjennom hele 2. Mosebok."
      },
      {
        "word": "desto",
        "wordId": 7,
        "original": "כֵּן",
        "explanation": "Markerer den andre delen av sammenligningen og viser det paradoksale resultatet av undertrykkelsen."
      },
      {
        "word": "mer",
        "wordId": 8,
        "original": "כֵּן",
        "explanation": "Forsterker kontrasten mellom egypternes intensjon og Guds velsignelse over Israel."
      },
      {
        "word": "formerte",
        "wordId": 9,
        "original": "יִרְבֶּה",
        "explanation": "Fra roten 'ravah' som betyr å bli mange eller øke. Dette oppfyller Guds løfte til Abraham om tallrik etterslekt."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "יִרְבֶּה",
        "explanation": "Refererer til israelittene som subjekt for den mirakuløse veksten."
      },
      {
        "word": "seg",
        "wordId": 11,
        "original": "יִרְבֶּה",
        "explanation": "Refleksiv form som viser at formering skjedde naturlig, men under Guds velsignelse."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְכֵן",
        "explanation": "Binder sammen de to aspektene av Israels vekst: antall og utbredelse."
      },
      {
        "word": "spredte",
        "wordId": 13,
        "original": "יִפְרֹץ",
        "explanation": "Verbet 'parats' betyr å bryte ut eller spre seg kraftig. Det gir et bilde av en flom som bryter gjennom alle barrierer."
      },
      {
        "word": "seg",
        "wordId": 14,
        "original": "יִפְרֹץ",
        "explanation": "Viser den eksplosive geografiske utbredelsen av israelittene i Gosen-området."
      },
      {
        "word": "så",
        "wordId": 15,
        "original": "וַ",
        "explanation": "Introduserer konsekvensen av Israels vekst for egypterne."
      },
      {
        "word": "egypterne",
        "wordId": 16,
        "original": "מִפְּנֵי",
        "explanation": "Refererer til det egyptiske folket som nå opplever frykt for sine tidligere slaver."
      },
      {
        "word": "begynte",
        "wordId": 17,
        "original": "וַיָּקֻצוּ",
        "explanation": "Del av verbformen som viser starten på en ny holdning hos egypterne."
      },
      {
        "word": "å",
        "wordId": 18,
        "original": "וַיָּקֻצוּ",
        "explanation": "Infinitivsmerke i norsk som binder til hovedverbet."
      },
      {
        "word": "frykte",
        "wordId": 19,
        "original": "וַיָּקֻצוּ",
        "explanation": "Verbet 'quts' uttrykker dyp avsky, redsel eller engstelse. Det beskriver en intens følelse av ubehag og frykt."
      },
      {
        "word": "israelittene",
        "wordId": 20,
        "original": "בְּנֵי יִשְׂרָאֵל",
        "explanation": "Bokstavelig 'Israels sønner' - etterkommerne av Jakob som fikk navnet Israel etter å ha kjempet med Gud."
      }
    ]
  }
]