[
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 17,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' fungerer her som et motsetningsord, og markerer kontrasten mellom Faraos befaling og jordmødrenes handlinger."
      },
      {
        "word": "jordmødrene",
        "wordId": 2,
        "original": "הַֽמְיַלְּדֹת֙",
        "explanation": "Fra roten ילד (yalad) som betyr 'å føde'. Disse kvinnene assisterte ved fødsler og hadde en viktig rolle i det hebraiske samfunnet."
      },
      {
        "word": "fryktet",
        "wordId": 3,
        "original": "וַתִּירֶ֤אןָ",
        "explanation": "Et verb som uttrykker ærefrykt og dyp respekt, ikke bare redsel. Denne gudsfrykten motiverte deres sivile ulydighet mot Farao."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "אֶת־הָ֣אֱלֹהִ֔ים",
        "explanation": "Elohim brukes her for å understreke Guds suverene autoritet som overgår enhver jordisk konge."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Bindeord som knytter sammen deres gudsfrykt med den praktiske konsekvensen av deres tro."
      },
      {
        "word": "gjorde",
        "wordId": 6,
        "original": "עָשׂ֔וּ",
        "explanation": "Fra roten עשה (asah), et vanlig verb for å handle eller utføre. Her beskriver det hva de nektet å gjøre."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "וְלֹ֣א",
        "explanation": "Nektelsen לֹא markerer deres bevisste valg om å trosse kongens ordre."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "כַּאֲשֶׁ֛ר",
        "explanation": "Relativt adverb som introduserer det jordmødrene ble bedt om å gjøre."
      },
      {
        "word": "Egypts",
        "wordId": 9,
        "original": "מִצְרָ֑יִם",
        "explanation": "Mitsrayim på hebraisk, muligens avledet fra ordet for 'tranghet' eller 'begrensning' – passende for et land som undertrykte israelittene."
      },
      {
        "word": "konge",
        "wordId": 10,
        "original": "מֶ֣לֶךְ",
        "explanation": "Refererer til Farao, men tittelen 'melekh' brukes her for å kontrastere hans jordiske makt med Guds ultimate autoritet."
      },
      {
        "word": "hadde",
        "wordId": 11,
        "original": "דִּבֶּ֥ר",
        "explanation": "Hjelpeverb som plasserer kongens befaling i fortiden."
      },
      {
        "word": "sagt",
        "wordId": 12,
        "original": "דִּבֶּ֥ר",
        "explanation": "Fra roten דבר (davar) som betyr å tale. Kongens ord hadde lovs kraft, men jordmødrene adlød en høyere autoritet."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "אֲלֵיהֶ֖ן",
        "explanation": "Preposisjon som viser retningen av kongens tale – direkte til jordmødrene."
      },
      {
        "word": "dem",
        "wordId": 14,
        "original": "אֲלֵיהֶ֖ן",
        "explanation": "Hunkjønnssuffikset -הֶן bekrefter at mottakerne var kvinner, altså jordmødrene."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "וַתְּחַיֶּ֖יןָ",
        "explanation": "Pronomen som refererer tilbake til jordmødrene og deres livreddende handling."
      },
      {
        "word": "lot",
        "wordId": 16,
        "original": "וַתְּחַיֶּ֖יןָ",
        "explanation": "Verbet חיה (chayah) i pi'el-form betyr å la leve eller holde i live. En aktiv handling for å bevare liv."
      },
      {
        "word": "guttebarna",
        "wordId": 17,
        "original": "אֶת־הַיְלָדִֽים",
        "explanation": "Hayladim betyr 'barna', men i konteksten refererer det spesifikt til de nyfødte guttene som Farao ville drepe."
      },
      {
        "word": "leve",
        "wordId": 18,
        "original": "וַתְּחַיֶּ֖יןָ",
        "explanation": "Roten חיה (chayah) handler om liv i dets fylde. Jordmødrene valgte livets vei fremfor dødens."
      }
    ]
  }
]