[
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 20,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er det vanligste hebraiske ordet for Gud, grammatisk sett en flertallsform som uttrykker majestet og fullkommenhet."
      },
      {
        "word": "velsignet",
        "wordId": 2,
        "original": "וַיֵּיטֶב",
        "explanation": "Bokstavelig 'gjorde godt mot' – et verb som beskriver Guds velvilje og godhet som respons på jordmødrenes gudsfrykt."
      },
      {
        "word": "jordmødrene",
        "wordId": 3,
        "original": "לַמְיַלְּדֹת",
        "explanation": "Refererer til Sjifra og Pua, de modige kvinnene som nektet å følge Faraos ordre om å drepe hebraiske guttebarn."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen setninger og viser fremgang i fortellingen."
      },
      {
        "word": "folket",
        "wordId": 5,
        "original": "הָעָם",
        "explanation": "Betegner israelittene som en samlet nasjon, med bestemt artikkel som understreker deres identitet som Guds utvalgte folk."
      },
      {
        "word": "ble",
        "wordId": 6,
        "original": "וַיִּרֶב",
        "explanation": "Fra roten ר-ב-ה som betyr å bli mange eller formere seg – oppfyllelsen av Guds løfte til Abraham om tallrik etterkommere."
      },
      {
        "word": "enda",
        "wordId": 7,
        "original": "וַיִּרֶב",
        "explanation": "Implisert i verbformen som viser fortsatt vekst til tross for undertrykkelsen."
      },
      {
        "word": "mer",
        "wordId": 8,
        "original": "וַיִּרֶב",
        "explanation": "Uttrykker intensivering av folkets vekst, en ironisk kontrast til Faraos forsøk på å begrense dem."
      },
      {
        "word": "tallrikt",
        "wordId": 9,
        "original": "וַיִּרֶב",
        "explanation": "Beskriver den numeriske veksten som bekymret egypterne og oppfylte patriarkvelsignelsen."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Konjunksjon som legger til et nytt aspekt ved folkets vekst."
      },
      {
        "word": "svært",
        "wordId": 11,
        "original": "מְאֹד",
        "explanation": "Et forsterkende adverb som understreker den ekstreme graden av folkets styrke og vekst."
      },
      {
        "word": "mektig",
        "wordId": 12,
        "original": "וַיַּעַצְמוּ",
        "explanation": "Fra roten ע-צ-מ som betyr sterk eller mektig – beskriver ikke bare antall, men også folkets fysiske styrke og innflytelse."
      }
    ]
  }
]