[
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 5,
    "words": [
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 1,
        "explanation": "Betingelsespartikkel som betyr «hvis» eller «dersom». Innleder her en hypotetisk påstand der Job forsvarer sin uskyld."
      },
      {
        "word": "הָלַכְתִּי",
        "pronunciation": "halakhti",
        "wordId": 2,
        "explanation": "Verbet «halakh» i perfektum første person entall, betyr «jeg har gått» eller «jeg har vandret». Brukes ofte metaforisk om livsførsel og moralsk atferd."
      },
      {
        "word": "עִם",
        "pronunciation": "im",
        "wordId": 3,
        "explanation": "Preposisjon som betyr «med» eller «sammen med». Indikerer her fellesskap eller forbindelse med noe."
      },
      {
        "word": "שָׁוְא",
        "pronunciation": "shav",
        "wordId": 4,
        "explanation": "Refererer til tomhet, falskhet eller løgn. Samme ord brukes i det tredje bud om å misbruke Guds navn. Her beskriver det en livsstil preget av bedrag."
      },
      {
        "word": "וַתַּחַשׁ",
        "pronunciation": "vattaḥash",
        "wordId": 5,
        "explanation": "Verbet «ḥush» med prefiks «va-» (og), betyr «å skynde seg» eller «å haste». Formen er imperfektum konsekutiv, som uttrykker en følgehandling."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 6,
        "explanation": "Preposisjon som betyr «mot», «til» eller «over». Angir retningen for bevegelsen."
      },
      {
        "word": "מִרְמָה",
        "pronunciation": "mirmah",
        "wordId": 7,
        "explanation": "Betyr «svik» eller «bedrag». Ordet kommer fra roten «ramah» som betyr å bedra. Det er samme rot som i navnet Jakob, som «bedrageren»."
      },
      {
        "word": "רַגְלִי",
        "pronunciation": "ragli",
        "wordId": 8,
        "explanation": "«Foten min» - substantivet «regel» (fot) med possessivt suffiks for første person. Foten symboliserer ens vandring og livsretning i bibelsk poesi."
      }
    ]
  }
]