[
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 13,
    "words": [
      {
        "word": "Hør",
        "wordId": 1,
        "original": "שִׁמְע֥וּ",
        "explanation": "En imperativ flertallsform som betyr å lytte oppmerksomt. I hebraisk innebærer 'shim'u' ikke bare å høre, men også å adlyde og handle på det man hører."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וְ",
        "explanation": "Konjunksjonen 've' som binder sammen to handlinger profeten blir bedt om å utføre."
      },
      {
        "word": "vitn",
        "wordId": 3,
        "original": "הָעִ֖ידוּ",
        "explanation": "Betyr å vitne eller advare høytidelig. Verbet brukes ofte i juridisk sammenheng, der noen kalles til å bekrefte sannheten."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' som angir stedet eller retningen for vitnesbyrdet."
      },
      {
        "word": "Jakobs",
        "wordId": 5,
        "original": "יַֽעֲקֹ֑ב",
        "explanation": "Refererer til patriarken Jakob, hvis navn betyr 'hælholder' eller 'bedrager'. Her brukes navnet poetisk for hele Israels folk."
      },
      {
        "word": "hus",
        "wordId": 6,
        "original": "בֵ֣ית",
        "explanation": "'Beit' betyr hus eller husstand, og brukes her om hele Jakobs etterkommere – Israels folk som en samlet enhet."
      },
      {
        "word": "sier",
        "wordId": 7,
        "original": "נְאֻם",
        "explanation": "En høytidelig profetisk formel som introduserer et guddommelig utsagn. Brukes nesten utelukkende om Guds tale."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "אֲדֹנָ֥י",
        "explanation": "'Adonai' betyr 'min Herre' eller 'Mester', og uttrykker Guds suverene autoritet og herredømme."
      },
      {
        "word": "Gud",
        "wordId": 9,
        "original": "יְהוִ֖ה",
        "explanation": "YHWH, det hellige tetragrammet – Guds personlige navn åpenbart for Moses. Uttales tradisjonelt som 'Adonai' av ærefrykt."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "אֱלֹהֵ֥י",
        "explanation": "'Elohei' er konstruktformen av Elohim (Gud), som her forbinder Gud med hærskarene som følger."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen som spesifiserer hvilke hærskarer det er tale om."
      },
      {
        "word": "hærskarene",
        "wordId": 12,
        "original": "הַצְּבָאֽוֹת",
        "explanation": "'Tseva'ot' refererer til himmelske hærskarer – engler og stjerner – og understreker Guds makt som universets øverste hærfører."
      }
    ]
  }
]