{
  "bookId": 3,
  "chapterId": 17,
  "verseId": 12,
  "references": [
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Det første forbudet mot å spise blod etter syndfloden, der Gud forbyr Noah å spise kjøtt med blodet i."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "En evig forskrift som forbyr å spise fett og blod, en parallell befaling i Leviticus."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Forbudet mot å spise blod av fugler eller dyr, med trussel om å bli utryddet fra folket."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Den umiddelbare konteksten som forklarer hvorfor blod er forbudt: blodet inneholder livet og er gitt til soning."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Gjentar forbudet og bekrefter at blodet er livsprinsippet i alt kjød."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses gjentar forbudet mot å spise blod når han gir regler for slakting av dyr."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "Forklarer at blodet er livet, og at det skal helles ut på jorden som vann."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Forbudet mot å spise blod i forbindelse med førstegrøden og tienden."
    },
    {
      "bookId": 9,
      "chapterId": 14,
      "fromVerseId": 32,
      "toVerseId": 34,
      "text": "Saul hindrer folket fra å synde ved å spise kjøtt med blodet i, og setter opp en stein for riktig slakting."
    },
    {
      "bookId": 26,
      "chapterId": 33,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Esekiel refser dem som spiser kjøtt med blodet i, som en av syndene til Israels folk."
    },
    {
      "bookId": 44,
      "chapterId": 15,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Apostelkonsilet bestemmer at hedningekristne skal avstå fra blod, en videreføring av dette forbudet."
    },
    {
      "bookId": 44,
      "chapterId": 15,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Det formelle brevet fra apostlene som inkluderer forbudet mot blod blant de nødvendige tingene for hedningekristne."
    },
    {
      "bookId": 44,
      "chapterId": 21,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Paulus blir minnet om beslutningen fra apostelkonsilet, inkludert forbudet mot blod."
    }
  ]
}