[
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 20,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "En betinget konjunksjon som innleder en hypotetisk situasjon, her brukt for å starte et argument om konsekvensene av frafall."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som binder dette verset til foregående argumentasjon og gir begrunnelse for advarslene."
      },
      {
        "word": "ἀποφυγόντες",
        "wordId": 3,
        "original": "ἀποφυγόντες",
        "explanation": "Et sterkt verb som betyr å flykte unna eller unnslippe fullstendig. Aorist partisipp indikerer en fullført handling - de hadde faktisk unnsluppet."
      },
      {
        "word": "τὰ",
        "wordId": 4,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som peker på de spesifikke urenhetene som omtales."
      },
      {
        "word": "μιάσματα",
        "wordId": 5,
        "original": "μιάσματα",
        "explanation": "Refererer til moralsk forurensning eller besmittelse. Ordet brukes kun her i NT og betegner den dype urenheten som verdens synder medfører."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Genitivform av artikkelen som viser tilhørighet - besmittelsene tilhører verden."
      },
      {
        "word": "κόσμου",
        "wordId": 7,
        "original": "κόσμου",
        "explanation": "Betegner verden i dens moralske forfall og motstand mot Gud, ikke den fysiske skapelsen, men det syndige systemet."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker middelet eller sfæren - gjennom kunnskapen."
      },
      {
        "word": "ἐπιγνώσει",
        "wordId": 9,
        "original": "ἐπιγνώσει",
        "explanation": "Mer enn vanlig kunnskap (gnosis) - dette er full, dyp erkjennelse. Prefikset epi- forsterker betydningen til personlig og inngående kjennskap."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som introduserer objektet for erkjennelsen."
      },
      {
        "word": "κυρίου",
        "wordId": 11,
        "original": "κυρίου",
        "explanation": "Betyr Herre og markerer Jesu suverene herredømme. I Septuaginta brukes dette for Guds navn YHWH."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen og som her binder sammen to titler for samme person."
      },
      {
        "word": "σωτῆρος",
        "wordId": 13,
        "original": "σωτῆρος",
        "explanation": "Frelser - en tittel som understreker Jesu frelsesverk. I antikken ble denne tittelen også brukt om keisere, men her tilhører den kun Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske Josva (Yeshua), som betyr JHVH frelser. Navnet ble gitt fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 15,
        "original": "Χριστοῦ",
        "explanation": "Oversettelse av det hebraiske Messias - den salvede. Refererer til Jesu rolle som den lovede kongen og befrier."
      },
      {
        "word": "τούτοις",
        "wordId": 16,
        "original": "τούτοις",
        "explanation": "Demonstrativt pronomen som peker tilbake på verdens besmittelser nevnt tidligere."
      },
      {
        "word": "δὲ",
        "wordId": 17,
        "original": "δὲ",
        "explanation": "Adversativ partikkel som markerer en kontrast - til tross for å ha unnsluppet, vender de tilbake."
      },
      {
        "word": "πάλιν",
        "wordId": 18,
        "original": "πάλιν",
        "explanation": "Adverb som betyr igjen eller på nytt, og understreker tragedien i å vende tilbake til det man hadde forlatt."
      },
      {
        "word": "ἐμπλακέντες",
        "wordId": 19,
        "original": "ἐμπλακέντες",
        "explanation": "Et billedlig verb som betyr å bli innviklet eller fanget som i et nett. Gir et levende bilde av syndens felle."
      },
      {
        "word": "ἡττῶνται",
        "wordId": 20,
        "original": "ἡττῶνται",
        "explanation": "Passiv form som betyr å bli overvunnet eller beseiret. Indikerer at de ikke klarer å motstå fristelsen og taper kampen."
      },
      {
        "word": "γέγονεν",
        "wordId": 21,
        "original": "γέγονεν",
        "explanation": "Perfektum av ginomai - har blitt. Perfektum viser en fullført handling med vedvarende resultat: tilstanden forblir."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 22,
        "original": "αὐτοῖς",
        "explanation": "Dativ personlig pronomen som angir hvem dette gjelder - for dem."
      },
      {
        "word": "τὰ",
        "wordId": 23,
        "original": "τὰ",
        "explanation": "Bestemt artikkel som substantiverer det følgende adjektivet."
      },
      {
        "word": "ἔσχατα",
        "wordId": 24,
        "original": "ἔσχατα",
        "explanation": "Betyr de siste tingene eller den endelige tilstanden. Ordet gir opphav til eskjatologi - læren om de siste ting."
      },
      {
        "word": "χείρονα",
        "wordId": 25,
        "original": "χείρονα",
        "explanation": "Komparativ form som betyr verre. Den endelige tilstanden er ikke bare dårlig, men verre enn utgangspunktet."
      },
      {
        "word": "τῶν",
        "wordId": 26,
        "original": "τῶν",
        "explanation": "Genitivartikkel som innleder sammenligningen."
      },
      {
        "word": "πρώτων",
        "wordId": 27,
        "original": "πρώτων",
        "explanation": "De første tingene eller den opprinnelige tilstanden før de kjente Kristus - en alvorlig advarsel om frafalls konsekvenser."
      }
    ]
  }
]