{
  "bookId": 5,
  "chapterId": 32,
  "verseId": 39,
  "references": [
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 10,
      "toVerseId": 13,
      "text": "Herren erklærer at han er den eneste Gud, og at det ikke finnes noen annen frelser - samme tema om Guds unikhet og enerett til frelse."
    },
    {
      "bookId": 23,
      "chapterId": 44,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren kaller seg den første og den siste, og sier at det ikke finnes noen Gud foruten ham - parallell til 'jeg er han, og det er ingen gud ved siden av meg'."
    },
    {
      "bookId": 23,
      "chapterId": 45,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Herren erklærer at han er Gud alene, og at han skaper både lys og mørke, fred og ulykke - parallell til Guds suverenitet over liv og død."
    },
    {
      "bookId": 9,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Hannas lovsang bekjenner at Herren døder og gjør levende, fører ned til dødsriket og opp igjen - direkte parallell til 'jeg døder og jeg gjør levende'."
    },
    {
      "bookId": 18,
      "chapterId": 5,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Gud sårer og forbinder, han slår og hans hender leger - parallell til 'jeg sårer og jeg leger'."
    },
    {
      "bookId": 28,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Herren har revet i stykker, men vil lege, han har slått, men vil forbinde - samme tema om Gud som både sårer og helbreder."
    },
    {
      "bookId": 23,
      "chapterId": 46,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren erklærer at han er den samme fra begynnelsen til enden, og at ingen kan redde fra hans hånd - parallell til 'ingen kan redde fra min hånd'."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Jesus erklærer at han er den første og den siste, den levende som var død og nå lever - knyttet til Guds erklæring om å være den eneste som gir liv og død."
    },
    {
      "bookId": 43,
      "chapterId": 5,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Slik Faderen oppreiser de døde og gjør dem levende, slik gjør også Sønnen levende hvem han vil - parallell til Guds makt over liv og død."
    },
    {
      "bookId": 55,
      "chapterId": 4,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus uttrykker tillit til at Herren vil berge ham fra all ond gjerning - kontrast til at ingen kan redde fra Guds hånd."
    }
  ]
}