{
  "bookId": 5,
  "chapterId": 32,
  "verseId": 42,
  "references": [
    {
      "bookId": 23,
      "chapterId": 34,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Jesaja beskriver Herrens sverd som er mettet med blod og dekket med fett, fra lam og bukker – et bilde på Guds dom som ligner Deuteronomium 32:42 hvor Guds sverd fortærer kjøtt."
    },
    {
      "bookId": 23,
      "chapterId": 49,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Herren vil la undertrykkerne spise sitt eget kjøtt og bli drukne av sitt eget blod – et parallelt tema om Guds hevnende dom gjennom blod og kjøtt."
    },
    {
      "bookId": 24,
      "chapterId": 46,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Jeremia beskriver hvordan Herrens sverd skal fortære og mettes med blod – direkte parallell til bildet av sverdet som fortærer kjøtt i Deuteronomium."
    },
    {
      "bookId": 26,
      "chapterId": 39,
      "fromVerseId": 17,
      "toVerseId": 20,
      "text": "Esekiel beskriver Guds store slaktoffer hvor fuglene skal spise kjøtt og drikke blod av fyrster og helter – samme tematikk om Guds dom gjennom blodsutgytelse."
    },
    {
      "bookId": 66,
      "chapterId": 19,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Johannes' åpenbaring beskriver fuglene som kalles til å spise kjøtt av konger, hærførere og mektige menn – en eskatologisk oppfyllelse av bildet fra Deuteronomium om Guds hevnende dom."
    },
    {
      "bookId": 66,
      "chapterId": 14,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Blodet som strømmer fra vinpressen opp til hestenes bissel – et bilde på Guds vrede og dom som korresponderer med pilene som beruses av blod i Deuteronomium."
    },
    {
      "bookId": 4,
      "chapterId": 23,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Bileams profeti om Israel som en løve som drikker de slagnes blod – et lignende bilde på seier og dom over fiender."
    }
  ]
}