{
  "bookId": 5,
  "chapterId": 32,
  "verseId": 43,
  "references": [
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Gud lover å gjenopprette sitt folk og rense landet, noe som samsvarer med løftet om forsoning for landet og folket."
    },
    {
      "bookId": 19,
      "chapterId": 72,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Folkeslagene skal prise Israels Gud, noe som gjenspeiler oppfordringen til hedningene om å juble med hans folk."
    },
    {
      "bookId": 19,
      "chapterId": 79,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Salmisten ber om at hevnen for tjenernes blod skal bli kjent blant folkeslagene, som direkte gjenspeiler temaet om Guds hevn for sine tjeneres blod."
    },
    {
      "bookId": 19,
      "chapterId": 94,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Gud kalles hevnens Gud som skal gjengjelde de stolte, noe som samsvarer med løftet om å ta hevn over fiendene."
    },
    {
      "bookId": 23,
      "chapterId": 34,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herrens hevndag og gjengjeldelsesår for Sions sak, som gjenspeiler Guds dom over fiendene."
    },
    {
      "bookId": 23,
      "chapterId": 63,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Hevndagen er i Guds hjerte og frikjøpelsesåret er kommet, som reflekterer temaet om hevn og forløsning."
    },
    {
      "bookId": 66,
      "chapterId": 6,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Martyrene roper om at Gud skal hevne deres blod på jordens innbyggere, en direkte parallell til hevnen for tjenernes blod."
    },
    {
      "bookId": 66,
      "chapterId": 19,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud har dømt den store skjøgen og hevnet sine tjeneres blod, som er en oppfyllelse av løftet om hevn for tjenernes blod."
    },
    {
      "bookId": 45,
      "chapterId": 15,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Paulus siterer direkte dette verset og anvender det på hedningenes inkludering i Guds folk."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Hebreerbrevet siterer fra samme kontekst og bekrefter at hevnen tilhører Herren og han skal gjengjelde."
    }
  ]
}