[
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 4,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som innleder begrunnelsen for advarselen som følger."
      },
      {
        "word": "hvis",
        "wordId": 2,
        "original": "אִם",
        "explanation": "Betingelsesordet som her brukes sammen med כִּי for å danne en sterk betingelsesfrase."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "אַתָּה",
        "explanation": "Refererer til Farao, som Moses taler direkte til i denne konfrontasjonen."
      },
      {
        "word": "nekter",
        "wordId": 4,
        "original": "מָאֵן",
        "explanation": "Et verb som uttrykker aktiv motstand og viljestyrke – ikke bare passiv unnlatelse, men bevisst avvisning."
      },
      {
        "word": "å la",
        "wordId": 5,
        "original": "לְשַׁלֵּחַ",
        "explanation": "Infinitiv av שָׁלַח som betyr å sende bort eller frigi. Dette nøkkelordet gjentas gjennom hele utfrielsesfortellingen."
      },
      {
        "word": "mitt",
        "wordId": 6,
        "original": "אֶת",
        "explanation": "Objektsmarkør som peker på det direkte objektet 'mitt folk'."
      },
      {
        "word": "folk",
        "wordId": 7,
        "original": "עַמִּי",
        "explanation": "Guds eget folk Israel. Suffikset -י viser eierskap – Gud kaller israelittene 'mitt folk'."
      },
      {
        "word": "dra",
        "wordId": 8,
        "original": "לְשַׁלֵּחַ",
        "explanation": "Underforstått i den hebraiske konstruksjonen – handlingen å sende folket ut av Egypt."
      },
      {
        "word": "se",
        "wordId": 9,
        "original": "הִנְנִי",
        "explanation": "Sammensatt av הִנֵּה (se) og suffikset -נִי (jeg). Uttrykker umiddelbar guddommelig handling og varsler alvor."
      },
      {
        "word": "da",
        "wordId": 10,
        "original": "הִנְנִי",
        "explanation": "Del av den norske oversettelsen som gjengir konsekvensen av betingelsen."
      },
      {
        "word": "vil",
        "wordId": 11,
        "original": "מֵבִיא",
        "explanation": "Partisippformen indikerer nært forestående handling – Gud er i ferd med å handle."
      },
      {
        "word": "jeg",
        "wordId": 12,
        "original": "הִנְנִי",
        "explanation": "Gud selv taler gjennom Moses og erklærer sin direkte inngripen."
      },
      {
        "word": "i morgen",
        "wordId": 13,
        "original": "מָחָר",
        "explanation": "Tidsangivelsen gir Farao én siste mulighet til å ombestemme seg før plagen kommer."
      },
      {
        "word": "bringe",
        "wordId": 14,
        "original": "מֵבִיא",
        "explanation": "Partisipp av בּוֹא i hifil-stammen, som betyr å forårsake at noe kommer – her brukt om Guds suverene kontroll over naturen."
      },
      {
        "word": "gresshopper",
        "wordId": 15,
        "original": "אַרְבֶּה",
        "explanation": "Den åttende plagen. Gresshoppesvermer var en fryktet katastrofe i oldtiden som kunne ødelegge all avling."
      },
      {
        "word": "inn i",
        "wordId": 16,
        "original": "בִּ",
        "explanation": "Preposisjonen בְּ angir stedet hvor gresshoppene skal komme."
      },
      {
        "word": "dine",
        "wordId": 17,
        "original": "בִּגְבֻלֶךָ",
        "explanation": "Suffikset -ךָ viser at dette gjelder Faraos eget territorium – plagen rammer hans rike direkte."
      },
      {
        "word": "grenser",
        "wordId": 18,
        "original": "גְבֻלֶךָ",
        "explanation": "Betyr territorium eller landområde. Hele Egypt vil rammes, ikke bare enkeltområder."
      }
    ]
  }
]