[
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 17,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «lånt fra Gud», og refererer til Israels første konge som ble salvet av profeten Samuel."
      },
      {
        "word": "kjente igjen",
        "wordId": 2,
        "original": "וַיַּכֵּר",
        "explanation": "Et verb som beskriver gjenkjennelse eller identifisering. Her erkjenner Saul hvem som snakker til ham i mørket."
      },
      {
        "word": "Davids",
        "wordId": 3,
        "original": "דָּוִד",
        "explanation": "Navnet betyr «elsket» og tilhører den unge mannen fra Betlehem som var salvet til å bli Sauls etterfølger."
      },
      {
        "word": "stemme",
        "wordId": 4,
        "original": "קוֹל",
        "explanation": "Refererer til lyden av tale. I hebraisk brukes dette ordet også om Guds stemme og naturens lyder."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen handlinger i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for tale i bibelhebraisk, brukt for å introdusere direkte tale."
      },
      {
        "word": "Er det",
        "wordId": 7,
        "original": "הֲ",
        "explanation": "Spørrepartikkel i hebraisk som markerer at setningen er et spørsmål."
      },
      {
        "word": "din",
        "wordId": 8,
        "original": "־ךָ",
        "explanation": "Eiendomssuffiks som viser at stemmen tilhører den tiltalte."
      },
      {
        "word": "dette",
        "wordId": 9,
        "original": "זֶה",
        "explanation": "Påpekende pronomen som understreker Sauls direkte henvendelse til det han hører."
      },
      {
        "word": "min",
        "wordId": 10,
        "original": "בְּנִי",
        "explanation": "Eiendomsformen av «sønn» med førsteperssons suffiks."
      },
      {
        "word": "sønn",
        "wordId": 11,
        "original": "בְּנִי",
        "explanation": "Sauls bruk av «sønn» viser den komplekse relasjonen mellom dem – David var hans svigersønn og tidligere en som sto ham nær."
      },
      {
        "word": "David",
        "wordId": 12,
        "original": "דָוִד",
        "explanation": "Saul gjentar Davids navn, noe som uttrykker både gjenkjennelse og emosjonell berøring i øyeblikket."
      },
      {
        "word": "svarte",
        "wordId": 13,
        "original": "וַיֹּאמֶר",
        "explanation": "Samme verb som før, men her i kontekst av å svare på et spørsmål."
      },
      {
        "word": "Det er",
        "wordId": 14,
        "original": "קוֹלִי",
        "explanation": "Implisitt i den hebraiske konstruksjonen der David bekrefter sin identitet."
      },
      {
        "word": "herre",
        "wordId": 15,
        "original": "אֲדֹנִי",
        "explanation": "Ærestittel som uttrykker respekt og underkastelse. David anerkjenner fortsatt Saul som sin overordnede."
      },
      {
        "word": "konge",
        "wordId": 16,
        "original": "הַמֶּלֶךְ",
        "explanation": "Tittelen understreker Davids lojalitet – til tross for Sauls forfølgelse, respekterer han fortsatt hans kongelige posisjon."
      }
    ]
  }
]