[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 18,
    "words": [
      {
        "word": "ἀγαθοεργεῖν",
        "wordId": 1,
        "original": "ἀγαθοεργεῖν",
        "explanation": "Et sammensatt verb fra ἀγαθός (god) og ἔργον (gjerning), som betyr å gjøre godt eller utføre gode handlinger. Infinitivformen understreker at dette skal være en kontinuerlig livsstil."
      },
      {
        "word": "πλουτεῖν",
        "wordId": 2,
        "original": "πλουτεῖν",
        "explanation": "Betyr å være rik eller samle rikdom. Her brukes det billedlig om åndelig rikdom gjennom gode gjerninger, ikke materiell velstand."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller området hvor rikdommen skal finnes - nemlig i gode gjerninger."
      },
      {
        "word": "ἔργοις",
        "wordId": 4,
        "original": "ἔργοις",
        "explanation": "Dativ flertall av ἔργον, som refererer til handlinger, gjerninger eller arbeid. I nytestamentlig sammenheng vektlegges ofte forholdet mellom tro og gjerninger."
      },
      {
        "word": "καλοῖς",
        "wordId": 5,
        "original": "καλοῖς",
        "explanation": "Adjektivet καλός beskriver noe som er vakkert, edelt eller godt i moralsk forstand. Grekerne så skjønnhet og godhet som nært forbundet."
      },
      {
        "word": "εὐμεταδότους",
        "wordId": 6,
        "original": "εὐμεταδότους",
        "explanation": "Et sjeldent ord sammensatt av εὖ (godt), μετά (med) og δίδωμι (gi). Beskriver en som er villig til å dele og gi generøst til andre."
      },
      {
        "word": "εἶναι",
        "wordId": 7,
        "original": "εἶναι",
        "explanation": "Infinitiv av verbet 'å være', som her uttrykker en formaning om hvordan de rike bør være i sin karakter."
      },
      {
        "word": "κοινωνικούς",
        "wordId": 8,
        "original": "κοινωνικούς",
        "explanation": "Fra κοινωνία (fellesskap), beskriver dette en person som er villig til å dele og ha ting til felles med andre. Ordet understreker fellesskapsaspektet i kristen givertjeneste."
      }
    ]
  }
]