[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 20,
    "words": [
      {
        "word": "Ὦ",
        "wordId": 1,
        "original": "Ὦ",
        "explanation": "En interjeksjon som uttrykker sterk følelse eller høytidelig tiltale, brukt her for å understreke alvoret i Paulus' formaning."
      },
      {
        "word": "Τιμόθεε",
        "wordId": 2,
        "original": "Τιμόθεε",
        "explanation": "Navnet betyr 'den som ærer Gud' og tilhører Paulus' nærmeste medarbeider og åndelige sønn i troen."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på noe spesifikt som Timoteus har fått betrodd."
      },
      {
        "word": "παραθήκην",
        "wordId": 4,
        "original": "παραθήκην",
        "explanation": "Refererer til noe verdifullt som er betrodd til en annens varetekt, her den sunne lære og evangeliets sannhet som Timoteus må bevare."
      },
      {
        "word": "φύλαξον",
        "wordId": 5,
        "original": "φύλαξον",
        "explanation": "Et imperativ som betyr å vokte eller beskytte, brukt om vakter som holder vakt gjennom natten."
      },
      {
        "word": "ἐκτρεπόμενος",
        "wordId": 6,
        "original": "ἐκτρεπόμενος",
        "explanation": "Betyr å vende seg bort fra eller unngå, et medisinsk uttrykk som også kunne beskrive å sette et ledd ut av ledd."
      },
      {
        "word": "τὰς",
        "wordId": 7,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn som introduserer det som skal unngås."
      },
      {
        "word": "βεβήλους",
        "wordId": 8,
        "original": "βεβήλους",
        "explanation": "Beskriver noe profant eller vanhellig, opprinnelig om en terskel som hvem som helst kunne trå på."
      },
      {
        "word": "κενοφωνίας",
        "wordId": 9,
        "original": "κενοφωνίας",
        "explanation": "Sammensatt av 'tom' og 'stemme/lyd', altså tom prat eller meningsløs tale uten åndelig substans."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to tingene Timoteus skal vende seg bort fra."
      },
      {
        "word": "ἀντιθέσεις",
        "wordId": 11,
        "original": "ἀντιθέσεις",
        "explanation": "Betyr motsetninger eller innvendinger, muligens en referanse til gnostiske læresystemer med sine dualistiske motsetningspar."
      },
      {
        "word": "τῆς",
        "wordId": 12,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter motsetningene til den falske kunnskapen."
      },
      {
        "word": "ψευδωνύμου",
        "wordId": 13,
        "original": "ψευδωνύμου",
        "explanation": "Sammensatt av 'falsk' og 'navn', altså noe som bærer et ufortjent navn eller tittel."
      },
      {
        "word": "γνώσεως",
        "wordId": 14,
        "original": "γνώσεως",
        "explanation": "Refererer til kunnskap, trolig en tidlig form for gnostisisme som påsto å ha hemmelig åndelig innsikt."
      }
    ]
  }
]