[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 9,
    "words": [
      {
        "word": "οἱ",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe mennesker - de som ønsker å bli rike."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, brukes her for å introdusere en ny tanke i argumentasjonen."
      },
      {
        "word": "βουλόμενοι",
        "wordId": 3,
        "original": "βουλόμενοι",
        "explanation": "Partisipp av βούλομαι som beskriver et bevisst ønske eller en villet beslutning, sterkere enn bare å ha lyst til noe."
      },
      {
        "word": "πλουτεῖν",
        "wordId": 4,
        "original": "πλουτεῖν",
        "explanation": "Infinitiv som betyr å bli rik eller å samle rikdom. Ordet er beslektet med Plutos, rikdommens gud i gresk mytologi."
      },
      {
        "word": "ἐμπίπτουσιν",
        "wordId": 5,
        "original": "ἐμπίπτουσιν",
        "explanation": "Betyr å falle inn i, som å falle i en grøft eller felle. Bildet er av noen som ufrivillig havner i en farlig situasjon."
      },
      {
        "word": "εἰς",
        "wordId": 6,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i noe, her brukt for å vise retningen av fallet."
      },
      {
        "word": "πειρασμὸν",
        "wordId": 7,
        "original": "πειρασμὸν",
        "explanation": "Refererer til fristelse eller prøvelse. I bibelsk sammenheng kan ordet bety både en test av tro og en lockelse til synd."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen elementene i listen over farer."
      },
      {
        "word": "παγίδα",
        "wordId": 9,
        "original": "παγίδα",
        "explanation": "En snare eller felle brukt til å fange dyr. Bildet viser hvordan rikdomsbegjær kan fange mennesker uten at de merker det."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen flere elementer i opplistingen av farer ved rikdomsbegjær."
      },
      {
        "word": "ἐπιθυμίας",
        "wordId": 11,
        "original": "ἐπιθυμίας",
        "explanation": "Sterke begjær eller lyster. Ordet er sammensatt av ἐπί (på/mot) og θυμός (lidenskap), og beskriver intense lengsler."
      },
      {
        "word": "πολλὰς",
        "wordId": 12,
        "original": "πολλὰς",
        "explanation": "Betyr mange, og understreker at det ikke bare er én lyst, men et mangfold av skadelige begjær."
      },
      {
        "word": "ἀνοήτους",
        "wordId": 13,
        "original": "ἀνοήτους",
        "explanation": "Sammensatt av α- (uten) og νοῦς (forstand), betyr tåpelige eller uforstandige - begjær som mangler sunn fornuft."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til enda en beskrivelse av begjærene."
      },
      {
        "word": "βλαβεράς",
        "wordId": 15,
        "original": "βλαβεράς",
        "explanation": "Skadelige eller ødeleggende. Kommer fra βλάπτω (å skade), og viser at disse begjærene aktivt påfører skade."
      },
      {
        "word": "αἵτινες",
        "wordId": 16,
        "original": "αἵτινες",
        "explanation": "Relativpronomen som introduserer en forklaring på hva disse begjærene faktisk gjør med mennesker."
      },
      {
        "word": "βυθίζουσι",
        "wordId": 17,
        "original": "βυθίζουσι",
        "explanation": "Et kraftfullt verb som betyr å senke ned i dypet, som et skip som synker. Brukes også om drukning."
      },
      {
        "word": "τοὺς",
        "wordId": 18,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel som spesifiserer hvilke mennesker som rammes."
      },
      {
        "word": "ἀνθρώπους",
        "wordId": 19,
        "original": "ἀνθρώπους",
        "explanation": "Mennesker generelt, ikke bare menn. Paulus understreker at dette gjelder alle som søker rikdom."
      },
      {
        "word": "εἰς",
        "wordId": 20,
        "original": "εἰς",
        "explanation": "Preposisjon som viser destinasjonen for denne nedsynkingen."
      },
      {
        "word": "ὄλεθρον",
        "wordId": 21,
        "original": "ὄλεθρον",
        "explanation": "Refererer til ruin eller ødeleggelse, ofte brukt om fysisk eller materiell undergang i dette livet."
      },
      {
        "word": "καὶ",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til den ultimate konsekvensen."
      },
      {
        "word": "ἀπώλειαν",
        "wordId": 23,
        "original": "ἀπώλειαν",
        "explanation": "Betyr fortapelse eller evig ødeleggelse. Et sterkere ord enn ὄλεθρον, ofte brukt om evig adskillelse fra Gud."
      }
    ]
  }
]