[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 23,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Han refererer til subjektet i setningen, i denne konteksten Jesus."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθεὶς",
        "explanation": "Svarte er fortid av å svare, som betyr å gi et svar eller reaksjon på noe."
      },
      {
        "word": "Den",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den brukes her som en bestemt artikkel for å peke ut en spesifikk person."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Som er en relativ pronomen brukt for å introdusere en relativ setning, her refererer det til personen som vil forråde."
      },
      {
        "word": "dyppet",
        "wordId": 5,
        "original": "ἐμβάψας",
        "explanation": "Dyppet er fortid av å dyppe, som betyr å sette noe delvis eller helt inn i en væske."
      },
      {
        "word": "hånden",
        "wordId": 6,
        "original": "τὴν χεῖρα",
        "explanation": "Hånden refererer til den fysiske delen av kroppen brukt til å utføre handlingen beskrevet."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "I er en preposisjon som indikerer sted eller posisjon."
      },
      {
        "word": "fatet",
        "wordId": 8,
        "original": "τῷ τρυβλίῳ",
        "explanation": "Fatet refererer til en beholder eller skål brukt under måltidet."
      },
      {
        "word": "sammen",
        "wordId": 9,
        "original": "σὺν",
        "explanation": "Sammen er en adverb som indikerer at handlingen ble utført i fellesskap med noen andre."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "σὺν",
        "explanation": "Med er en preposisjon som brukes her for å uttrykke samarbeid eller fellesskap."
      },
      {
        "word": "meg",
        "wordId": 11,
        "original": "ἐμοί",
        "explanation": "Meg er et personlig pronomen som refererer til taleren, i denne konteksten Jesus."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "οὗτος",
        "explanation": "Han refererer tilbake til subjektet som ble introdusert tidligere, personen som vil forråde."
      },
      {
        "word": "vil",
        "wordId": 13,
        "original": "μέλλει",
        "explanation": "Vil indikerer fremtid, at noe kommer til å skje."
      },
      {
        "word": "forråde",
        "wordId": 14,
        "original": "παραδώσει",
        "explanation": "Forråde betyr å svikte tilliten til noen, spesielt ved å avsløre hemmeligheter eller være illojal."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "με",
        "explanation": "Meg er et personlig pronomen som refererer til taleren, i denne konteksten Jesus, brukt for andre gang for å understreke hvem som vil bli forrådt."
      }
    ]
  }
]