[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 31,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "Markerer et tidspunkt eller en overgang i fortellingen, her brukt for å introdusere en handling eller uttalelse som følger."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "Fortid av verbet 'å si', brukt for å indikere at noen uttaler seg eller formidler en melding."
      },
      {
        "word": "Jesus",
        "wordId": 3,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, her brukt som subjektet som uttaler seg."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "αὐτοῖς",
        "explanation": "Preposisjon brukt for å indikere retningen av en handling eller kommunikasjon mot en gruppe mennesker, her 'dem'."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "αὐτοῖς",
        "explanation": "Pronomen som refererer til en gruppe mennesker som Jesus adresserer, her brukt som objektet for Jesu tale."
      },
      {
        "word": "I",
        "wordId": 6,
        "original": "πάντες",
        "explanation": "Pronomen brukt for å inkludere hele gruppen som blir adressert, her oversatt som 'dere alle' for å vektlegge inklusiviteten."
      },
      {
        "word": "natt",
        "wordId": 7,
        "original": "νυκτὶ",
        "explanation": "Tidspunktet på døgnet når det er mørkt, brukt her for å spesifisere når hendelsen eller handlingen vil finne sted."
      },
      {
        "word": "kommer",
        "wordId": 8,
        "original": "μέλλετε",
        "explanation": "Verb som indikerer en fremtidig handling eller tilstand, her brukt for å uttrykke noe som vil skje."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "ὑμεῖς",
        "explanation": "Pronomen som refererer til gruppen som blir adressert, her brukt for å indikere subjektet for handlingen."
      },
      {
        "word": "alle",
        "wordId": 10,
        "original": "πάντες",
        "explanation": "Adjektiv brukt for å inkludere hver person i den adresserte gruppen uten unntak."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "ἐκ",
        "explanation": "Preposisjon brukt for å indikere opprinnelse, årsak eller grunn, her oversatt som 'på grunn av' for å vise årsaken til handlingen."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "",
        "explanation": "Infinitivsmerke brukt i norsk for å danne infinitivsformen av et verb, her brukt før 'falle' for å uttrykke en handling."
      },
      {
        "word": "falle",
        "wordId": 13,
        "original": "σκανδαλισθῆναι",
        "explanation": "Verb som betyr å snuble eller falle, her brukt i overført betydning for å indikere å miste troen eller ståsted."
      },
      {
        "word": "fra",
        "wordId": 14,
        "original": "ἐκ",
        "explanation": "Preposisjon brukt for å indikere opprinnelse, årsak eller grunn, her oversatt som 'fra' for å vise en bevegelse bort fra noe."
      },
      {
        "word": "på",
        "wordId": 15,
        "original": "",
        "explanation": "Preposisjon brukt i norsk for å indikere relasjon eller tilknytning, her i uttrykket 'på grunn av' for å vise årsakssammenheng."
      },
      {
        "word": "grunn",
        "wordId": 16,
        "original": "",
        "explanation": "Substantiv som indikerer årsak eller motiv, her brukt i uttrykket 'på grunn av' for å forklare hvorfor noe skjer."
      },
      {
        "word": "av",
        "wordId": 17,
        "original": "",
        "explanation": "Preposisjon brukt for å indikere opphav, årsak eller tilhørighet, her i uttrykket 'på grunn av' for å vise årsakssammenheng."
      },
      {
        "word": "meg",
        "wordId": 18,
        "original": "ἐμοῦ",
        "explanation": "Pronomen som refererer til taleren eller subjektet i første person, her Jesus."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "ὅτι",
        "explanation": "Konjunksjon brukt for å introdusere en årsak eller grunn, her oversatt som 'for' for å indikere begrunnelsen for påstanden."
      },
      {
        "word": "det",
        "wordId": 20,
        "original": "",
        "explanation": "Demonstrativt pronomen brukt for å referere til noe som er nevnt eller underforstått i konteksten."
      },
      {
        "word": "er",
        "wordId": 21,
        "original": "γέγραπται",
        "explanation": "Verb som indikerer tilstand eller eksistens, her i betydningen 'det er skrevet' for å vise til noe som er nedtegnet eller bestemt."
      },
      {
        "word": "skrevet",
        "wordId": 22,
        "original": "γέγραπται",
        "explanation": "Perfektum partisipp av verbet 'å skrive', brukt her for å indikere noe som er nedtegnet, spesielt i skrift."
      },
      {
        "word": "Jeg",
        "wordId": 23,
        "original": "Ἐγὼ",
        "explanation": "Pronomen i første person entall, her brukt for å introdusere taleren i sitatet som følger."
      },
      {
        "word": "vil",
        "wordId": 24,
        "original": "πατάξω",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, her i forbindelse med 'slå' for å uttrykke en fremtidig handling."
      },
      {
        "word": "slå",
        "wordId": 25,
        "original": "πατάξω",
        "explanation": "Verb som betyr å treffe eller slå, her brukt for å indikere en handling som vil bli utført."
      },
      {
        "word": "hyrden",
        "wordId": 26,
        "original": "τὸν ποιμένα",
        "explanation": "Substantiv som betyr en som passer på eller leder sauer, her brukt metaforisk for en leder eller veileder for mennesker."
      },
      {
        "word": "og",
        "wordId": 27,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å koble sammen ord, setninger eller setningsledd, her brukt for å forbinde to deler av setningen."
      },
      {
        "word": "sauene",
        "wordId": 28,
        "original": "τὰ πρόβατα",
        "explanation": "Substantiv i flertall som refererer til dyr av typen sau, her brukt metaforisk for å representere en gruppe mennesker."
      },
      {
        "word": "i",
        "wordId": 29,
        "original": "τῆς ποίμνης",
        "explanation": "Preposisjon brukt for å indikere posisjon eller sted, her 'i' for å vise til plasseringen innenfor en gruppe eller samling."
      },
      {
        "word": "flokken",
        "wordId": 30,
        "original": "τῆς ποίμνης",
        "explanation": "Substantiv som betyr en samling eller gruppe av dyr, her brukt metaforisk for å representere en samling eller gruppe mennesker."
      },
      {
        "word": "skal",
        "wordId": 31,
        "original": "",
        "explanation": "Hjelpeverb brukt for å uttrykke fremtid eller intensjon, her brukt for å indikere noe som vil skje."
      },
      {
        "word": "spres",
        "wordId": 32,
        "original": "διασκορπισθήσονται",
        "explanation": "Verb som betyr å spre seg eller bli spredt, her brukt for å beskrive handlingen som vil skje med 'sauene' eller menneskene."
      }
    ]
  }
]