[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 4,
    "words": [
      {
        "word": "og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτοί",
        "explanation": "Pronomen som refererer til subjektene i setningen, i dette tilfellet de religiøse lederne eller rådet."
      },
      {
        "word": "rådslo",
        "wordId": 3,
        "original": "συμβούλιον ἐποίησαν",
        "explanation": "Uttrykket betyr å komme sammen for å planlegge eller konsultere, ofte med en negativ konnotasjon i denne konteksten."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "περί",
        "explanation": "Preposisjon som indikerer temaet eller emnet for rådslagningen."
      },
      {
        "word": "å",
        "wordId": 5,
        "original": "(implisitt i verbformen)",
        "explanation": "Infinitivsmerket i norsk, brukt her for å danne en infinitivsfrase."
      },
      {
        "word": "gripe",
        "wordId": 6,
        "original": "κρατήσωσιν",
        "explanation": "Verb som betyr å arrestere eller fysisk ta tak i noen, ofte med makt eller autoritet."
      },
      {
        "word": "Jesus",
        "wordId": 7,
        "original": "Ἰησοῦν",
        "explanation": "Navnet på sentralfiguren i Det nye testamentet, her i akkusativ form som objektet for verbet."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som her indikerer metoden eller middelet som brukes for å gripe Jesus."
      },
      {
        "word": "list",
        "wordId": 9,
        "original": "δόλῳ",
        "explanation": "Substantiv som betyr svik, bedrag eller list, indikerer at handlingen skal utføres på en utspekulert måte."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Brukes her for å legge til en ytterligere handling eller intensjon til planen."
      },
      {
        "word": "drepe",
        "wordId": 11,
        "original": "ἀποκτείνωσιν",
        "explanation": "Verb som betyr å drepe eller ta livet av, indikerer den ultimate intensjonen bak rådslagningen."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "αὐτόν",
        "explanation": "Pronomen som refererer tilbake til Jesus, objektet for deres plan."
      }
    ]
  }
]