[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 45,
    "words": [
      {
        "word": "Deretter",
        "wordId": 1,
        "original": "τότε",
        "explanation": "Brukes for å indikere det som skjer etter noe annet i tid; deretter, så."
      },
      {
        "word": "kom",
        "wordId": 2,
        "original": "ἔρχομαι",
        "explanation": "Å bevege seg fra et sted til et annet; her i fortid for å indikere handlingen å komme."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "αὐτός",
        "explanation": "Personlig pronomen som refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen; her brukt for å vise retningen mot disiplene."
      },
      {
        "word": "disiplene",
        "wordId": 5,
        "original": "μαθηταί",
        "explanation": "Følgere eller studenter av en mentor; i denne konteksten, de som følger Jesus."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å koble sammen handlingene i setningen."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "λέγω",
        "explanation": "Å uttrykke verbalt; her i fortid for å indikere handlingen å si."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen; gjentatt her for å vise at det som blir sagt, er rettet mot disiplene."
      },
      {
        "word": "dem",
        "wordId": 9,
        "original": "αὐτοῖς",
        "explanation": "Personlig pronomen i dativ flertall; refererer til disiplene som mottakere av handlingen."
      },
      {
        "word": "Sov",
        "wordId": 10,
        "original": "καθεύδω",
        "explanation": "Å være i en tilstand av hvile, spesielt søvn."
      },
      {
        "word": "nå",
        "wordId": 11,
        "original": "νῦν",
        "explanation": "Adverb som indikerer det nåværende tidspunktet; her brukt for å understreke umiddelbarheten."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å koble sammen handlingene å sove og å hvile."
      },
      {
        "word": "hvil",
        "wordId": 13,
        "original": "ἀναπαύω",
        "explanation": "Å gi hvile eller pause; her i imperativ for å uttrykke en kommando."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i flertall; refererer til disiplene som blir bedt om å hvile."
      },
      {
        "word": "Se",
        "wordId": 15,
        "original": "ἰδού",
        "explanation": "Interjeksjon brukt for å tiltrekke oppmerksomhet; her brukt for å understreke viktigheten av det som følger."
      },
      {
        "word": "timen",
        "wordId": 16,
        "original": "ὥρα",
        "explanation": "En bestemt tidspunkt eller periode; her brukt for å indikere en spesifikk og viktig tid."
      },
      {
        "word": "er",
        "wordId": 17,
        "original": "εἰμί",
        "explanation": "Å være; her brukt for å indikere eksistens eller tilstand."
      },
      {
        "word": "nær",
        "wordId": 18,
        "original": "ἐγγύς",
        "explanation": "Adverb som indikerer nærhet i tid eller sted; her brukt for å vise at tiden er nær."
      },
      {
        "word": "og",
        "wordId": 19,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å koble sammen de to hendelsene."
      },
      {
        "word": "Menneskesønnen",
        "wordId": 20,
        "original": "ὁ υἱὸς τοῦ ἀνθρώπου",
        "explanation": "En tittel som Jesus ofte bruker om seg selv i evangeliene, som refererer til både hans guddommelighet og menneskelighet."
      },
      {
        "word": "overgis",
        "wordId": 21,
        "original": "παραδίδωμι",
        "explanation": "Å levere over eller forråde; her brukt for å indikere handlingen der Jesus vil bli forrådt."
      },
      {
        "word": "i",
        "wordId": 22,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i noe; her brukt for å vise overgivelsen til en bestemt gruppe."
      },
      {
        "word": "synderes",
        "wordId": 23,
        "original": "ἁμαρτωλός",
        "explanation": "Substantiv som beskriver personer som synder eller er kjent for å leve i synd; her brukt som adjektiv for å beskrive hender."
      },
      {
        "word": "hender",
        "wordId": 24,
        "original": "χείρ",
        "explanation": "Bokstavelig betyr hender; her brukt metaforisk for å indikere kontroll eller besittelse."
      }
    ]
  }
]