[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 5,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger, ofte oversatt som 'men' for å vise en kontrast eller overgang."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "En bestemt artikkel som brukes her for å referere til en spesifikk gruppe mennesker, i dette tilfellet de religiøse lederne."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "εἶπαν",
        "explanation": "Et verb som betyr 'å si' eller 'å uttale'. Brukes her i fortid for å indikere at dette er noe som ble sagt."
      },
      {
        "word": "Ikke",
        "wordId": 4,
        "original": "Μὴ",
        "explanation": "En negasjon som brukes for å uttrykke forbud, negasjon eller avslag. Her brukes det for å uttrykke at noe ikke skal skje."
      },
      {
        "word": "under",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "En preposisjon som betyr 'i', 'på', eller 'under'. Brukes her for å angi tidspunktet eller omstendighetene noe skjer under."
      },
      {
        "word": "festen",
        "wordId": 6,
        "original": "τῇ ἑορτῇ",
        "explanation": "Refererer til en religiøs fest eller høytid. I denne konteksten snakker det om den jødiske påskefesten."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "ἵνα μή",
        "explanation": "En konstruksjon som brukes for å uttrykke formål eller resultat, her oversatt som 'for at ... ikke'."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "ἵνα μή",
        "explanation": "En del av den forrige konstruksjonen, brukes sammen med 'for' for å lede inn en bisetning som uttrykker formål eller resultat."
      },
      {
        "word": "det",
        "wordId": 9,
        "original": "γένηται",
        "explanation": "Et verb som betyr 'å bli', 'å skje' eller 'å oppstå'. Brukes her for å referere til det potensielle resultatet de ønsker å unngå."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "μή",
        "explanation": "En negasjon, brukt her for andre gang i setningen for å forsterke forbudet eller ønsket om at noe ikke skal skje."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "(implisitt)",
        "explanation": "Ikke direkte tilstede i den greske teksten, men implisert gjennom konstruksjonen. Brukes for å uttrykke fremtid eller intensjon."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "γένηται",
        "explanation": "Samme som 'det', et verb som betyr 'å bli', 'å skje' eller 'å oppstå'. Gjentatt her som en del av den norske oversettelsen for å uttrykke resultatet."
      },
      {
        "word": "opprør",
        "wordId": 13,
        "original": "θόρυβος",
        "explanation": "Betyr 'tumult', 'uro', eller 'opprør'. Brukes her for å uttrykke bekymringen for offentlig uro eller opprør blant folket."
      },
      {
        "word": "blant",
        "wordId": 14,
        "original": "ἐν",
        "explanation": "En preposisjon som betyr 'i', 'på', eller 'blant'. Brukes her for å indikere hvor opprøret fryktes å finne sted."
      },
      {
        "word": "folket",
        "wordId": 15,
        "original": "τῷ λαῷ",
        "explanation": "Refererer til menneskene eller befolkningen generelt. I denne konteksten, de som deltar i festen eller er i Jerusalem på den tiden."
      }
    ]
  }
]