[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 7,
    "words": [
      {
        "word": "kom",
        "wordId": 1,
        "original": "ἐλθοῦσα",
        "explanation": "En fortid av 'å komme', indikerer at en handling fant sted eller en tilstand ble oppnådd."
      },
      {
        "word": "en",
        "wordId": 2,
        "original": "γυνὴ",
        "explanation": "Bestemt artikkel brukt her for å indikere en spesifikk, men ikke navngitt, kvinnelig person."
      },
      {
        "word": "kvinne",
        "wordId": 3,
        "original": "γυνὴ",
        "explanation": "Refererer til en voksen kvinnelig person."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i akkusativ, tredje person entall, maskulin, refererer tilbake til subjektet i konteksten, her Jesus."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "ἔχουσα",
        "explanation": "Preposisjon som indikerer besittelse eller medfølgende elementer."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "ἀλάβαστρον",
        "explanation": "Bestemt artikkel brukt her for å indikere et spesifikt, men ikke navngitt, objekt."
      },
      {
        "word": "alabastkrukke",
        "wordId": 8,
        "original": "ἀλάβαστρον",
        "explanation": "En type beholder laget av alabast, et materiale verdsatt for sin gjennomsiktighet og fine kvalitet, ofte brukt til å holde parfymer eller salver."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "μύρου",
        "explanation": "Preposisjon som indikerer innholdet i krukken."
      },
      {
        "word": "meget",
        "wordId": 10,
        "original": "βαρυτίμου",
        "explanation": "Adverb som forsterker eller intensiverer adjektivet som følger, her brukt for å uttrykke den høye verdien av salven."
      },
      {
        "word": "kostbar",
        "wordId": 11,
        "original": "βαρυτίμου",
        "explanation": "Adjektiv som beskriver noe av stor verdi eller pris."
      },
      {
        "word": "salve",
        "wordId": 12,
        "original": "μύρου",
        "explanation": "En tykk, ofte duftende væske eller krem som brukes til smøring eller som en salve, spesielt i antikken."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes til å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "hun",
        "wordId": 14,
        "original": "κατέχεεν",
        "explanation": "Personlig pronomen, tredje person entall, kvinnelig, subjektet som utfører handlingen i setningen."
      },
      {
        "word": "helte",
        "wordId": 15,
        "original": "κατέχεεν",
        "explanation": "Fortid av 'å helle', indikerer handlingen med å tømme eller overføre væske fra en beholder."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "αὐτοῦ",
        "explanation": "Demonstrativt pronomen i akkusativ, refererer tilbake til salven nevnt tidligere."
      },
      {
        "word": "ut",
        "wordId": 17,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som i denne konteksten indikerer bevegelse fra innsiden til utsiden."
      },
      {
        "word": "over",
        "wordId": 18,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som indikerer posisjon på toppen av eller overflaten av noe."
      },
      {
        "word": "hodet",
        "wordId": 19,
        "original": "κεφαλῆς",
        "explanation": "Substantiv som refererer til den øvre delen av menneskekroppen eller forsiden av dyrekroppen som inneholder hjernen, øynene, ørene, nesen og munnen."
      },
      {
        "word": "hans",
        "wordId": 20,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen i tredje person entall, maskulin, indikerer tilhørighet eller tilknytning til subjektet nevnt tidligere."
      },
      {
        "word": "mens",
        "wordId": 21,
        "original": "κατακειμένου",
        "explanation": "Konjunksjon som brukes for å indikere samtidighet eller en tilstand som foregår samtidig med en annen handling."
      },
      {
        "word": "han",
        "wordId": 22,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen i tredje person entall, maskulin, refererer tilbake til subjektet i konteksten, her Jesus."
      },
      {
        "word": "lå",
        "wordId": 23,
        "original": "κατακειμένου",
        "explanation": "Fortid av 'å ligge', indikerer en horisontal eller hvilende posisjon."
      },
      {
        "word": "til",
        "wordId": 24,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstanden eller situasjonen av å være i en bestemt posisjon eller omstendighet."
      },
      {
        "word": "bords",
        "wordId": 25,
        "original": "τραπέζῃ",
        "explanation": "Substantiv som refererer til et møbel med en flat toppflate brukt som en overflate for å spise fra, arbeide på, eller plassere ting."
      }
    ]
  }
]