[
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 2,
    "words": [
      {
        "word": "μηδένα",
        "wordId": 1,
        "original": "μηδένα",
        "explanation": "Betyr 'ingen' eller 'ikke noen'. Dette er en sterk negasjon som understreker at formaningen gjelder absolutt alle mennesker uten unntak."
      },
      {
        "word": "βλασφημεῖν",
        "wordId": 2,
        "original": "βλασφημεῖν",
        "explanation": "Et verb som betyr å tale ondt om, baktale eller vanære noen. Ordet brukes både om gudsbespottelse og om ærekrenkende tale mot mennesker."
      },
      {
        "word": "ἀμάχους",
        "wordId": 3,
        "original": "ἀμάχους",
        "explanation": "Sammensatt av 'a-' (uten) og 'mache' (kamp), og beskriver en person som ikke er stridbar eller krigersk. Det handler om å unngå konflikter og være fredelig."
      },
      {
        "word": "εἶναι",
        "wordId": 4,
        "original": "εἶναι",
        "explanation": "Infinitivformen av 'å være'. Brukes her for å uttrykke hvordan de kristne skal være i sin karakter og oppførsel."
      },
      {
        "word": "ἐπιεικεῖς",
        "wordId": 5,
        "original": "ἐπιεικεῖς",
        "explanation": "Refererer til mildhet, rimelighet og ettergivenhet. Dette greske ordet beskriver en person som ikke står hardt på sin rett, men viser fleksibilitet og forståelse."
      },
      {
        "word": "πᾶσαν",
        "wordId": 6,
        "original": "πᾶσαν",
        "explanation": "Betyr 'all' eller 'fullstendig'. Understreker at saktmodigheten skal være total og gjennomgående, ikke bare delvis."
      },
      {
        "word": "ἐνδεικνυμένους",
        "wordId": 7,
        "original": "ἐνδεικνυμένους",
        "explanation": "Et verb i medium form som betyr å vise frem eller demonstrere. Indikerer at saktmodighet skal være synlig og aktiv, ikke bare en indre holdning."
      },
      {
        "word": "πραΰτητα",
        "wordId": 8,
        "original": "πραΰτητα",
        "explanation": "Saktmodighet eller mildhet - en dyd som innebærer kontrollert styrke. I gresk kultur beskrev dette en tam hest: kraftig, men under kontroll."
      },
      {
        "word": "πρὸς",
        "wordId": 9,
        "original": "πρὸς",
        "explanation": "En preposisjon som her betyr 'overfor' eller 'mot'. Angir retningen for den saktmodige holdningen."
      },
      {
        "word": "πάντας",
        "wordId": 10,
        "original": "πάντας",
        "explanation": "Betyr 'alle'. Sammen med 'mennesker' understreker dette at mild oppførsel skal gjelde alle, ikke bare trosfeller."
      },
      {
        "word": "ἀνθρώπους",
        "wordId": 11,
        "original": "ἀνθρώπους",
        "explanation": "Mennesker generelt, uten distinksjon. Ordet inkluderer både troende og ikke-troende, venner og fiender."
      }
    ]
  }
]