[
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 7,
    "words": [
      {
        "word": "וַיִּֽחַר‪[c]‬אַ֤ף",
        "wordId": 1,
        "original": "וַיִּֽחַר‪[c]‬אַ֤ף",
        "explanation": "Uttrykket 'å brenne i vrede' beskriver intens guddommelig vrede. Bokstavelig betyr det at nesen brenner, da hebraisk forbinder vrede med tung pust gjennom nesen."
      },
      {
        "word": "יְהוָה֙",
        "wordId": 2,
        "original": "יְהוָה֙",
        "explanation": "Guds hellige navn, ofte kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "בְּעֻזָּ֔ה",
        "wordId": 3,
        "original": "בְּעֻזָּ֔ה",
        "explanation": "Navnet Uzza betyr 'styrke' på hebraisk. Ironisk nok ble han slått ned til tross for sitt navn da han forsøkte å støtte arken."
      },
      {
        "word": "וַיַּכֵּ֥הוּ",
        "wordId": 4,
        "original": "וַיַּכֵּ֥הוּ",
        "explanation": "Et verb som betyr å slå eller ramme. Brukes ofte om guddommelig straff i Bibelen."
      },
      {
        "word": "שָׁ֛ם",
        "wordId": 5,
        "original": "שָׁ֛ם",
        "explanation": "Betyr 'der' og understreker at straffen skjedde på det eksakte stedet hvor overtredelsen fant sted."
      },
      {
        "word": "הָאֱלֹהִ֖ים",
        "wordId": 6,
        "original": "הָאֱלֹהִ֖ים",
        "explanation": "Refererer til Gud, med den bestemte artikkelen. Flertallsformen uttrykker majestet og fullkommenhet snarere enn antall."
      },
      {
        "word": "עַל־הַשַּׁ֑ל",
        "wordId": 7,
        "original": "עַל־הַשַּׁ֑ל",
        "explanation": "Betydningen av dette ordet er omdiskutert. Noen mener det refererer til en forseelse eller uaktsom handling, mens andre tolker det som en feil eller tabbe."
      },
      {
        "word": "וַיָּ֣מָת",
        "wordId": 8,
        "original": "וַיָּ֣מָת",
        "explanation": "Verbet for å dø i narrativ form. Den umiddelbare døden viser alvoret i å behandle hellige gjenstander uforsvarlig."
      },
      {
        "word": "שָׁ֔ם",
        "wordId": 9,
        "original": "שָׁ֔ם",
        "explanation": "Gjentagelsen av 'der' forsterker det tragiske ved at Uzza døde på stedet ved siden av arken."
      },
      {
        "word": "עִ֖ם",
        "wordId": 10,
        "original": "עִ֖ם",
        "explanation": "Preposisjonen 'ved siden av' eller 'sammen med', som viser hans nærhet til arken da han døde."
      },
      {
        "word": "אֲר֥וֹן",
        "wordId": 11,
        "original": "אֲר֥וֹן",
        "explanation": "Betyr kiste eller ark. Paktens ark var Israels helligste gjenstand og inneholdt lovtavlene."
      },
      {
        "word": "הָאֱלֹהִֽים",
        "wordId": 12,
        "original": "הָאֱלֹהִֽים",
        "explanation": "Guds ark - dette uttrykket understreker at arken tilhørte Gud selv og symboliserte hans nærvær blant folket."
      }
    ]
  }
]