{
  "bookId": 3,
  "chapterId": 18,
  "verseId": 21,
  "references": [
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 2,
      "toVerseId": 5,
      "text": "Utdyper straffen for å ofre barn til Molok, og beskriver hvordan Gud vil vende seg mot den som gjør dette."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Forbyr israelittene å tilbe Gud på samme måte som hedningene, som brenner sine sønner og døtre i ilden for sine guder."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Forbyr å la sin sønn eller datter gå gjennom ilden, som del av en liste over hedenske skikker."
    },
    {
      "bookId": 11,
      "chapterId": 11,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Salomo bygde en offerhøyde for Molok, noe som viser overtredelse av dette budet."
    },
    {
      "bookId": 12,
      "chapterId": 16,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Kong Akaz lot sin sønn gå gjennom ilden etter hedningenes styggedommer."
    },
    {
      "bookId": 12,
      "chapterId": 17,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Israel lot sine sønner og døtre gå gjennom ilden, noe som førte til deres eksil."
    },
    {
      "bookId": 12,
      "chapterId": 21,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Kong Manasse lot sin sønn gå gjennom ilden og vanhelliget Herrens navn."
    },
    {
      "bookId": 12,
      "chapterId": 23,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Kong Josjia ødela Tofet i Hinnoms dal for å hindre at noen lot sine barn gå gjennom ilden til Molok."
    },
    {
      "bookId": 24,
      "chapterId": 32,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Profeten Jeremia fordømmer Juda for å ha bygd offerhøyder for Baal og ofret sine barn til Molok."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Esekiel anklager Israel for å ha vanhelliget Guds navn ved å la sine barn gå gjennom ilden."
    },
    {
      "bookId": 26,
      "chapterId": 23,
      "fromVerseId": 37,
      "toVerseId": 39,
      "text": "Esekiel fordømmer Israel for å ha ofret sine barn til avguder og dermed vanhelliget Guds helligdom."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 43,
      "toVerseId": 43,
      "text": "Stefanus siterer profeten Amos og nevner Molok i sin tale om Israels historie med avgudsdyrkelse."
    }
  ]
}