[
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 1,
    "text": "Døde fluger får velluktande salve til å lukta vondt. Litt dårskap veg tyngre enn visdom og ære.",
    "versions": [
      {
        "text": "Døde fluger får salven til salvelagaren til å lukta vondt. Litt dårskap veg tyngre enn visdom og ære.",
        "explanation": "Det hebraiske 'שֶׁמֶן רוֹקֵחַ' tyder 'salve laga av ein salvelagar' eller 'velluktande salve/parfymert olje'. Fokuset er på sjølve salven, ikkje salvelagaren. 'Velluktande salve' gjev betre flyt og er meir presist."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 2,
    "text": "Hjartet til den vise er på hans høgre side, men hjartet til dåren er på hans venstre.",
    "versions": [
      {
        "text": "Den vise har hjartet på rett stad, men dåren har hjartet på feil stad.",
        "explanation": "Originalen nemner spesifikt 'høgre' (יָמִין) og 'venstre' (שְׂמֹאל), noko som har symbolsk tyding i hebraisk kultur der høgre representerer det gode/rette og venstre det dårlege. Omsetjinga mistar denne konkrete referansen ved å bruke 'rett stad' og 'feil stad'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 3,
    "text": "Jamvel når dåren går på vegen, vantar det han vit, og han viser for alle at han er ein dåre."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 4,
    "text": "Om sinnet til herskaren flammar opp mot deg, så forlat ikkje plassen din. For ro kan hindra store synder."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 5,
    "text": "Det er eit vondt eg har sett under sola, ein feil som kjem frå makthavaren:"
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 6,
    "text": "Dårar blir sette i høge stillingar mange, medan rike sit lågt."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 7,
    "text": "Eg har sett tenarar ri på hestar, og fyrstar gå til fots som tenarar."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 8,
    "text": "Den som grev ei grop, kan falla i henne, og den som riv ned ein mur, kan bli biten av ein orm."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 9,
    "text": "Den som bryt stein, kan skada seg på dei, og den som kløyver ved, kan setja seg i fare."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 10,
    "text": "Om øksa er sløv og ein ikkje kvesser henne, må ein bruka meir kraft. Men visdom gjev framgang."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 11,
    "text": "Om ormen bit før han blir mana, har ormetjusaren ingen nytte.",
    "versions": [
      {
        "text": "Om ormen bit før han blir mana, har ormetjusamanaren ingen nytte.",
        "explanation": "Ordet 'ormetjusamanaren' ser ut som ein skrivefeil eller samanslåing. Det bør vera 'ormetjusaren' eller 'slangetjusaren' for betre lesbarheit."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 12,
    "text": "Orda frå munnen til ein vis mann vinn velvilje, men leppene til ein dåre sluker han sjølv.",
    "versions": [
      {
        "text": "Orda frå munnen til ein vis mann vinn velvilje, men leppene til ein dåre øydelegg han sjølv.",
        "explanation": "Det hebraiske verbet 'תְּבַלְּעֶנּוּ' (frå בלע) tyder 'sluka/fortæra', ikkje berre 'øydeleggja'. 'Sluker' gjev eit sterkare og meir konkret bilete som samsvarar betre med originalen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 13,
    "text": "Talen hans byrjar med dårskap, og han endar med vondskapsfullt vanvit."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 14,
    "text": "Dåren brukar mange ord. Ingen veit kva som skal henda, og kven kan fortelja han kva som kjem etter han?"
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 15,
    "text": "Strevet til dårane trøyttar dei ut, for dei veit ikkje eingong vegen til byen."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 16,
    "text": "Ve deg, du land som har ein gut til konge, og der fyrstane et alt om morgonen!"
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 17,
    "text": "Sælt er du, land som har ein konge av fri ætt, og der fyrstane et til rett tid, for å styrka seg og ikkje for å drikka seg fulle!",
    "versions": [
      {
        "text": "Sælt er du, land som har ein konge av edel ætt, og der fyrstane et til rett tid, for å styrka seg og ikkje for å drikka seg fulle!",
        "explanation": "Det hebraiske 'בֶּן־חוֹרִים' tyder bokstaveleg 'son av frie menn' (ikkje slavar/trælar), altså ein som er fødd fri og edel. 'Fri ætt' fangar denne meininga betre enn 'edel ætt' og viser kontrasten til 'נַעַר' (gut/tenar) i vers 16."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 18,
    "text": "Av latskap søkk bjelkane saman, og av slappe hender tek huset til å leka."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 19,
    "text": "Dei lagar mat for å le og gleda seg, vin gjer livet godt, og pengar svarar for alt.",
    "versions": [
      {
        "text": "Måltid gjev glede, og vin gjer livet godt, og pengar svarar for alt.",
        "explanation": "Det hebraiske 'לִשְׂחוֹק עֹשִׂים לֶחֶם' tyder 'dei lagar brød/mat for latter/glede' - altså at måltidet blir laga med tanke på feiring og glede. Omsetjinga 'Måltid gjev glede' snur meininga noko."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 20,
    "text": "Forbann ikkje kongen, ikkje eingong i tankane dine, og forbann ikkje den rike i soverommet ditt. For fuglane under himmelen kan bera bodet vidare, og dei som har venger, kan fortelja det du sa."
  }
]