[
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 1,
    "text": "Send brødet ditt ut over vatnet, for etter mange dagar skal du finna det att."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 2,
    "text": "Gjev ein del til sju, ja, òg til åtte, for du veit ikkje kva ulukke som kan koma over jorda."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 3,
    "text": "Når skyene vert fulle, tømer dei regn over jorda. Og om eit tre fell mot sør eller mot nord, så vert det liggjande der det fell.",
    "versions": [
      {
        "text": "Når skyene vert fulle, tømer dei regn over jorda. Og om eit tre fell mot sør eller mot nord, så vert det liggjande der det fall.",
        "explanation": "Verbet 'fell' i siste setningsledd bør vere i presens ('fell') for å samsvare med den generelle sanninga som blir uttrykt, ikkje preteritum ('fall')."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 4,
    "text": "Den som aktar på vinden, får aldri så. Og den som ser på skyene, får aldri hausta.",
    "versions": [
      {
        "text": "Den som aktar på vinden, får aldri så. Og den som ser på skyene, får aldri hausta.",
        "explanation": "Verbet 'så' i infinitiv bør vere 'sådd' (partisipp) for å få rett grammatisk form etter 'får aldri'. Alternativt 'kjem aldri til å så'."
      },
      {
        "text": "Den som aktar på vinden, får aldri sådd. Og den som ser på skyene, får aldri hausta.",
        "explanation": "Grammatisk er 'får aldri så' (infinitiv) korrekt i denne konstruksjonen, ikkje 'får aldri sådd' (partisipp). 'Får' + infinitiv er standardforma ('får så', 'får hausta'). Partisippforma 'sådd' ville krevja hjelpeverbet 'har' eller 'vart'. Den førre versjonen var faktisk korrekt."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 5,
    "text": "Liksom du ikkje veit kva veg vinden tek, eller korleis beina vert danna i livet til ei svanger kvinne, slik kan du heller ikkje forstå Guds verk, han som gjer alle ting.",
    "versions": [
      {
        "text": "Liksom du ikkje veit kva veg vinden tek, eller korleis beina vert danna i morslivet, slik kan du heller ikkje forstå Guds verk, han som gjer alle ting.",
        "explanation": "Det hebraiske 'בְּבֶטֶן הַמְּלֵאָה' (i den fulle/svangre buken) er meir spesifikt enn 'morslivet'. Omsetjinga er akseptabel, men 'livet til ei svanger kvinne' eller 'den svangre buken' er meir presist."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 6,
    "text": "Så kornet ditt om morgonen, og lat ikkje handa di kvila om kvelden, for du veit ikkje kva som vil lukkast, det eine eller det andre, eller om begge vert like gode."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 7,
    "text": "Lyset er søtt, og det er godt for auga å sjå sola."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 8,
    "text": "Sjølv om eit menneske lever mange år, skal det gleda seg i dei alle. Men lat det hugsa dei mørke dagane, for dei skal verta mange. Alt som kjem, er som eit pust.",
    "versions": [
      {
        "text": "Sjølv om eit menneske lever mange år, skal det gleda seg i dei alle. Men lat det hugsa dei mørke dagane, for dei skal verta mange. Alt som kjem, er forgjengelegheit.",
        "explanation": "Det hebraiske 'הָבֶל' (hevel) tyder 'pust, damp, forgjengeleg'. 'Forgjengelegheit' er ikkje feil, men 'som eit pust' fangar betre den poetiske krafta i originalen og er meir konsistent med Forkynnaren sitt hovudtema."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 9,
    "text": "Gled deg, unge mann, i ungdomen din, og lat hjartet ditt gjera deg godt i dei unge åra. Følg dei vegane hjartet ditt vil, og det auga dine ser. Men vit at for alt dette skal Gud føra deg fram for domen."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 10,
    "text": "Driv sorga bort frå hjartet ditt, og hald det vonde borte frå kroppen din, for ungdom og livskraft er som eit pust.",
    "versions": [
      {
        "text": "Driv sorga bort frå hjartet ditt, og hald det vonde borte frå kroppen din, for ungdom og livskraft er forgjengelegheit.",
        "explanation": "For konsistens med vers 8, der 'הָבֶל' (hevel) vart omsett til 'som eit pust' for å fanga den poetiske krafta. Same omsetjingsprinsipp bør gjelde her for å oppretthalda einskap i teksten."
      }
    ]
  }
]