[
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 1,
    "text": "Hugs på skaparen din medan du er ung, før dei vonde dagane kjem og åra nærmar seg då du seier: «Eg finn inga glede i dei.»"
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 2,
    "text": "Før sola og lyset, månen og stjernene blir mørke, og skyene kjem att etter regnet."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 3,
    "text": "Den dagen då vaktarane i huset skjelv, og dei sterke mennene blir krøkte, og dei som mel, stansar fordi dei er blitt så få, og dei som ser ut gjennom vindauga, blir blinde."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 4,
    "text": "Då dørene mot gata blir stengde, og lyden frå kverna blir svak. Ein vaknar ved fuglesong, men alle songens døtrer blir stilna."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då er dei redde for høgder, og det er farar på vegen. Mandeltreet blømer, og grashoppen slepar seg fram, og kapersen misser si kraft. For mennesket går til sin evige heim, og sørgjande går omkring på gata."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 6,
    "text": "Før sølvsnora blir sliten av, og gullskåla knust, før krukka ved kjelda blir sundbroten, og hjulet ved brunnen blir øydelagt."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då vender støvet attende til jorda, slik det var før, og ånda vender attende til Gud som gav henne."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 8,
    "text": "Fåfengt, heilt fåfengt, seier Forkynnaren. Alt er fåfengt."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 9,
    "text": "Forkynnaren var ikkje berre vis, han lærte òg folket kunnskap. Han granska og etterforska og sette saman mange ordtak."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 10,
    "text": "Forkynnaren søkte å finna rette ord, og det som er skrive her, er sanne ord."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 11,
    "text": "Ord frå vise er som piggstavar, og som innslåtte naglar er dei samla ordtaka. Dei er gjevne av éin hyrding."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 12,
    "text": "Og endå meir enn dette, son min, ver varsam: Det er ingen ende på å skriva mange bøker, og mykje gransking trøyttar kroppen."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 13,
    "text": "Slutten på saka, når alt er høyrt, er dette: Ottast Gud og hald boda hans, for dette gjeld kvart menneske."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 14,
    "text": "For Gud skal føra kvar gjerning fram for dommen, også alt det løynde, anten det er godt eller vondt."
  }
]