[
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 1,
    "text": "Hugs på skaparen din i ungdomsdagane dine, før dei vonde dagane kjem og åra nærmar seg då du seier: «Eg finn inga glede i dei.»",
    "versions": [
      {
        "text": "Hugs på skaparen din medan du er ung, før dei vonde dagane kjem og åra nærmar seg då du seier: «Eg finn inga glede i dei.»",
        "explanation": "Det hebraiske בִּימֵ֖י בְּחוּרֹתֶ֑יךָ tyder bokstavleg 'i ungdomsdagane dine'. 'I ungdomsdagane dine' er meir nøyaktig og har god rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 2,
    "text": "Før sola og lyset, månen og stjernene blir mørke, og skyene kjem att etter regnet."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 3,
    "text": "Den dagen då vaktarane i huset skjelv, og dei sterke mennene blir krøkte, og dei som mel, stansar fordi dei er blitt så få, og dei som ser ut gjennom vindauga, blir dimme.",
    "versions": [
      {
        "text": "Den dagen då vaktarane i huset skjelv, og dei sterke mennene blir krøkte, og dei som mel, stansar fordi dei er blitt så få, og dei som ser ut gjennom vindauga, blir blinde.",
        "explanation": "Det hebraiske חָשְׁכוּ tyder 'blir mørke/dimme', ikkje 'blinde'. Dette er eit bilete på synet som blir svakare med alderen, ikkje fullstendig blindskap. 'Dimme' er meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 4,
    "text": "Då dørene mot gata blir stengde, og lyden frå kverna blir svak. Ein vaknar ved fuglekvitter, men alle songane blir svake.",
    "versions": [
      {
        "text": "Då dørene mot gata blir stengde, og lyden frå kverna blir svak. Ein vaknar ved fuglesong, men alle songens døtrer blir stilna.",
        "explanation": "בְּנ֥וֹת הַשִּֽׁיר (songens døtrer) er eit idiom for songar eller songtonar, ikkje bokstavlege døtrer. וְיִשַּׁ֖חוּ tyder 'blir låge/svake', ikkje 'stilna'. Omsetjinga bør formidla at songane/tonane blir svakare."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då er dei redde for høgder, og det er farar på vegen. Mandeltreet blir kvitt, og grashoppen slepar seg fram, og kapersen misser si kraft. For mennesket går til sin evige heim, og sørgjande går omkring på gata."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 6,
    "text": "Før sølvsnora blir sliten av, og gullskåla knust, før krukka ved kjelda blir sundbroten, og hjulet ved brunnen blir øydelagt."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då vender støvet attende til jorda, slik det var før, og ånda vender attende til Gud som gav henne."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 8,
    "text": "Fåfengt, heilt fåfengt, seier Forkynnaren. Alt er fåfengt."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 9,
    "text": "Dessutan var Forkynnaren vis, og han lærte folket kunnskap. Han granska og etterforska og sette saman mange ordtak.",
    "versions": [
      {
        "text": "Forkynnaren var ikkje berre vis, han lærte òg folket kunnskap. Han granska og etterforska og sette saman mange ordtak.",
        "explanation": "וְיֹתֵ֕ר שֶׁהָיָ֥ה tyder 'dessutan var' eller 'i tillegg var'. Den noverande omsetjinga 'ikkje berre... òg' er ei fri tolking. 'Dessutan var Forkynnaren vis' er nærare originalen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 10,
    "text": "Forkynnaren søkte å finna fagre ord, og det som er skrive rett, er sanne ord.",
    "versions": [
      {
        "text": "Forkynnaren søkte å finna rette ord, og det som er skrive her, er sanne ord.",
        "explanation": "דִּבְרֵי־חֵ֑פֶץ tyder 'ord som gleder' eller 'fagre/tiltalande ord'. וְכָת֥וּב יֹ֖שֶׁר tyder 'og skrive rett/ærleg'. 'Fagre ord' og 'skrive rett' er meir nøyaktige omsetjingar."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 11,
    "text": "Ord frå dei vise er som broddar, og som godt festa naglar er dei samla ordtaka. Dei er gjevne av éin hyrding.",
    "versions": [
      {
        "text": "Ord frå vise er som piggstavar, og som innslåtte naglar er dei samla ordtaka. Dei er gjevne av éin hyrding.",
        "explanation": "דָּרְבֹנוֹת er broddar eller piggstavar som blir brukte til å driva dyr. 'Broddar' er meir naturleg nynorsk. 'Innslåtte' kan forbetrast til 'godt festa' for betre flyt. 'Dei vise' treng artikkelen 'dei' for korrekt nynorsk."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 12,
    "text": "Og endå meir enn dette, son min, ver varsam: Det er ingen ende på å skriva mange bøker, og mykje gransking trøyttar kroppen."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 13,
    "text": "Slutten på saka, når alt er høyrt, er dette: Ottast Gud og hald boda hans, for dette gjeld kvart menneske."
  },
  {
    "bookId": 21,
    "chapterId": 12,
    "verseId": 14,
    "text": "For Gud skal føra kvar gjerning fram for dommen, også alt det løynde, anten det er godt eller vondt."
  }
]