[
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 1,
    "text": "Eg sa til meg sjølv: «Kom, lat meg prøva gleda og nyta det gode!» Men sjå, også dette var forgjeves."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 2,
    "text": "Om latteren sa eg: «Det er galskap!» Og om gleda: «Kva nytte gjer ho?»"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 3,
    "text": "Eg tenkte i hjartet mitt på å friska opp kroppen min med vin, medan hjartet mitt framleis lét seg leia av visdom, og å halda fast på dårskap til eg fekk sjå kva som er godt for menneska å gjera under himmelen dei få dagane dei lever."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 4,
    "text": "Eg gjorde store verk: Eg bygde meg hus og planta meg vingardar."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 5,
    "text": "Eg laga meg hagar og parkar og planta i dei alle slag frukttre."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 6,
    "text": "Eg laga meg dammar med vatn for å vatna ein skog der trea voks."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 7,
    "text": "Eg kjøpte slavar og slavekvinner, og eg hadde tenarar fødde i huset. Eg hadde også meir storfe og småfe enn alle som hadde vore før meg i Jerusalem."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 8,
    "text": "Eg samla meg også sølv og gull, skattar frå kongar og landområde. Eg skaffa meg songarar og songarinner, og det som er menneska si lyst: mange kvinner."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 9,
    "text": "Eg vart større og rikare enn alle som hadde vore før meg i Jerusalem. Og visdomen min stod meg bi."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 10,
    "text": "Alt det auga mine bad om, nekta eg dei ikkje. Eg heldt ikkje hjartet mitt tilbake frå nokon glede, for hjartet mitt gledde seg over alt strevet mitt, og dette var mi løn for alt mitt strev."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men då eg vende meg mot alle dei verka hendene mine hadde gjort, og mot strevet eg hadde streva med, sjå, då var alt forgjeves og jag etter vind. Det finst ikkje vinning under sola."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 12,
    "text": "Så vende eg meg til å sjå på visdom, galskap og dårskap. For kva kan det mennesket gjera som kjem etter kongen? Berre det som alt er gjort."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 13,
    "text": "Då såg eg at visdomen har eit fortrinn framfor dårskapen, liksom lyset har eit fortrinn framfor mørkret."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 14,
    "text": "Den vise har auge i hovudet, men dåren vandrar i mørkret. Likevel forstod eg at same lagnad råkar dei alle."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 15,
    "text": "Då sa eg i hjartet mitt: «Den lagnad som råkar dåren, vil også råka meg. Kvifor har eg då vore så vis?» Og eg sa i hjartet mitt at også dette er forgjeves."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 16,
    "text": "For den vise blir ikkje hugsa meir enn dåren, for evig. I dagane som kjem, vil alt vera gløymt. Og korleis døyr den vise? På same måte som dåren!"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 17,
    "text": "Då hata eg livet, for det som skjer under sola, var vondt for meg. Alt er forgjeves og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 18,
    "text": "Eg hata alt strevet mitt som eg hadde streva med under sola, for eg må lata det att til den som kjem etter meg."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 19,
    "text": "Og kven veit om han blir vis eller ein dåre? Likevel skal han rå over alt det eg har streva med og brukt visdom på under sola. Også dette er forgjeves."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 20,
    "text": "Då vende eg meg til fortviling i hjartet over alt strevet eg hadde streva med under sola."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 21,
    "text": "For det finst menneske som strevar med visdom, kunnskap og dugleik, men må gje sin del til ein som ikkje har streva for det. Også dette er forgjeves og ei stor ulukke."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 22,
    "text": "For kva får mennesket att for alt strevet sitt og hjartets plager som det strevar med under sola?"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 23,
    "text": "Alle dagane er fulle av smerte, og gjeremåla er fulle av sorg. Sjølv om natta får ikkje hjartet ro. Også dette er forgjeves."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 24,
    "text": "Det finst ikkje noko godt for mennesket anna enn å eta og drikka og la seg sjølv nyta det gode i strevet sitt. Også dette har eg sett kjem frå Guds hand."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 25,
    "text": "For kven kan eta og kven kan nyta utan han?"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 26,
    "text": "For til det mennesket som er godt i hans auge, gjev han visdom, kunnskap og glede. Men til syndaren gjev han oppgåva å samla og hausta for å gje det til den som er god for Guds åsyn. Også dette er forgjeves og jag etter vind."
  }
]