[
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 1,
    "text": "Alt har si tid, og kvar ting under himmelen har si stund."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 2,
    "text": "Det er ei tid for å fødast og ei tid for å døy, ei tid for å planta og ei tid for å rykkja opp det som er planta."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det er ei tid for å drepa og ei tid for å lækja, ei tid for å riva ned og ei tid for å byggja opp."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 4,
    "text": "Det er ei tid for å gråta og ei tid for å le, ei tid for å sørgja og ei tid for å dansa."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 5,
    "text": "Det er ei tid for å kasta steinar og ei tid for å samla steinar, ei tid for å famna og ei tid for å halda seg frå å famna."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 6,
    "text": "Det er ei tid for å leita og ei tid for å mista, ei tid for å ta vare på og ei tid for å kasta bort."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 7,
    "text": "Det er ei tid for å riva sund og ei tid for å sy saman, ei tid for å teia og ei tid for å tala."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 8,
    "text": "Det er ei tid for å elska og ei tid for å hata, ei tid for krig og ei tid for fred."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kva vinning har den som arbeider av alt sitt strev?"
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 10,
    "text": "Eg har sett det slitet som Gud har gjeve menneska å streva med."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 11,
    "text": "Han har gjort alt fagert i si tid. Også æva har han lagt i hjarta deira, men likevel kan ikkje mennesket fatta det verket Gud har gjort frå byrjing til ende."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 12,
    "text": "Eg skjøna at det ikkje finst noko betre for dei enn å gleda seg og gjera godt så lenge dei lever."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og når eit menneske kan eta og drikka og nyta det gode i alt sitt strev, då er det ei gåve frå Gud."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 14,
    "text": "Eg skjøna at alt det Gud gjer, varer til evig tid. Ingen kan leggja noko til, og ingen kan ta noko frå. Gud har gjort det slik for at menneska skal ha age for han."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 15,
    "text": "Det som er, har alt vore, og det som skal koma, har alt hendt. Gud søkjer opp att det som er forbi."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 16,
    "text": "Eg såg endå meir under sola: På domstaden rådde vondskapen, og der rettferd skulle vera, rådde vondskapen."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 17,
    "text": "Eg sa i hjarta mitt: Gud skal døma både den rettferdige og den gudlause, for det er ei tid for kvar ting og for kvart verk."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 18,
    "text": "Eg sa i hjarta mitt om menneska: Gud prøver dei så dei kan sjå at dei i seg sjølve er som dyr."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 19,
    "text": "For lagnaden til menneska og lagnaden til dyra er den same: Som den eine døyr, så døyr den andre. Dei har alle same ande, og mennesket har ikkje noko fortrinn framfor dyret. Alt er fåfengd."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 20,
    "text": "Alle går til same staden. Alle kom frå støv, og alle vender attende til støv."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 21,
    "text": "Kven veit om menneskeanden stig opp og dyreanden fer ned til jorda?"
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 22,
    "text": "Så såg eg at det ikkje finst noko betre enn at mennesket gleder seg over gjerningane sine, for det er luten hans. Kven kan føra han tilbake så han får sjå det som skal henda etter han?"
  }
]