[
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 1,
    "text": "Så vende eg meg og såg all den undertrykkinga som går føre seg under sola. Sjå, tårene til dei undertrykte, og det var ingen som trøysta dei. Undertrykkjarane hadde makta, men dei undertrykte hadde ingen som trøysta dei.",
    "versions": [
      {
        "text": "Så vende eg meg og såg all den undertrykkinga som går føre seg under sola. Sjå, dei undertrykte gret, og det var ingen som trøysta dei. Undertrykkjarane hadde makta, men dei hadde ingen som trøysta dei.",
        "explanation": "Hebraisk 'דִּמְעַת הָעֲשֻׁקִים' betyr 'tårene til dei undertrykte', ikkje 'dei undertrykte gret'. Den siste setninga refererer tilbake til dei undertrykte, ikkje til undertrykkjarane - det er poenget at dei undertrykte manglar trøyst, ikkje undertrykkjarane."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 2,
    "text": "Då prisa eg dei døde som alt var døde, meir enn dei levande som enno lever."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men betre stilt enn dei begge er den som enno ikkje har vore til, som ikkje har sett dei vonde gjerningane som blir gjorde under sola."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 4,
    "text": "Eg såg at alt strev og all dugleik i arbeidet kjem av at den eine misunner den andre. Også dette er tomleik og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dåren legg armane i kross og tærer på sitt eige kjøt.",
    "versions": [
      {
        "text": "Dåren legg hendene i kross og tærer på sitt eige kjøt.",
        "explanation": "Hebraisk 'חֹבֵק אֶת־יָדָיו' skildrar å falda armane saman (i latskap), ikkje å leggja hendene i kross. 'Armane i kross' er meir idiomatisk på norsk for denne gesten."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 6,
    "text": "Betre er ei hand full med ro enn begge nevane fulle med strev og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 7,
    "text": "Så vende eg meg igjen og såg tomleik under sola."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 8,
    "text": "Det finst ein som er åleine, utan ein annan – han har korkje son eller bror. Likevel er det ingen ende på alt streevet hans, og auget hans blir aldri mett av rikdom. «For kven strevar eg og nektar meg sjølv det gode?» Også dette er tomleik og ei hard plage.",
    "versions": [
      {
        "text": "Det finst ein som er åleine, utan nokon annan – han har korkje son eller bror. Likevel er det ingen ende på alt streevet hans, og auget hans blir aldri mett av rikdom. «For kven strevar eg og nektar meg sjølv det gode?» Også dette er tomleik og ei hard plage.",
        "explanation": "På nynorsk er 'ein annan' meir grammatisk korrekt enn 'nokon annan' når ein refererer til ein spesifikk eintal person (שֵׁנִי = 'ein andre/annan'). Dette gir også betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 9,
    "text": "To har det betre enn éin, for dei får god løn for streevet sitt."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 10,
    "text": "For om dei fell, kan den eine reisa opp vennen sin. Men ve den som er åleine og fell, og som ikkje har nokon til å reisa seg opp!"
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og om to ligg saman, har dei det varmt. Men korleis kan éin halda varmen åleine?"
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 12,
    "text": "Om nokon kan vinna over éin, kan to stå imot han. Og ein tredobbel tråd riv ikkje så lett av."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 13,
    "text": "Betre er ein fattig og vis ungdom enn ein gammal og dårleg konge som ikkje lenger veit å ta imot råd.",
    "versions": [
      {
        "text": "Betre er ein fattig og vis ungdom enn ein gammal og dårleg konge som ikkje lenger veit å ta imot åtvaring.",
        "explanation": "Hebraisk 'לְהִזָּהֵר' kan bety både 'å ta imot åtvaring' og 'å la seg rettleia/ta imot råd'. 'Råd' er meir naturleg i denne konteksten om ein konge som ikkje lenger er lærevillig."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 14,
    "text": "For frå fengselet kom han ut for å bli konge, endå han vart fødd fattig i sitt eige kongerike."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 15,
    "text": "Eg såg alle dei levande som ferdast under sola, at dei var med den unge mannen, den andre, som skulle ta hans plass.",
    "versions": [
      {
        "text": "Eg såg alle dei levande som ferdast under sola, korleis dei følgde den unge mannen, den andre, som skulle ta hans plass.",
        "explanation": "Hebraisk 'עִם' betyr 'med/saman med', ikkje 'følgde'. Teksten seier at folket var 'med' (støtta/slutta seg til) den nye unge leiaren, ikkje nødvendigvis at dei følgde etter han fysisk. 'At dei var med' er meir presist og flyt godt munnleg."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 16,
    "text": "Det var ingen ende på alt folket, alle dei som han stod framfor. Men dei som kjem etter, vil ikkje gleda seg over han. Også dette er tomleik og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 17,
    "text": "Vakta foten din når du går til Guds hus. Å koma nær for å lytta er betre enn når dårar ber fram offer, for dei veit ikkje anna enn å gjera vondt.",
    "versions": [
      {
        "text": "Vakta foten din når du går til Guds hus. Å koma nær for å lytta er betre enn når dårar ber fram offer, for dei veit ikkje at dei gjer noko vondt.",
        "explanation": "Den hebraiske frasen 'אֵינָם יוֹדְעִים לַעֲשׂוֹת רָע' er omdiskutert, men den vanlege tolkinga er at dårane 'ikkje veit anna enn å gjera vondt' (altså dei kan berre gjera vondt), ikkje at dei er uvitande om at dei gjer vondt. Dette gir betre teologisk meining i konteksten."
      }
    ]
  }
]