[
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ver ikkje for rask med munnen din, og lat ikkje hjartet ditt hasta med å bera fram ord for Gud. For Gud er i himmelen og du er på jorda, difor lat orda dine vera få."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 2,
    "text": "For draumar kjem av mykje strev, og dårens røyst av mange ord."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 3,
    "text": "Når du gjev ein lovnad til Gud, dryg ikkje med å oppfylla han. For han har ikkje glede i dårar. Det du lovar, skal du halda.",
    "versions": [
      {
        "text": "Når du gjev eit lovnad til Gud, dryg ikkje med å oppfylla det. For han har ikkje glede i dårar. Det du lovar, skal du halda.",
        "explanation": "«Lovnad» er hankjønnsord på nynorsk, så det skal vera «ein lovnad» og «oppfylla han», ikkje «eit lovnad» og «oppfylla det»."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 4,
    "text": "Det er betre at du ikkje lovar, enn at du lovar og ikkje held det."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 5,
    "text": "Lat ikkje munnen din føra kroppen din til synd, og sei ikkje framfor sendebodet at det var eit mistak. Kvifor skal Gud verta vreid over orda dine og øydeleggja det hendene dine har gjort?"
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 6,
    "text": "For med mange draumar kjem fåfengd og mange ord. Difor: Frykt Gud!"
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 7,
    "text": "Om du ser at den fattige vert undertrykt, og at rett og rettferd vert røva i landet, så undra deg ikkje over dette. For ein høg vaktar over ein høg, og det er høgare over dei."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men vinning for eit land er i alt dette: ein konge som vert tent av åkeren."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 9,
    "text": "Den som elskar pengar, vert ikkje mett av pengar, og den som elskar rikdom, får ikkje avling av det. Også dette er fåfengd."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 10,
    "text": "Når godset aukar, aukar dei som et av det. Og kva vinning har eigaren anna enn å sjå det med augo sine?"
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 11,
    "text": "Søt er søvnen til arbeidaren, anten han et lite eller mykje. Men overfloda til den rike let han ikkje få sova."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 12,
    "text": "Det er eit sårt vondt eg har sett under sola: rikdom som eigaren samlar til si eiga ulukke.",
    "versions": [
      {
        "text": "Det er eit stort vondt eg har sett under sola: rikdom som eigaren samlar til si eiga ulukke.",
        "explanation": "Det hebraiske «רָעָה חוֹלָה» (ra'ah cholah) betyr bokstaveleg «eit sjukt/sårande vondt». «Sårt vondt» fangar betre nyansen enn «stort vondt», og passar med same uttrykket i vers 15."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 13,
    "text": "Og denne rikdomen gjekk tapt ved eit uheldig føretak, og han fekk ein son, men har ingenting i handa si.",
    "versions": [
      {
        "text": "Og denne rikdomen går tapt ved eit uheldig føretak. Og han fekk ein son, men har ingenting i handa si.",
        "explanation": "For betre munnleg flyt kan dei to setningane bindast saman med komma i staden for punktum og nytt «Og». Også «gjekk tapt» (preteritum) passar betre med forteljinga enn «går tapt» (presens)."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 14,
    "text": "Slik han kom ut frå mors liv, naken skal han fara attende, slik han kom. Og ingenting av strevet sitt får han ta med seg i handa."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 15,
    "text": "Også dette er eit sårt vondt: Akkurat slik han kom, slik skal han gå. Og kva vinning har han av at han strevar for vinden?",
    "versions": [
      {
        "text": "Også dette er eit stort vondt: Akkurat slik han kom, slik skal han gå. Og kva vinning har han av at han strevar for vinden?",
        "explanation": "Same som vers 12 – «רָעָה חוֹלָה» bør omsetjast konsekvent som «sårt vondt» for å fanga den hebraiske nyansen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 16,
    "text": "Alle sine dagar et han i mørkret, med mykje sorg og sjukdom og harme.",
    "versions": [
      {
        "text": "Alle sine dagar et han i mørker, med mykje sorg og sjukdom og harme.",
        "explanation": "«בַּחֹשֶׁךְ» har bestemt artikkel på hebraisk, så «i mørkret» (bestemt form) er meir presist enn «i mørker» (ubestemt)."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 17,
    "text": "Sjå, det eg har sett er godt og rett: å eta og drikka og nyta det gode i alt strevet ein strevar med under sola, alle dei dagane Gud har gjeve ein å leva. For det er hans del.",
    "versions": [
      {
        "text": "Sjå, det eg har sett er godt og rett: å eta og drikka og nyta det gode i alt strevet ein strevar med under sola, alle dei dagane Gud har gjeve ein å leva. For det er ens del.",
        "explanation": "«ens del» er bokmålsform; på nynorsk bør det heita «hans del» eller «sin del». «Hans del» passar betre her sidan subjektet er tredjeperson."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 18,
    "text": "Også kvart menneske som Gud har gjeve rikdom og eigedom, og som han har gjeve makt til å eta av det og ta sin del og gleda seg i strevet sitt – dette er ei gåve frå Gud.",
    "versions": [
      {
        "text": "Også kvar menneske som Gud har gjeve rikdom og eigedom, og som han har gjeve makt til å eta av det og ta sin del og gleda seg i strevet sitt – dette er ei gåve frå Gud.",
        "explanation": "«Menneske» er inkjekjønnsord, så det skal vera «kvart menneske», ikkje «kvar menneske»."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 19,
    "text": "For han skal ikkje tenkja mykje på dagane i livet sitt, for Gud held han oppteken med glede i hjartet."
  }
]