[
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 1,
    "text": "Det finst eit onde eg har sett under sola, og det ligg tungt på mennesket:",
    "versions": [
      {
        "text": "Det finst eit vondt eg har sett under sola, og det ligg tungt på mennesket:",
        "explanation": "Det hebraiske ordet רָעָה (ra'ah) er eit substantiv ('eit onde'), ikkje eit adjektiv. 'Eit vondt' er ugrammatisk på nynorsk - det må vera 'eit onde' (substantiv) eller 'noko vondt'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 2,
    "text": "Ein mann som Gud gjev rikdom, eigedom og ære, så han ikkje manglar noko av det han ønskjer seg – men Gud gjev han ikkje makt til å nyta det, for ein framand får nyta det i staden. Dette er tomleik og ei vond plage."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 3,
    "text": "Om ein mann får hundre born og lever i mange år, så dagane i åra hans vert mange, men sjela hans ikkje vert metta av det gode, og han ikkje eingong får ei gravferd – då seier eg at eit daudfødd barn har det betre enn han."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 4,
    "text": "For i tomleik kjem det, og i mørker går det bort, og i mørker vert namnet dekt til."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 5,
    "text": "Det har heller ikkje sett sola eller visst noko, men det har meir ro enn han."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 6,
    "text": "Og om han levde to tusen år, men ikkje fekk oppleva det gode – går ikkje alle til same stad?"
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 7,
    "text": "Alt strevet til mennesket er for munnen, og likevel vert ikkje sjela metta."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 8,
    "text": "For kva føremon har den vise framfor dåren? Kva føremon har den fattige som veit å ferdast blant dei levande?"
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 9,
    "text": "Betre er det som augo ser, enn det sjela lengtar etter. Også dette er tomleik og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 10,
    "text": "Det som er, har alt fått sitt namn, og det er kjent kva mennesket er. Det kan ikkje føra sak mot den som er sterkare enn det."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 11,
    "text": "For det finst mange ting som aukar tomleiken. Kva gagn har mennesket av det?"
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 12,
    "text": "For kven veit kva som er godt for mennesket i livet, i dei få dagane av det tome livet hans, som fer forbi som ein skugge? For kven kan fortelja mennesket kva som skal henda etter han under sola?",
    "versions": [
      {
        "text": "For kven veit kva som er godt for mennesket i livet, i dei få dagane av det tome livet hans, som han lever som ein skugge? For kven kan fortelja mennesket kva som skal henda etter han under sola?",
        "explanation": "Det hebraiske וְיַעֲשֵׂם כַּצֵּל skildrar at dagane går forbi som ein skugge, ikkje at mennesket lever som ein skugge. Verbet עשה her tyder 'tilbringa' eller 'leva gjennom', og biletet er at dagane fer forbi flyktig som ein skugge."
      }
    ]
  }
]