[
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 1,
    "text": "Eit godt namn er betre enn fin olje, og dødsdagen er betre enn fødselsdagen."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 2,
    "text": "Det er betre å gå til eit sørgjehus enn til eit gjestebodshus, for døden er enden for alle menneske, og den som lever, bør leggja dette på hjartet."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 3,
    "text": "Sorg er betre enn latter, for når andletet er alvorleg, vert hjartet betre."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 4,
    "text": "Dei vise har hjartet i sørgjehuset, men dårane har hjartet i gledehuset."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 5,
    "text": "Det er betre å høyra refs frå ein vis mann enn å høyra song frå dårar."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 6,
    "text": "For som sprakinga av tornekvist under gryta, slik er latteren til dåren. Også dette er fåfengd."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 7,
    "text": "For utpressing gjer ein vis mann til dåre, og bestikkingar øydelegg hjartet."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 8,
    "text": "Enden på ei sak er betre enn byrjinga. Tolmod er betre enn hovmod."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 9,
    "text": "Ver ikkje for snar til å bli sint i hugen din, for sinne bur i fanget til dårar."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 10,
    "text": "Sei ikkje: «Korleis har det seg at dei tidlegare dagane var betre enn desse?» For det er ikkje visdom som får deg til å spørja slik."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 11,
    "text": "Visdom er god saman med arv, og han er til gagn for dei som ser sola."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 12,
    "text": "For visdom gjev vern, liksom pengar gjev vern, men fordelen med kunnskap er at visdomen held eigaren sin i live."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 13,
    "text": "Sjå på Guds verk! Kven kan retta ut det han har gjort krokt?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 14,
    "text": "På ein god dag, ver glad! Og på ein vond dag, tenk over dette: Gud har gjort begge delar, slik at mennesket ikkje skal finna ut noko om det som kjem etter."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 15,
    "text": "Alt dette har eg sett i mine tomme dagar: Det finst rettferdige som går til grunne i si rettferd, og det finst gudlause som lever lenge trass i vondskapen sin."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 16,
    "text": "Ver ikkje altfor rettferdig, og gjer deg ikkje altfor vis. Kvifor skulle du øydeleggja deg sjølv?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 17,
    "text": "Ver ikkje altfor gudlaus, og ver ikkje ein dåre. Kvifor skulle du døy før tida di?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 18,
    "text": "Det er godt at du held fast ved det eine, men slepp heller ikkje det andre. For den som fryktar Gud, kjem vel frå begge delar."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 19,
    "text": "Visdomen gjer den vise sterkare enn ti mektige menn i byen."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 20,
    "text": "For det finst ikkje eit rettferdig menneske på jorda som alltid gjer det gode og aldri syndar."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 21,
    "text": "Legg heller ikkje alle ord på hjartet, så du ikkje får høyra tenaren din forbanna deg."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 22,
    "text": "For hjartet ditt veit at også du mange gonger har forbanna andre."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt dette har eg prøvd med visdom. Eg sa: «Eg vil verta vis,» men visdomen var langt borte frå meg."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 24,
    "text": "Det som er, er langt borte og djupt, så djupt – kven kan finna det?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 25,
    "text": "Eg vende meg, eg og hjartet mitt, for å læra og granska og søkja visdom og meining, og for å forstå at vondskap er dårskap og at dårskap er galskap."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og eg fann noko som er bitrare enn døden: kvinna som er ei snare, og som har eit hjarte som er eit garn og hender som er lenkjer. Den som er god for Guds andlet, slepp unna henne, men syndaren vert fanga av henne."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 27,
    "text": "Sjå, dette har eg funne, seier Forkynnaren, ved å leggja det eine til det andre for å finna meining."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 28,
    "text": "Det sjela mi stadig har søkt, men ikkje funne, er dette: Éin mann blant tusen har eg funne, men ei kvinne blant alle desse har eg ikkje funne."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 29,
    "text": "Sjå, berre dette har eg funne: Gud skapte mennesket rett, men dei har søkt mange krokvegar."
  }
]