[
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 1,
    "text": "Kven er som den vise? Og kven kjenner tydinga av ein ting? Visdomen til eit menneske lyser opp andletet hans, og det strenge i andletet hans blir mildt.",
    "versions": [
      {
        "text": "Kven er som den vise? Og kven kjenner tydinga av ein ting? Visdomen til eit menneske lyser opp andletet hans, og det harde i andletet hans blir mjukt.",
        "explanation": "עֹז פָּנָיו (oz panav) betyr 'styrken/strengheita i andletet hans', og יְשֻׁנֶּא (yeshunne) betyr 'blir endra/forvandla'. 'Strenge' og 'mildt' er meir naturleg nynorsk og formidlar betre kontrasten mellom hardheit og mildheit som visdomen skaper."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 2,
    "text": "Eg seier: Hald bodet til kongen, og det på grunn av eiden ved Gud.",
    "versions": [
      {
        "text": "Eg seier: Hald bodet til kongen, og det på grunn av eiden du har svore for Gud.",
        "explanation": "Det hebraiske 'שְׁבוּעַת אֱלֹהִים' betyr 'Guds eid' eller 'eiden ved Gud', ikkje 'eiden du har svore for Gud'. Det er ein eid som er gjort i Guds namn eller ved Gud, utan at teksten spesifiserer kven som svor."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 3,
    "text": "Forhast deg ikkje med å gå bort frå han. Bli ikkje ståande i ei vond sak, for han gjer alt det han vil."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 4,
    "text": "For ordet til kongen har makt, og kven kan seia til han: «Kva gjer du?»"
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 5,
    "text": "Den som held bodet, skal ikkje oppleva noko vondt. Hjartet til den vise kjenner rett tid og rett framgangsmåte."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 6,
    "text": "For til kvar gjerning finst det ei tid og ein dom, og vondskapen til mennesket ligg tungt over det."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 7,
    "text": "For ingen veit kva som skal henda. Kven kan fortelja korleis det vil gå?"
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 8,
    "text": "Ikkje noko menneske har makt over livsanden, så det kan halda livsanden tilbake. Ingen har makt over dødens dag. Det finst ikkje fritak i krigen, og vondskap frelser ikkje den som gjer det vonde."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 9,
    "text": "Alt dette har eg sett, og eg la meg på hjartet kvar gjerning som blir gjord under sola, i den tida då menneske har makt over menneske og gjer det vondt."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 10,
    "text": "Og så såg eg ugudelege som vart gravlagde. Dei kom og gjekk frå den heilage staden, men vart gløymde i byen der dei hadde gjort slikt. Også dette er forgjeves."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fordi dommen over ei vond gjerning ikkje blir fullbyrda raskt, difor er hjartet til menneska fylt av lyst til å gjera det vonde."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 12,
    "text": "Sjølv om ein syndar gjer det vonde hundre gonger og likevel lever lenge, så veit eg at det skal gå godt for dei som fryktar Gud, dei som fryktar han."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 13,
    "text": "Men det skal ikkje gå godt for den ugudelege, og han skal ikkje leva lenge – han er som ein skugge – for han fryktar ikkje Gud."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 14,
    "text": "Det er noko forgjeves som hender på jorda: Det finst rettferdige som det går med som om dei hadde gjort det dei ugudelege gjer, og det finst ugudelege som det går med som om dei hadde gjort det dei rettferdige gjer. Eg sa at også dette er forgjeves."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 15,
    "text": "Difor prisa eg gleda, for det finst ikkje noko betre for mennesket under sola enn å eta og drikka og vera glad. Det er dette som skal følgja mennesket gjennom strevet alle dei dagane Gud har gjeve det under sola.",
    "versions": [
      {
        "text": "Difor prisa eg gleda, for det finst ikkje noko betre for mennesket under sola enn å eta og drikka og vera glad. Dette skal følgja med i strevet alle dei dagane Gud har gjeve det under sola.",
        "explanation": "Det hebraiske 'יִלְוֶנּוּ' (vil følgja det/han) har gleda som subjekt – gleda skal følgja mennesket gjennom strevet. Den noverande formuleringa er litt uklar om kva som følgjer med."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 16,
    "text": "Då eg la meg på hjartet å læra visdom og sjå på alt strevet som blir gjort på jorda – for korkje dag eller natt ser auga hans søvn –",
    "versions": [
      {
        "text": "Då eg la meg på hjartet å læra visdom og sjå på alt strevet som blir gjort på jorda – for korkje dag eller natt får auga hans sjå søvn –",
        "explanation": "Uttrykket 'får auga hans sjå søvn' er litt tungt. 'Ser auga hans søvn' er meir direkte og naturleg nynorsk, og følgjer den hebraiske syntaksen tettare (שֵׁנָה בְּעֵינָיו אֵינֶנּוּ רֹאֶה)."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 17,
    "text": "då såg eg heile Guds verk: Mennesket kan ikkje finna ut av det som går føre seg under sola. Kor mykje mennesket enn strevar med å leita, finn det ikkje ut av det. Sjølv om den vise seier at han forstår, kan han ikkje finna det ut."
  }
]