[
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 1,
    "text": "Alt dette la eg meg på hjarta, og eg granska alt dette: at dei rettferdige og dei vise og gjerningane deira er i Guds hand. Om det er kjærleik eller hat, veit mennesket ikkje. Alt ligg framfor dei.",
    "versions": [
      {
        "text": "Alt dette la eg meg på hjarta, og eg granska alt dette: at dei rettferdige og dei vise og deira gjerningar er i Guds hand. Om det er kjærleik eller hat, veit mennesket ikkje. Alt ligg framfor dei.",
        "explanation": "Hebraisk עֲבָדֵיהֶם betyr 'gjerningane deira' (med suffiks). Ordstillinga 'gjerningane deira' er meir naturleg nynorsk enn 'deira gjerningar'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 2,
    "text": "Det same hender alle: Éin lagnad råkar den rettferdige og den urettferdige, den gode, den reine og den ureine, den som ofrar og den som ikkje ofrar. Det går den gode som syndaren, den som sver som den som er redd for å sverja.",
    "versions": [
      {
        "text": "Det same hender alle: Éin lagnad råkar den rettferdige og den urettferdige, den gode og den reine og den ureine, den som ofrar og den som ikkje ofrar. Det går den gode som syndaren, den som sver som den som er redd for å sverja.",
        "explanation": "I originalen er 'den gode' (לַטּוֹב) eit eige element, ikkje kopla direkte til 'den reine'. Å fjerna 'og' mellom 'den gode' og 'den reine' gjer det tydelegare at dette er tre separate kategoriar, ikkje to."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dette er det vonde med alt som hender under sola: at éin lagnad råkar alle. Dessutan er hjarta til menneska fullt av vondt, og dårskap bur i hjarta deira medan dei lever, og deretter går dei til dei døde."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 4,
    "text": "For den som får vera mellom alle dei levande, har von. Ein levande hund er betre enn ei daud løve."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 5,
    "text": "For dei levande veit at dei skal døy, men dei døde veit ingenting. Dei har ikkje lenger nokon løn, for minnet om dei er gløymt."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 6,
    "text": "Både kjærleiken deira og hatet deira og misunninga deira er alt borte. Dei har ikkje lenger nokon del i det som hender under sola, til evig tid."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 7,
    "text": "Gå og et brødet ditt med glede, og drikk vinen din med godt mot! For Gud har alt hatt hugnad i gjerningane dine."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 8,
    "text": "Lat kleda dine alltid vera kvite, og lat det ikkje mangla olje på hovudet ditt."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 9,
    "text": "Nyt livet med kona du elskar, alle dagane i ditt forgjengelege liv, dei dagane han har gjeve deg under sola, alle dine forgjengelege dagar. For det er din del i livet og i strevet du strevar med under sola.",
    "versions": [
      {
        "text": "Nyt livet med kona du elskar, alle dagane i ditt tomme liv, dei dagane han har gjeve deg under sola, alle dine tomme dagar. For det er din del i livet og i strevet du strevar med under sola.",
        "explanation": "Hebraisk הֶבֶל (hevel) betyr primært 'pust/damp' og brukes om det forgjengelege, flyktige. 'Tomt' kan gje eit meir negativt inntrykk enn teksten intenderer. 'Forgjengeleg' fangar betre den eksistensielle tonen i Forkynnaren."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 10,
    "text": "Alt det handa di finn å gjera, gjer det med all di kraft! For det finst ikkje gjerning eller tanke eller kunnskap eller visdom i dødsriket, dit du går."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 11,
    "text": "Eg vende meg og såg under sola: Det er ikkje dei raske som vinn løpet, og ikkje dei sterke som vinn krigen. Dei vise får ikkje alltid brød, dei kloke ikkje alltid rikdom, og dei kunnige ikkje alltid velvilje. For tid og hendingar råkar dei alle.",
    "versions": [
      {
        "text": "Eg såg på nytt under sola: Det er ikkje dei raske som vinn løpet, og ikkje dei sterke som vinn krigen. Dei vise får ikkje alltid brød, dei kloke ikkje alltid rikdom, og dei kunnige ikkje alltid velvilje. For tid og hendingar råkar dei alle.",
        "explanation": "שַׁבְתִּי betyr bokstaveleg 'eg vende meg (tilbake)'. 'Eg vende meg og såg' er ei meir presis attgjeving av det hebraiske uttrykket שַׁבְתִּי וְרָאֹה, som er ein vanleg idiomatisk konstruksjon i Forkynnaren."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 12,
    "text": "For mennesket kjenner ikkje si tid, liksom fiskar som blir fanga i eit vondt garn, og liksom fuglar som blir fanga i snara. Slik blir menneska snara når ei vond tid brått fell over dei.",
    "versions": [
      {
        "text": "For mennesket kjenner ikkje si tid, liksom fiskar som blir fanga i eit vondt garn, og liksom fuglar som blir fanga i snara. Slik blir menneska fanga når ulukka brått fell over dei.",
        "explanation": "Det hebraiske יֽוּקָשִׁים (frå יקש) betyr 'bli snara/fanga i ei snare', ikkje berre generelt 'fanga'. Vidare står det לְעֵת רָעָה ('ei vond tid'), ikkje 'ulukka'. Dette held oppe parallellen til 'si tid' i byrjinga av verset."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 13,
    "text": "Også dette såg eg av visdom under sola, og det gjorde sterkt inntrykk på meg:"
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 14,
    "text": "Det var ein liten by med få folk i. Ein mektig konge kom mot henne, kringsette henne og bygde store beleiringsvollar mot henne."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 15,
    "text": "I byen fanst det ein fattig, vis mann, og han berga byen med visdomen sin. Men ingen hugsa etterpå denne fattige mannen."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 16,
    "text": "Då sa eg: Visdom er betre enn styrke. Men visdomen til den fattige blir forakta, og orda hans blir ikkje høyrde."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 17,
    "text": "Orda til dei vise, sagt i ro, blir høyrde betre enn ropet frå ein herskar mellom dårar."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 18,
    "text": "Visdom er betre enn krigsvåpen, men éin syndar kan øydeleggja mykje godt."
  }
]