{
  "bookId": 5,
  "chapterId": 23,
  "verseId": 4,
  "references": [
    {
      "bookId": 16,
      "chapterId": 13,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nehemja leser fra Moseloven at ammonitter og moabitter ikke skal komme inn i Guds forsamling, en direkte henvisning til dette forbudet."
    },
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 3,
      "toVerseId": 6,
      "text": "Moab fryktet Israel og sendte bud etter Bileam for å forbanne dem, noe som er bakgrunnen for forbudet mot moabitter."
    },
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Israel leiret seg på Moabs sletter, som innleder historien om Moabs fiendtlige holdning mot Israel."
    },
    {
      "bookId": 1,
      "chapterId": 19,
      "fromVerseId": 36,
      "toVerseId": 38,
      "text": "Opprinnelsen til ammonittene og moabittene gjennom Lots døtre, som forklarer disse folkenes slektskap."
    },
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Moabs konge Eglon undertrykte Israel, som viser den vedvarende fiendtligheten mellom Moab og Israel."
    },
    {
      "bookId": 8,
      "chapterId": 1,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Rut fra Moab giftet seg inn i en israelittisk familie, men hun ble akseptert fordi hun bekjente seg til Israels Gud."
    },
    {
      "bookId": 15,
      "chapterId": 9,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Esra tar opp problemet med blandingsekteskap med fremmede folk, inkludert ammonitter og moabitter."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Moses minner om at Gud ga moabittene landet Ar, og viser Guds forhold til dette folket."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Gud befaler Israel å ikke angripe ammonittene, da han ga dem deres land."
    },
    {
      "bookId": 25,
      "chapterId": 3,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Klagesangene nevner at Edom og Moab gledet seg over Jerusalems fall, noe som bekrefter den vedvarende fiendtligheten."
    }
  ]
}