{
  "bookId": 5,
  "chapterId": 23,
  "verseId": 8,
  "references": [
    {
      "bookId": 1,
      "chapterId": 25,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Esau er stamfaren til edomittene, og han var Jakobs bror, noe som forklarer hvorfor israelittene ikke skal avsky edomittene – de er brødre."
    },
    {
      "bookId": 1,
      "chapterId": 36,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Dette verset bekrefter at Esau er Edom, og etablerer slektskapet mellom israelittene og edomittene."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Israel kaller Edom sin bror når de ber om å få passere gjennom deres land, noe som bekrefter brorskapet nevnt i Deuteronomium."
    },
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Gud forutsier at Abrahams etterkommere skal være fremmede i et land som ikke er deres, noe som peker på Israels opphold i Egypt."
    },
    {
      "bookId": 1,
      "chapterId": 46,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Jakob og hans familie drar til Egypt, der de blir fremmede som nevnt i dette verset."
    },
    {
      "bookId": 2,
      "chapterId": 22,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Israelittene blir påminnet om at de selv var fremmede i Egypt, og derfor skal de behandle fremmede med respekt."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Igjen blir Israel påminnet om sin erfaring som fremmede i Egypt som grunnlag for hvordan de skal behandle andre."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Fremmede skal behandles som innfødte fordi israelittene selv var fremmede i Egypt."
    },
    {
      "bookId": 31,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Obadja advarer Edom om at de ikke skulle ha stått og sett på da fremmede tok Jakobs eiendom, noe som viser det komplekse forholdet mellom brødrefolkene."
    }
  ]
}