[
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 3,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Subjektet i verbet, som refererer til Israels folk som hadde samlet seg."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Verbformen viser en kollektiv uttalelse fra folket, innledet med vav-konsekutiv som markerer narrativ sekvens."
      },
      {
        "word": "Hvorfor",
        "wordId": 3,
        "original": "לָמָה",
        "explanation": "Et spørreord som uttrykker dyp sorg og forvirring, ofte brukt i klagesalmer når man henvender seg til Gud."
      },
      {
        "word": "Herre",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH (tetragrammet), som tradisjonelt ikke uttales direkte av jøder ut av ærefrykt."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr «den som kjemper med Gud», gitt til Jakob etter hans kamp med engelen ved Jabbok."
      },
      {
        "word": "Gud",
        "wordId": 6,
        "original": "אֱלֹהֵי",
        "explanation": "Elohei er konstruktformen av Elohim, som knytter Gud spesifikt til Israel som deres paktsgud."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "הָיְתָה",
        "explanation": "Hjelpeverb som sammen med hovedverbet uttrykker at noe har funnet sted."
      },
      {
        "word": "dette",
        "wordId": 8,
        "original": "זֹּאת",
        "explanation": "Demonstrativt pronomen i hunkjønn som peker på den tragiske situasjonen de befinner seg i."
      },
      {
        "word": "skjedd",
        "wordId": 9,
        "original": "הָיְתָה",
        "explanation": "Verbet «hayah» betyr å være eller å skje, og brukes her for å beskrive en hendelse som har inntruffet."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בְּיִשְׂרָאֵל",
        "explanation": "Preposisjonen «be» angir lokasjon eller sfære der hendelsen fant sted."
      },
      {
        "word": "Israel",
        "wordId": 11,
        "original": "בְּיִשְׂרָאֵל",
        "explanation": "Refererer her til nasjonen som helhet, de tolv stammenes fellesskap."
      },
      {
        "word": "at",
        "wordId": 12,
        "original": "לְהִפָּקֵד",
        "explanation": "Innleder en forklarende setning som utdyper hva som har skjedd."
      },
      {
        "word": "en",
        "wordId": 13,
        "original": "אֶחָד",
        "explanation": "Tallordet «echad» understreker at det er nettopp én stamme som mangler, noe som bryter stammefelleskapet."
      },
      {
        "word": "stamme",
        "wordId": 14,
        "original": "שֵׁבֶט",
        "explanation": "Betyr opprinnelig «stav» eller «septer», men brukes om stammene som grener av Israels familie."
      },
      {
        "word": "mangler",
        "wordId": 15,
        "original": "לְהִפָּקֵד",
        "explanation": "Nifal-formen av «paqad» betyr her å bli savnet eller mangle ved en mønstring, med betydningen at Benjamin nesten er utslettet."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "מִיִּשְׂרָאֵל",
        "explanation": "Preposisjonen «min» betyr egentlig «fra», og antyder separasjon fra fellesskapet."
      },
      {
        "word": "Israel",
        "wordId": 17,
        "original": "מִיִּשְׂרָאֵל",
        "explanation": "Gjentas for tredje gang i verset, noe som understreker alvoret i at en stamme mangler fra Guds folk."
      },
      {
        "word": "i",
        "wordId": 18,
        "original": "הַיּוֹם",
        "explanation": "Del av tidsuttrykket som angir når mangelen oppleves."
      },
      {
        "word": "dag",
        "wordId": 19,
        "original": "הַיּוֹם",
        "explanation": "«Hayom» betyr «i dag» og gir situasjonen umiddelbar relevans og følelsesmessig tyngde."
      }
    ]
  }
]