[
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 2,
    "words": [
      {
        "word": "וְנָחָה",
        "pronunciation": "ve-na-CHAH",
        "wordId": 1,
        "explanation": "Et verb som betyr 'og skal hvile' eller 'og skal senke seg ned'. Roten נוח (nuach) beskriver en tilstand av ro og hvile. Her brukt om Åndens permanente tilstedeværelse."
      },
      {
        "word": "עָלָיו",
        "pronunciation": "a-LAV",
        "wordId": 2,
        "explanation": "Preposisjonen 'על' (på, over) kombinert med suffikset 'יו' (ham). Indikerer at Ånden skal hvile 'over ham' - den messianske kongen fra Isais rot."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-ach",
        "wordId": 3,
        "explanation": "Betyr 'ånd', 'vind' eller 'pust'. Her refererer det til Guds Ånd som gir guddommelig utrustning. Ordet forekommer fire ganger i dette verset for å understreke fullheten av Åndens gaver."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Navnet er forbundet med verbet 'å være' og uttrykker Guds evige eksistens og trofasthet mot pakten."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-ach",
        "wordId": 5,
        "explanation": "Gjentagelsen av 'ånd' innleder det første paret av egenskaper. Dette skaper en poetisk struktur med tre par av åndelige gaver."
      },
      {
        "word": "חָכְמָה",
        "pronunciation": "choch-MAH",
        "wordId": 6,
        "explanation": "Visdom - evnen til å anvende kunnskap på riktig måte. I hebraisk tankegang er visdom praktisk livskunst, ikke bare teoretisk kunnskap. Kong Salomo er det klassiske eksempelet."
      },
      {
        "word": "וּבִינָה",
        "pronunciation": "u-vi-NAH",
        "wordId": 7,
        "explanation": "Og forstand/innsikt. Fra roten בין som betyr 'å skjelne mellom'. Refererer til evnen til å forstå sammenhenger og se forskjell på ting. Prefiskset 'ו' binder det til visdom som et naturlig par."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-ach",
        "wordId": 8,
        "explanation": "Tredje forekomst av 'ånd' i verset, som innleder det andre paret av egenskaper: råd og styrke."
      },
      {
        "word": "עֵצָה",
        "pronunciation": "e-TSAH",
        "wordId": 9,
        "explanation": "Råd eller plan. Evnen til å gi god veiledning og ta kloke beslutninger. I kongetekster beskriver dette en herskers evne til å planlegge og lede."
      },
      {
        "word": "וּגְבוּרָה",
        "pronunciation": "u-gvu-RAH",
        "wordId": 10,
        "explanation": "Og styrke/kraft. Fra roten גבר som beskriver maskulin kraft. Kombinert med råd gir dette både visdom til å planlegge og kraft til å gjennomføre."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-ach",
        "wordId": 11,
        "explanation": "Fjerde og siste forekomst av 'ånd', som innleder det tredje paret: kunnskap og gudsfrykt - de mest åndelige gavene."
      },
      {
        "word": "דַּעַת",
        "pronunciation": "DA-at",
        "wordId": 12,
        "explanation": "Kunnskap, fra verbet ידע (å kjenne). I bibelsk hebraisk handler dette om intim, erfaringsmessig kjennskap, ikke bare intellektuell viten - særlig om å kjenne Gud personlig."
      },
      {
        "word": "וְיִרְאַת",
        "pronunciation": "ve-yir-AT",
        "wordId": 13,
        "explanation": "Og frykt for. Fra roten ירא (å frykte). Konstruktformen binder dette til det følgende ordet. Gudsfrykt er begynnelsen til visdom ifølge Ordspråkene."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 14,
        "explanation": "Herrens navn avslutter verset og danner en inclusio med vers 2a. Frykt for Herren er den høyeste av Åndens gaver og grunnlaget for alle de andre."
      }
    ]
  }
]