[
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 7,
    "words": [
      {
        "word": "וּפָרָה",
        "pronunciation": "u-fa-RAH",
        "wordId": 1,
        "explanation": "Betyr 'og ku' eller 'og kyr'. Prefikset וּ (u) er konjunksjonen 'og'. פָּרָה refererer til en hunn-ku, et viktig husdyr i det gamle Israel."
      },
      {
        "word": "וָדֹב",
        "pronunciation": "va-DOV",
        "wordId": 2,
        "explanation": "Sammensatt av וָ (og) og דֹּב (bjørn). Bjørnen var et fryktet rovdyr i bibelske tider, og denne sammenligningen med kua understreker den messianske fredens radikale natur."
      },
      {
        "word": "תִּרְעֶינָה",
        "pronunciation": "tir-EY-na",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum, 3. person feminin flertall av רָעָה (å beite, å gressle). Formen indikerer at både kua og bjørnen skal beite sammen."
      },
      {
        "word": "יַחְדָּו",
        "pronunciation": "yakh-DAV",
        "wordId": 4,
        "explanation": "Adverb som betyr 'sammen', 'i fellesskap'. Uttrykkersam hørighet og enhet - et sentralt tema i denne messianske visjonen."
      },
      {
        "word": "יִרְבְּצוּ",
        "pronunciation": "yir-be-TSU",
        "wordId": 5,
        "explanation": "Qal imperfektum av רָבַץ, som betyr 'å legge seg ned', 'å hvile'. Brukes ofte om dyr som legger seg til ro i trygghet."
      },
      {
        "word": "יַלְדֵיהֶן",
        "pronunciation": "yal-dey-HEN",
        "wordId": 6,
        "explanation": "Betyr 'deres unger' eller 'deres avkom'. Sammensatt av יֶלֶד (barn/unge) med feminin flertalls-suffiks. Viser at freden strekker seg til neste generasjon."
      },
      {
        "word": "וְאַרְיֵה",
        "pronunciation": "ve-ar-YEH",
        "wordId": 7,
        "explanation": "Konjunksjon וְ (og) pluss אַרְיֵה (løve). Løven symboliserer makt og kongelig verdighet i bibelsk billedspråk, og er ofte brukt som symbol for Juda stamme."
      },
      {
        "word": "כַּבָּקָר",
        "pronunciation": "kab-ba-KAR",
        "wordId": 8,
        "explanation": "Preposisjonen כְּ (som, lik) med bestemt artikkel og בָּקָר (storfe, okse). Sammenligningen viser at løven vil endre sin natur fullstendig."
      },
      {
        "word": "יֹאכַל",
        "pronunciation": "yo-KHAL",
        "wordId": 9,
        "explanation": "Qal imperfektum av אָכַל (å spise). Verbet beskriver den utrolige forvandlingen hvor rovdyret blir planteetende."
      },
      {
        "word": "תֶּבֶן",
        "pronunciation": "TE-ven",
        "wordId": 10,
        "explanation": "Substantiv som betyr 'halm' eller 'strå'. Dette var fôr for husdyr, og bildet av en løve som spiser halm illustrerer den totale transformasjonen i den messianske tidsalder."
      }
    ]
  }
]