[
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 2,
    "words": [
      {
        "word": "Jeg",
        "wordId": 1,
        "original": "וְאֶֽעֶשְׂךָ֙",
        "explanation": "Gud selv taler her direkte til Abram, og bruker første person for å understreke det personlige i løftet."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "וְאֶֽעֶשְׂךָ֙",
        "explanation": "Uttrykker Guds vilje og intensjon, en del av den hebraiske verbformen som indikerer fremtidig handling."
      },
      {
        "word": "gjøre",
        "wordId": 3,
        "original": "וְאֶֽעֶשְׂךָ֙",
        "explanation": "Fra det hebraiske verbet עשה (asah), som betyr å lage, skape eller forme – her brukt om Guds skapende handling."
      },
      {
        "word": "deg",
        "wordId": 4,
        "original": "וְאֶֽעֶשְׂךָ֙",
        "explanation": "Suffikset -ךָ refererer til Abram som mottaker av Guds løfte."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "לְ",
        "explanation": "Preposisjonen לְ angir retning eller formål – hva Abram skal bli til."
      },
      {
        "word": "et",
        "wordId": 6,
        "original": "גּוֹי",
        "explanation": "Ubestemt artikkel som ikke finnes direkte i hebraisk, men er underforstått."
      },
      {
        "word": "stort",
        "wordId": 7,
        "original": "גָּד֔וֹל",
        "explanation": "גָּדוֹל (gadol) beskriver noe mektig, betydningsfullt eller tallrikt – et løfte om fremtidig storhet."
      },
      {
        "word": "folk",
        "wordId": 8,
        "original": "גּ֣וֹי",
        "explanation": "גּוֹי (goy) betyr nasjon eller folkegruppe, og brukes senere ofte om ikke-israelittiske nasjoner, men her om Abrams etterkommere."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "וַאֲבָ֣רֶכְךָ֔",
        "explanation": "Gjentagelsen av subjektet understreker at det er Gud som handler i hvert løfte."
      },
      {
        "word": "vil",
        "wordId": 10,
        "original": "וַאֲבָ֣רֶכְךָ֔",
        "explanation": "Waw-konsekutiv formen וַאֲ fortsetter rekken av løfter med sikkerhet om oppfyllelse."
      },
      {
        "word": "velsigne",
        "wordId": 11,
        "original": "וַאֲבָ֣רֶכְךָ֔",
        "explanation": "Verbet בָּרַךְ (barakh) innebærer å gi kraft, fremgang og Guds gunst – et sentralt begrep i patriarkfortellingene."
      },
      {
        "word": "deg",
        "wordId": 12,
        "original": "וַאֲבָ֣רֶכְךָ֔",
        "explanation": "Igjen er Abram den direkte mottakeren av Guds velsignelse."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Konjunksjonen וַ binder sammen løftene i en sammenhengende pakt."
      },
      {
        "word": "gjøre",
        "wordId": 14,
        "original": "וַאֲגַדְּלָ֖ה",
        "explanation": "Verbet גָּדַל (gadal) i pi'el-form betyr å forstørre eller opphøye – Gud vil aktivt løfte opp Abrams navn."
      },
      {
        "word": "navnet",
        "wordId": 15,
        "original": "שְׁמֶ֑ךָ",
        "explanation": "שֵׁם (shem) betyr navn, men i hebraisk tenkning representerer navnet en persons identitet, rykte og ettermæle."
      },
      {
        "word": "ditt",
        "wordId": 16,
        "original": "שְׁמֶ֑ךָ",
        "explanation": "Possessivsuffikset -ךָ knytter løftet personlig til Abram."
      },
      {
        "word": "stort",
        "wordId": 17,
        "original": "וַאֲגַדְּלָ֖ה",
        "explanation": "Implisitt i verbet gadal – Abrams navn skal bli kjent og æret blant alle folk."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וֶ",
        "explanation": "Binder sammen Guds løfter med Abrams rolle som velsignelsesformidler."
      },
      {
        "word": "du",
        "wordId": 19,
        "original": "וֶהְיֵ֖ה",
        "explanation": "Her skifter fokuset fra hva Gud vil gjøre til hva Abram skal være."
      },
      {
        "word": "skal",
        "wordId": 20,
        "original": "וֶהְיֵ֖ה",
        "explanation": "Imperativformen av היה (hayah) fungerer her som et løfte med forventning om oppfyllelse."
      },
      {
        "word": "være",
        "wordId": 21,
        "original": "וֶהְיֵ֖ה",
        "explanation": "Verbet היה (hayah) betyr å være eller bli – Abram skal ikke bare motta velsignelse, men bli selve kilden til den."
      },
      {
        "word": "en",
        "wordId": 22,
        "original": "בְּרָכָֽה",
        "explanation": "Ubestemt artikkel som forsterker det universelle aspektet ved Abrams rolle."
      },
      {
        "word": "velsignelse",
        "wordId": 23,
        "original": "בְּרָכָֽה",
        "explanation": "בְּרָכָה (berakhah) – Abram skal selv bli en kilde til velsignelse for andre, noe som peker frem mot hans rolle som alle troendes far."
      }
    ]
  }
]