{
  "bookId": 1,
  "chapterId": 19,
  "verseId": 4,
  "references": [
    {
      "bookId": 1,
      "chapterId": 18,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Herren sier at synden i Sodoma og Gomorra er så stor at han må gå ned og se om det de har gjort, virkelig er så ille som ropet om det som har nådd ham, viser."
    },
    {
      "bookId": 1,
      "chapterId": 13,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Mennene i Sodoma var onde og syndet grovt mot Herren."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Det skal skje som da Herren snudde opp ned på Sodoma og Gomorra og byene rundt dem, sier Herren. Ingen skal bo der, og intet menneske skal ha sin bolig der."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Hvis Herren Sebaot ikke hadde latt noen av oss bli igjen, ville vi snart ha vært som Sodoma, lik Gomorra. Hør Herrens ord, dere Sodomas høvdinger! Lytt til vår Guds lære, du Gomorras folk!"
    },
    {
      "bookId": 26,
      "chapterId": 16,
      "fromVerseId": 49,
      "toVerseId": 50,
      "text": "Se, dette var din søster Sodomas synd: Overmot, overflod av mat og rolig og trygt liv hadde hun og hennes døtre, men hun hjalp ikke den fattige og trengende. De var hovmodige og gjorde avskyelige ting foran meg. Derfor tok jeg dem bort, slik du har sett."
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Glem ikke gjestfriheten! For ved den har noen, uten å vite det, hatt engler som gjester."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 8,
      "text": "Og byene Sodoma og Gomorra dømte han til ødeleggelse, idet han la dem i aske, og satte dem som et eksempel for dem som i fremtiden skulle leve ugudelig. Men Lot, en rettferdig mann, som ble plaget av de lovløses utsvevende livsstil, for den rettferdige mannen som bodde blant dem, plaget seg dag etter dag på grunn av deres lovløse gjerninger som han så og hørte."
    },
    {
      "bookId": 62,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Likesom Sodoma og Gomorra og byene rundt dem, som på samme måte som disse drev hor og gikk etter fremmed kjød, er satt fram som et eksempel, idet de lider straffen for evig ild."
    }
  ]
}