[
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 7,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som innleder begrunnelsen for hvorfor landfordelingen gjøres på en bestemt måte."
      },
      {
        "word": "levittene",
        "wordId": 2,
        "original": "לַלְוִיִּם",
        "explanation": "Etterkommere av Levi, Jakobs tredje sønn. De ble utvalgt til religiøs tjeneste og fikk derfor ikke landområder som de andre stammene."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "אֵֽין",
        "explanation": "Negasjonspartikkel som uttrykker fravær eller mangel på noe."
      },
      {
        "word": "ingen",
        "wordId": 4,
        "original": "אֵֽין",
        "explanation": "Del av den hebraiske negasjonen som understreker total mangel."
      },
      {
        "word": "del",
        "wordId": 5,
        "original": "חֵלֶק",
        "explanation": "Betyr andel eller porsjon, ofte brukt om landfordeling. Levittene fikk byer å bo i, men ikke et sammenhengende territorium."
      },
      {
        "word": "blant",
        "wordId": 6,
        "original": "בְּקִרְבְּכֶם",
        "explanation": "Refererer til å være i midten av eller blant folket, her brukt om landfordelingen mellom stammene."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "בְּקִרְבְּכֶם",
        "explanation": "Pronomensuffiks som viser at Josva taler direkte til Israels folk."
      },
      {
        "word": "siden",
        "wordId": 8,
        "original": "כִּי",
        "explanation": "Konjunksjonen כִּי brukes her for å forklare årsaken til levittenes spesielle status."
      },
      {
        "word": "prestetjenesten",
        "wordId": 9,
        "original": "כְהֻנַּת",
        "explanation": "Fra roten כהן (kohen), betegner det prestelige embetet og alle dets funksjoner i tabernaklet og senere tempelet."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "כְהֻנַּת",
        "explanation": "Del av konstruktusformen som knytter prestetjenesten til Herren."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), som jødene av ærefrykt ikke uttaler, men erstatter med Adonai."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "",
        "explanation": "Hebraisk har ingen kopula (er/var) i presens, så dette er lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "deres",
        "wordId": 13,
        "original": "נַחֲלָתוֹ",
        "explanation": "Suffiks -ו refererer tilbake til levittene, og viser at Herren selv er deres arvelod."
      },
      {
        "word": "arv",
        "wordId": 14,
        "original": "נַחֲלָתוֹ",
        "explanation": "נַחֲלָה betyr arv eller eiendom som går i arv. For levittene var ikke land, men Herren selv deres arv - et dypt teologisk konsept."
      },
      {
        "word": "Gad",
        "wordId": 15,
        "original": "וְגָד",
        "explanation": "Navnet betyr «lykke» eller «hell». Stammen bosatte seg øst for Jordan i et område egnet for kveg."
      },
      {
        "word": "Ruben",
        "wordId": 16,
        "original": "וּרְאוּבֵן",
        "explanation": "Jakobs førstefødte sønn, navnet betyr «se, en sønn». Stammen valgte land øst for Jordan."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen de tre stammene som fikk land øst for Jordan."
      },
      {
        "word": "halve",
        "wordId": 18,
        "original": "וַחֲצִי",
        "explanation": "חֲצִי betyr halvdel. Manasse stamme ble delt, med halvparten øst og halvparten vest for Jordan."
      },
      {
        "word": "Manasse",
        "wordId": 19,
        "original": "הַמְנַשֶּׁה",
        "explanation": "Josefs førstefødte sønn, navnet betyr «som får til å glemme» - Josef ga ham dette navnet fordi Gud lot ham glemme sine vanskeligheter."
      },
      {
        "word": "stamme",
        "wordId": 20,
        "original": "שֵׁבֶט",
        "explanation": "Betyr både «stav/septer» og «stamme». Bruken reflekterer at stammene ble ledet av høvdinger som bar autoritetsstav."
      },
      {
        "word": "har",
        "wordId": 21,
        "original": "לָקְחוּ",
        "explanation": "Del av verbformen som uttrykker fullført handling."
      },
      {
        "word": "allerede",
        "wordId": 22,
        "original": "לָקְחוּ",
        "explanation": "Lagt til i oversettelsen for å formidle at handlingen var fullført før de krysset Jordan."
      },
      {
        "word": "fått",
        "wordId": 23,
        "original": "לָקְחוּ",
        "explanation": "Et verb som grunnleggende betyr «å ta» eller «motta». Her i qal perfektum, som viser at stammene mottok sin arv."
      },
      {
        "word": "sin",
        "wordId": 24,
        "original": "נַחֲלָתָם",
        "explanation": "Possessivsuffiks som viser at arven tilhører de nevnte stammene."
      },
      {
        "word": "arv",
        "wordId": 25,
        "original": "נַחֲלָתָם",
        "explanation": "Samme ord som tidligere, נַחֲלָה, her brukt om de konkrete landområdene stammene mottok."
      },
      {
        "word": "på",
        "wordId": 26,
        "original": "מֵעֵבֶר",
        "explanation": "Preposisjon som angir stedsplassering."
      },
      {
        "word": "østsiden",
        "wordId": 27,
        "original": "מִזְרָחָה",
        "explanation": "Fra roten זרח som betyr «å stige opp» (om solen). Øst var soloppgangens retning og hadde spesiell betydning i hebraisk tankegang."
      },
      {
        "word": "av",
        "wordId": 28,
        "original": "לַ",
        "explanation": "Preposisjon som forbinder retningsangivelsen med Jordan-elven."
      },
      {
        "word": "Jordan",
        "wordId": 29,
        "original": "לַיַּרְדֵּן",
        "explanation": "Fra roten ירד som betyr «å gå ned». Elven renner fra nord til sør, ned mot Det døde hav - den laveste punktet på jorden."
      },
      {
        "word": "som",
        "wordId": 30,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en relativsetning og knytter landgivelsen til Moses."
      },
      {
        "word": "Moses",
        "wordId": 31,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer trolig fra egyptisk «ms» (født/sønn), men forklares i 2 Mos 2:10 fra hebraisk משה «trekke opp» - fordi han ble trukket opp av vannet."
      },
      {
        "word": "Herrens",
        "wordId": 32,
        "original": "יְהוָה",
        "explanation": "Gudsnavnet i konstruktusform, som viser at Moses sto i et spesielt tjenesteforhold til JHVH."
      },
      {
        "word": "tjener",
        "wordId": 33,
        "original": "עֶבֶד",
        "explanation": "En ærestittel som betegner en som tjener Gud trofast. Moses er den eneste som konsekvent kalles «Herrens tjener» i Josva-boken."
      },
      {
        "word": "ga",
        "wordId": 34,
        "original": "נָתַן",
        "explanation": "Verbet נתן betyr «å gi». Perfektumsformen understreker at dette var en fullført handling før Moses' død."
      },
      {
        "word": "dem",
        "wordId": 35,
        "original": "לָהֶם",
        "explanation": "Refererer tilbake til Gad, Ruben og halve Manasse stamme som mottok landområdene øst for Jordan."
      }
    ]
  }
]