[
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 28,
    "words": [
      {
        "word": "Jonatan",
        "wordId": 1,
        "original": "יְהוֹנָתָן",
        "explanation": "Navnet betyr «Herren har gitt» og er sammensatt av JHVH (Herrens navn) og natan (å gi). Han var Sauls sønn og Davids nærmeste venn."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som betyr å svare eller respondere. Formen indikerer at Jonatan tok ordet for å forsvare David overfor sin far."
      },
      {
        "word": "Saul",
        "wordId": 3,
        "original": "שָׁאוּל",
        "explanation": "Israels første konge, hvis navn betyr «utbedt» eller «spurt etter» - han var den kongen folket ba om."
      },
      {
        "word": "David",
        "wordId": 4,
        "original": "דָּוִד",
        "explanation": "Navnet betyr sannsynligvis «elsket» eller «kjær». Han var den fremtidige kongen som Jonatan beskyttet med denne unnskyldningen."
      },
      {
        "word": "ba",
        "wordId": 5,
        "original": "נִשְׁאֹל נִשְׁאַל",
        "explanation": "Her brukes en dobbel verbform (infinitiv + perfektum) som forsterker handlingen - en vanlig hebraisk teknikk for å uttrykke intensitet."
      },
      {
        "word": "meg",
        "wordId": 6,
        "original": "מֵעִמָּדִי",
        "explanation": "Refererer til Jonatan selv, med en preposisjon som antyder at forespørselen kom direkte til ham personlig."
      },
      {
        "word": "inderlig",
        "wordId": 7,
        "original": "נִשְׁאֹל נִשְׁאַל",
        "explanation": "Gjenspeiler den forsterkede verbformen i hebraisk som bokstavelig betyr «å be og be» - altså en intens, gjentatt bønn."
      },
      {
        "word": "om",
        "wordId": 8,
        "original": "עַד",
        "explanation": "Preposisjon som her introduserer målet eller destinasjonen for Davids angivelige reise."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "נִשְׁאֹל",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker formålet med forespørselen."
      },
      {
        "word": "få",
        "wordId": 10,
        "original": "נִשְׁאַל",
        "explanation": "Implisitt i den hebraiske verbformen som uttrykker en bønn om tillatelse."
      },
      {
        "word": "gå",
        "wordId": 11,
        "original": "עַד",
        "explanation": "Underforstått bevegelse mot et mål, uttrykt gjennom preposisjonen som indikerer retning."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "עַד",
        "explanation": "Preposisjonen angir destinasjonen for den påståtte reisen."
      },
      {
        "word": "Betlehem",
        "wordId": 13,
        "original": "בֵּית לָחֶם",
        "explanation": "Betyr «brødets hus» på hebraisk. Dette var Davids hjemby, så unnskyldningen om et familiebesøk var troverdig."
      }
    ]
  }
]