{
  "bookId": 2,
  "chapterId": 33,
  "verseId": 22,
  "references": [
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 18,
      "toVerseId": 23,
      "text": "Den umiddelbare konteksten der Moses ber om å få se Guds herlighet, og Gud beskytter ham ved å dekke ham med sin hånd."
    },
    {
      "bookId": 11,
      "chapterId": 19,
      "fromVerseId": 9,
      "toVerseId": 13,
      "text": "Elia står i en hule på fjellet Horeb (Sinai) og Herrens herlighet går forbi ham, en parallell til Moses' opplevelse i klippe-kløften."
    },
    {
      "bookId": 19,
      "chapterId": 18,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Herren omtales som en klippe og tilflukt, et bilde som knytter an til Gud som beskytter Moses i klippen."
    },
    {
      "bookId": 19,
      "chapterId": 27,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud skjuler den troende i sitt skjul og løfter ham opp på en klippe, parallelt med hvordan Gud plasserte Moses i klippe-kløften."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Jesajas syn av Herrens herlighet i tempelet, der Guds majestet åpenbares på en overveldende måte."
    },
    {
      "bookId": 23,
      "chapterId": 26,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren omtales som en evig klippe, et tilfluktssted for de troende."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Ordet ble kjød og vi så hans herlighet (δόξαν), en fullbyrdelse av Guds herlighet som Moses fikk et glimt av."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Ingen har noensinne sett Gud, men Sønnen har gjort ham kjent - knyttet til at Moses ikke kunne se Guds ansikt fullt ut."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Paulus identifiserer klippen som fulgte Israel med Kristus (ἡ πέτρα δὲ ἦν ὁ Χριστός), en typologisk kobling til klippen der Moses ble plassert."
    }
  ]
}