[
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 19,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» (av vannet), gitt ham av faraos datter som fant ham i Nilen. Her fungerer han som Guds talerør til folket."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbet 'amar' brukes for direkte tale og formidling av guddommelige instruksjoner. Formen med vav-konsekutiv viser narrativ progresjon."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֲלֵהֶם",
        "explanation": "Preposisjonen 'el' med pronomensuffiks som angir retning mot mottakerne av talen."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "אֲלֵהֶם",
        "explanation": "Refererer til Israels folk som nettopp hadde samlet manna for første gang."
      },
      {
        "word": "Ingen",
        "wordId": 5,
        "original": "אִישׁ",
        "explanation": "Bokstavelig «en mann», men brukes her i betydningen «ingen» sammen med nektelsen. Et vanlig hebraisk idiom for å uttrykke et universelt forbud."
      },
      {
        "word": "må",
        "wordId": 6,
        "original": "אַל",
        "explanation": "Nektelsespartikkelen 'al' brukes for å uttrykke et forbud eller negativ befaling, sterkere enn vanlig nektelse."
      },
      {
        "word": "la",
        "wordId": 7,
        "original": "יוֹתֵר",
        "explanation": "Fra roten y-t-r som betyr «å etterlate» eller «ha til overs». Verbet tester folkets tillit til Guds daglige forsørgelse."
      },
      {
        "word": "noe",
        "wordId": 8,
        "original": "מִמֶּנּוּ",
        "explanation": "Preposisjonen 'min' med suffiks, som betyr «av det» – refererer til mannaen de hadde samlet."
      },
      {
        "word": "bli",
        "wordId": 9,
        "original": "יוֹתֵר",
        "explanation": "Del av verbkonstruksjonen som uttrykker at mannaen ikke skulle forbli til neste dag."
      },
      {
        "word": "igjen",
        "wordId": 10,
        "original": "יוֹתֵר",
        "explanation": "Fullføring av uttrykket om å la noe være tilbake, en handling som ville vise mangel på tro."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "עַד",
        "explanation": "Preposisjonen 'ad' markerer en tidsgrense, «inntil» eller «frem til» et bestemt tidspunkt."
      },
      {
        "word": "neste",
        "wordId": 12,
        "original": "עַד",
        "explanation": "Implisert i sammenhengen – det handler om morgenen som kommer."
      },
      {
        "word": "morgen",
        "wordId": 13,
        "original": "בֹּקֶר",
        "explanation": "Boker betegner daggry og morgenens første lys. Ny manna ville falle hver morgen, så hamstring var unødvendig og viste mistillit til Gud."
      }
    ]
  }
]