[
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 2,
    "words": [
      {
        "word": "Stå",
        "wordId": 1,
        "original": "ק֛וּם",
        "explanation": "Et imperativ som betyr å reise seg eller stå opp. I hebraisk brukes ofte dette verbet sammen med et annet verb for å uttrykke hastighet eller begynnelse på en handling."
      },
      {
        "word": "opp",
        "wordId": 2,
        "original": "ק֛וּם",
        "explanation": "Del av det hebraiske verbet 'qum' som forsterker betydningen av å reise seg fra en hvilende posisjon."
      },
      {
        "word": "gå",
        "wordId": 3,
        "original": "לֵ֥ךְ",
        "explanation": "Imperativformen av verbet 'halakh', som uttrykker en befaling om å bevege seg mot et bestemt mål."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "En preposisjon som angir retning eller bevegelse mot noe."
      },
      {
        "word": "den",
        "wordId": 5,
        "original": "הָ",
        "explanation": "Den bestemte artikkelen på hebraisk, som viser at det refereres til en spesifikk by."
      },
      {
        "word": "store",
        "wordId": 6,
        "original": "הַגְּדוֹלָ֑ה",
        "explanation": "Adjektivet 'gedolah' beskriver Ninives enorme størrelse. Byen var faktisk en av de største i oldtiden, med en omkrets på rundt 12 mil."
      },
      {
        "word": "byen",
        "wordId": 7,
        "original": "הָעִ֣יר",
        "explanation": "Substantivet 'ir' refererer til en befestet by eller urban bosetting i bibelsk tid."
      },
      {
        "word": "Ninive",
        "wordId": 8,
        "original": "נִֽינְוֵ֖ה",
        "explanation": "Hovedstaden i det assyriske riket, kjent for sin ondskap. Navnet kan være knyttet til den assyriske gudinnen Ishtar, som ble fremstilt med en fisk."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וִּ",
        "explanation": "Konjunksjonen 'vav' binder sammen handlingene Jona blir bedt om å utføre."
      },
      {
        "word": "rop",
        "wordId": 10,
        "original": "קְרָ֤א",
        "explanation": "Verbet 'qara' betyr å rope høyt eller proklamere. Det samme verbet brukes om profetisk forkynnelse gjennom hele Det gamle testamentet."
      },
      {
        "word": "ut",
        "wordId": 11,
        "original": "קְרָ֤א",
        "explanation": "Forsterker betydningen av å forkynne offentlig, ikke bare snakke privat."
      },
      {
        "word": "budskapet",
        "wordId": 12,
        "original": "הַקְּרִיאָ֔ה",
        "explanation": "Substantivet 'qeri'ah' kommer fra samme rot som verbet å rope, og betyr en proklamasjon eller et budskap som skal forkynnes høyt."
      },
      {
        "word": "jeg",
        "wordId": 13,
        "original": "אָנֹכִ֖י",
        "explanation": "Den emfatiske formen av 'jeg' på hebraisk, som understreker at det er Gud selv som er kilden til budskapet."
      },
      {
        "word": "gir",
        "wordId": 14,
        "original": "דֹּבֵ֥ר",
        "explanation": "Partisippformen av 'davar' (å tale) indikerer en pågående handling – Gud vil kontinuerlig gi Jona ordene han skal forkynne."
      },
      {
        "word": "deg",
        "wordId": 15,
        "original": "אֵלֶֽיךָ",
        "explanation": "Preposisjonen 'el' med pronomensuffiks, som viser at budskapet er rettet direkte til Jona."
      }
    ]
  }
]