[
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 24,
    "words": [
      {
        "word": "אֶשְׂחַק",
        "pronunciation": "es-KHAK",
        "wordId": 1,
        "explanation": "Et verb i qal imperfektum første person entall, fra roten שׂחק som betyr 'å le' eller 'å smile'. Job beskriver hvordan han smilte til folk som en gest av velvilje og oppmuntring."
      },
      {
        "word": "אֲלֵהֶם",
        "pronunciation": "a-le-HEM",
        "wordId": 2,
        "explanation": "Preposisjonen אֶל (til, mot) kombinert med suffikset for 'dem' (maskulin flertall). Indikerer retningen for Jobs smil – mot de som var motløse."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 3,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. En av de vanligste ordene i hebraisk for å uttrykke negasjon."
      },
      {
        "word": "יַאֲמִינוּ",
        "pronunciation": "ya-a-MI-nu",
        "wordId": 4,
        "explanation": "Hifil imperfektum av roten אמן, som betyr 'å tro' eller 'å stole på'. Folk kunne knapt tro på Jobs vennlighet – det var for godt til å være sant."
      },
      {
        "word": "וְאוֹר",
        "pronunciation": "ve-OR",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) pluss substantivet אוֹר (lys). Lys i ansiktet er et poetisk uttrykk for glede, gunst og velvilje i hebraisk litteratur."
      },
      {
        "word": "פָּנַי",
        "pronunciation": "pa-NAI",
        "wordId": 6,
        "explanation": "Substantivet פָּנִים (ansikt) med første person entall suffiks. 'Mitt ansikt' – ansiktet representerer hele personens holdning og sinnstilstand."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 7,
        "explanation": "Nektelsespartikkel som gjentas for å forsterke den parallelle strukturen i verset."
      },
      {
        "word": "יַפִּילוּן",
        "pronunciation": "yap-pi-LUN",
        "wordId": 8,
        "explanation": "Hifil imperfektum av נפל (å falle) med arkaisk ending ־וּן. Betyr her 'de lot ikke falle' – folk kastet ikke ned eller avviste Jobs vennlige blikk. Den sjeldne endingen gir teksten et høytidelig preg."
      }
    ]
  }
]