[
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 11,
    "words": [
      {
        "word": "salveoljen",
        "wordId": 1,
        "original": "שֶׁמֶן הַמִּשְׁחָה",
        "explanation": "Den hellige oljen brukt til å innvie prester, konger og hellige gjenstander. Oppskriften er gitt i 2. Mosebok 30:22-25 og var forbudt å lage for vanlig bruk."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som binder sammen de hellige gjenstandene som skal lages."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker på den spesifikke røkelsen foreskrevet av Gud."
      },
      {
        "word": "velluktende",
        "wordId": 4,
        "original": "הַסַּמִּים",
        "explanation": "Fra 'sammim' som betyr krydder eller aromatiske stoffer. Disse spesielle ingrediensene ga røkelsen dens hellige duft."
      },
      {
        "word": "røkelsen",
        "wordId": 5,
        "original": "קְטֹרֶת",
        "explanation": "Ketoret var den hellige røkelsen som skulle brennes på røkelsesalteret morgen og kveld, og symboliserte Israels bønner som stiger opp til Gud."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לַ",
        "explanation": "Preposisjon som angir formålet - disse ting var bestemt for bruk i helligdommen."
      },
      {
        "word": "helligdommen",
        "wordId": 7,
        "original": "קֹּדֶשׁ",
        "explanation": "Kodesh refererer til det som er adskilt og helliget for Gud, her tabernaklet som Guds bolig blant folket."
      },
      {
        "word": "De",
        "wordId": 8,
        "original": "יַעֲשׂוּ",
        "explanation": "Refererer til Besalel og Oholiab som er utpekt til å utføre arbeidet."
      },
      {
        "word": "skal",
        "wordId": 9,
        "original": "יַעֲשׂוּ",
        "explanation": "Del av verbet som uttrykker fremtidig handling og forpliktelse."
      },
      {
        "word": "gjøre",
        "wordId": 10,
        "original": "יַעֲשׂוּ",
        "explanation": "Verbet 'asah' betyr å lage eller utføre, og brukes konsekvent om håndverksarbeidet med tabernaklet."
      },
      {
        "word": "alt",
        "wordId": 11,
        "original": "כְּכֹל",
        "explanation": "Betyr 'i samsvar med alt' og understreker at ingen detalj skal utelates fra Guds instruksjoner."
      },
      {
        "word": "slik",
        "wordId": 12,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter arbeidet direkte til Guds befaling."
      },
      {
        "word": "jeg",
        "wordId": 13,
        "original": "צִוִּיתִךָ",
        "explanation": "Gud selv som taler, og bekrefter at befalingene kommer direkte fra ham."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "צִוִּיתִךָ",
        "explanation": "Perfektum som viser at befalingen allerede er gitt og står fast."
      },
      {
        "word": "befalt",
        "wordId": 15,
        "original": "צִוִּיתִךָ",
        "explanation": "Tsivah er et sterkt verb for å gi befaling eller påbud, ofte brukt om Guds autoritative instruksjoner."
      },
      {
        "word": "deg",
        "wordId": 16,
        "original": "צִוִּיתִךָ",
        "explanation": "Moses er mottakeren av Guds instruksjoner, som han skal formidle videre til håndverkerne."
      }
    ]
  }
]