[
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 18,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "כְּכַלֹּתוֹ",
        "explanation": "Tidsbetegnelse som markerer avslutningen av en handling, her Guds samtale med Moses."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "כְּכַלֹּתוֹ",
        "explanation": "Refererer til Gud som subjekt for samtalen på Sinai-fjellet."
      },
      {
        "word": "hadde",
        "wordId": 3,
        "original": "כְּכַלֹּתוֹ",
        "explanation": "Hjelpeverb som uttrykker fullført handling i fortid."
      },
      {
        "word": "avsluttet",
        "wordId": 4,
        "original": "כְּכַלֹּתוֹ",
        "explanation": "Fra roten כלה (kalah) som betyr å fullføre eller gjøre ferdig. Indikerer at Guds åpenbaring på Sinai nå var komplett."
      },
      {
        "word": "å",
        "wordId": 5,
        "original": "לְדַבֵּר",
        "explanation": "Infinitivmerke som binder handlingen til verbet."
      },
      {
        "word": "tale",
        "wordId": 6,
        "original": "לְדַבֵּר",
        "explanation": "Verbet דבר (davar) brukes spesifikt om Guds direkte kommunikasjon, en mer formell tale enn vanlig samtale."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "אִתּוֹ",
        "explanation": "Preposisjonen את med suffiks indikerer direkte, personlig samtale mellom Gud og Moses."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "אִתּוֹ",
        "explanation": "Refererer til Moses som mottaker av Guds ord."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "בְּהַר",
        "explanation": "Preposisjonen ב angir stedet hvor hendelsen fant sted."
      },
      {
        "word": "Sinai-fjellet",
        "wordId": 10,
        "original": "הַר סִינַי",
        "explanation": "Det hellige fjellet hvor Gud åpenbarte seg og ga loven. Navnet Sinai kan være knyttet til ørkenen Sin eller til hebraisk סנה (seneh), tornebusken."
      },
      {
        "word": "ga",
        "wordId": 11,
        "original": "וַיִּתֵּן",
        "explanation": "Fra נתן (natan) som betyr å gi. Formen med vav-konsekutiv markerer narrativ sekvens - først talte Gud ferdig, deretter ga han tavlene."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "וַיִּתֵּן",
        "explanation": "Gud er subjektet som overrekker tavlene til Moses."
      },
      {
        "word": "Moses",
        "wordId": 13,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet). Han fungerte som mellomledd mellom Gud og Israels folk."
      },
      {
        "word": "de",
        "wordId": 14,
        "original": "שְׁנֵי",
        "explanation": "Bestemt artikkel som peker på de spesifikke tavlene."
      },
      {
        "word": "to",
        "wordId": 15,
        "original": "שְׁנֵי",
        "explanation": "Tallet שנים (shenayim) i konstruktform. Rabbinsk tradisjon lærer at de ti bud var fordelt på to tavler - fem om forholdet til Gud, fem om forholdet til mennesker."
      },
      {
        "word": "vitnesbyrdets",
        "wordId": 16,
        "original": "הָעֵדֻת",
        "explanation": "עדות (edut) betyr vitnesbyrd eller pakt. Tavlene kalles dette fordi de vitner om pakten mellom Gud og Israel."
      },
      {
        "word": "tavler",
        "wordId": 17,
        "original": "לֻחֹת",
        "explanation": "לוח (luach) er en flat plate eller tavle. Disse tavlene ble oppbevart i paktens ark som et hellig vitnesbyrd."
      },
      {
        "word": "steintavler",
        "wordId": 18,
        "original": "לֻחֹת אֶבֶן",
        "explanation": "Stein symboliserer varighet og uforanderlighet - Guds lov var hugget i stein for å vare evig, i motsetning til forgjenelige materialer."
      },
      {
        "word": "skrevet",
        "wordId": 19,
        "original": "כְּתֻבִים",
        "explanation": "Passiv partisipp av כתב (katav). Bemerkelsesverdig er det at teksten var skrevet av Gud selv, ikke av mennesker."
      },
      {
        "word": "med",
        "wordId": 20,
        "original": "בְּאֶצְבַּע",
        "explanation": "Preposisjonen ב indikerer instrumentet som ble brukt."
      },
      {
        "word": "Guds",
        "wordId": 21,
        "original": "אֱלֹהִים",
        "explanation": "אלהים (Elohim) er den vanligste betegnelsen på Gud i Bibelen. Her understreker det tavlenes guddommelige opprinnelse."
      },
      {
        "word": "finger",
        "wordId": 22,
        "original": "אֶצְבַּע",
        "explanation": "Et antropomorfisk uttrykk som beskriver Guds direkte handling. 'Guds finger' representerer hans personlige, umiddelbare kraft - samme uttrykk brukes om plagene i Egypt."
      }
    ]
  }
]