[
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 2,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "רְאֵה",
        "explanation": "Et imperativ som brukes for å fange oppmerksomhet – Gud ber Moses legge spesielt merke til det som følger."
      },
      {
        "word": "jeg har kalt",
        "wordId": 2,
        "original": "קָרָאתִי",
        "explanation": "Betyr å kalle eller utnevne med autoritet. Gud selv har personlig valgt ut denne personen til en spesiell oppgave."
      },
      {
        "word": "ved navn",
        "wordId": 3,
        "original": "בְשֵׁם",
        "explanation": "Å kalle noen ved navn i hebraisk kultur indikerer et personlig og intimt kjennskap, samt en spesiell utvelgelse."
      },
      {
        "word": "Besalel",
        "wordId": 4,
        "original": "בְּצַלְאֵל",
        "explanation": "Navnet betyr «i Guds skygge» eller «under Guds beskyttelse» – passende for den som skulle bygge Guds bolig blant mennesker."
      },
      {
        "word": "sønn av",
        "wordId": 5,
        "original": "בֶּן",
        "explanation": "Refererer til slektskap og etablerer Besalels ættelinje, noe som var svært viktig i israelittisk kultur."
      },
      {
        "word": "Uri",
        "wordId": 6,
        "original": "אוּרִי",
        "explanation": "Navnet betyr «mitt lys» eller «min ild», avledet fra det hebraiske ordet for lys (אור)."
      },
      {
        "word": "sønn av",
        "wordId": 7,
        "original": "בֶן",
        "explanation": "Gjentar slektskapsbetegnelsen for å føre ættelinjen videre bakover."
      },
      {
        "word": "Hur",
        "wordId": 8,
        "original": "חוּר",
        "explanation": "Muligens den samme Hur som holdt oppe Moses' armer under krigen mot Amalek. Navnet kan bety «hvit» eller «edel»."
      },
      {
        "word": "fra",
        "wordId": 9,
        "original": "לְמַטֵּה",
        "explanation": "Preposisjon som angir tilhørighet til en stamme. Ordet «matteh» betyr egentlig «stav» og ble brukt som symbol på stammens autoritet."
      },
      {
        "word": "Judas",
        "wordId": 10,
        "original": "יְהוּדָה",
        "explanation": "Judas stamme var den ledende stammen i Israel, og navnet betyr «pris» eller «takksigelse» – fra denne stammen skulle også konger og Messias komme."
      },
      {
        "word": "stamme",
        "wordId": 11,
        "original": "מַטֵּה",
        "explanation": "Betegner en av Israels tolv stammer, som utgjorde grunnstrukturen i det israelittiske samfunnet."
      }
    ]
  }
]