{
  "bookId": 5,
  "chapterId": 21,
  "verseId": 22,
  "references": [
    {
      "bookId": 6,
      "chapterId": 10,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Josva hengte de fem kongene på trær etter at de var drept, noe som viser den samme praksisen med å henge dømte forbrytere på tre."
    },
    {
      "bookId": 6,
      "chapterId": 8,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Kongen av Ai ble hengt på et tre til kvelden, i samsvar med loven om henging av henrettede forbrytere."
    },
    {
      "bookId": 17,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "David lot henge opp hendene og føttene til Rekabs og Baanas etter at de ble henrettet, en praksis relatert til offentlig utstilling av henrettede."
    },
    {
      "bookId": 48,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Paulus siterer denne teksten og forklarer at Kristus ble en forbannelse for oss ved å henge på et tre, noe som oppfyller lovens forbannelse over den som henges."
    },
    {
      "bookId": 44,
      "chapterId": 5,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Peter refererer til at Jesus ble hengt på et tre, og bruker terminologien fra 5. Mosebok for å beskrive korsfestelsen."
    },
    {
      "bookId": 44,
      "chapterId": 10,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Peter vitner om at Jesus ble hengt på et tre, en direkte referanse til korsfestelsen uttrykt med språket fra Moseloven."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Paulus forteller at de tok Jesus ned fra treet etter å ha fullført det som var skrevet om ham, en allusjon til henging på tre."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Peter skriver at Kristus bar våre synder på treet, og bruker bildet av henging på tre for å beskrive Jesu soningsdød."
    }
  ]
}