{
  "bookId": 5,
  "chapterId": 21,
  "verseId": 23,
  "references": [
    {
      "bookId": 48,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Paulus siterer direkte fra 5 Mosebok 21:23 og anvender det på Kristus, som ble en forbannelse for oss ved å henge på korsets tre, for å frikjøpe oss fra lovens forbannelse."
    },
    {
      "bookId": 6,
      "chapterId": 8,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Josva fulgte befalingen om å ta ned liket av Ais konge fra treet før solnedgang og begrave det, i samsvar med loven om at et lik ikke skal bli hengende på treet over natten."
    },
    {
      "bookId": 6,
      "chapterId": 10,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Josva hengte de fem kongene på trær, men tok dem ned før solnedgang og la dem i en hule, i lydighet mot befalingen i 5 Mosebok 21:23."
    },
    {
      "bookId": 43,
      "chapterId": 19,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Jødene ba Pilatus om at legemene ikke skulle bli hengende på korset på sabbaten, noe som gjenspeiler budet om at lik ikke skulle bli hengende over natten."
    },
    {
      "bookId": 44,
      "chapterId": 5,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Peter bruker uttrykket 'hengt på et tre' om Jesu korsfestelse, som knytter til forbannelsen nevnt i 5 Mosebok 21:23."
    },
    {
      "bookId": 44,
      "chapterId": 10,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Peter beskriver Jesu død som at han ble hengt på et tre, en formulering som kobler til lovens bestemmelse og forbannelsen i 5 Mosebok 21:23."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Paulus nevner at Jesus ble tatt ned fra treet og lagt i en grav, i samsvar med budet om begravelse samme dag."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Peter bruker uttrykket 'på treet' om korset hvor Kristus bar våre synder, og knytter dette til forbannelsen i 5 Mosebok 21:23."
    }
  ]
}