[
  {
    "bookId": 26,
    "chapterId": 26,
    "verseId": 1,
    "words": [
      {
        "word": "וַיְהִי",
        "pronunciation": "va-ye-HI",
        "wordId": 1,
        "explanation": "En vanlig narrativ åpningsformel som betyr 'og det skjedde' eller 'og det var'. Brukes ofte for å innlede en ny fortelling eller tidsangivelse i hebraisk prosa."
      },
      {
        "word": "בְּעַשְׁתֵּי",
        "pronunciation": "be-ash-TEY",
        "wordId": 2,
        "explanation": "Betyr 'i elleve-' og er første del av det sammensatte tallet elleve. Prefikset בְּ markerer tidspunktet 'i' eller 'på'."
      },
      {
        "word": "עֶשְׂרֵה",
        "pronunciation": "es-REH",
        "wordId": 3,
        "explanation": "Feminin form av tallet ti, som sammen med forrige ord danner 'elleve'. Hebraisk uttrykker tall over ti ved å kombinere enere og tiere."
      },
      {
        "word": "שָׁנָה",
        "pronunciation": "sha-NAH",
        "wordId": 4,
        "explanation": "Refererer til 'år'. Her angis det ellevte året av kong Sidkias regjeringstid, som også var det ellevte året av Esekiels eksil."
      },
      {
        "word": "בְּאֶחָד",
        "pronunciation": "be-e-CHAD",
        "wordId": 5,
        "explanation": "Betyr 'på den første' (dagen). Prefikset בְּ indikerer tidspunkt, og אֶחָד er grunntallet én."
      },
      {
        "word": "לַחֹדֶשׁ",
        "pronunciation": "la-CHO-desh",
        "wordId": 6,
        "explanation": "Betyr 'i måneden'. Ordet חֹדֶשׁ kommer fra roten som betyr 'ny' og refererer til nymånen som markerte starten på hver måned i den hebraiske kalenderen."
      },
      {
        "word": "הָיָה",
        "pronunciation": "ha-YAH",
        "wordId": 7,
        "explanation": "Verbet 'å være' i qal perfektum, her brukt for å introdusere at Herrens ord kom til profeten."
      },
      {
        "word": "דְבַר",
        "pronunciation": "de-VAR",
        "wordId": 8,
        "explanation": "Betyr 'ord' i konstruktform (status constructus), knyttet til det følgende gudsnavnet. Uttrykket 'Herrens ord' er en teknisk term for profetisk åpenbaring."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai (YHWH)",
        "wordId": 9,
        "explanation": "Guds hellige navn, tetragrammet, som tradisjonelt ikke uttales. Navnet er forbundet med verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "e-LAI",
        "wordId": 10,
        "explanation": "Preposisjonen אֶל (til) med førstepersons suffiks, altså 'til meg'. Viser at profeten Esekiel mottok budskapet direkte."
      },
      {
        "word": "לֵאמֹר",
        "pronunciation": "le-MOR",
        "wordId": 11,
        "explanation": "Infinitivform av verbet אמר (å si) med prefikset לְ. Fungerer som en sitatmarkør som introduserer det Gud skal si - 'slik' eller 'med disse ord'."
      }
    ]
  }
]