[
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 9,
    "words": [
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 1,
        "explanation": "Spørreord som betyr «hvem». Brukes her retorisk for å understreke at alle burde vite dette."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 2,
        "explanation": "Nektelsespartikkelen «ikke». Sammen med spørreordet danner det et retorisk spørsmål."
      },
      {
        "word": "יָדַע",
        "pronunciation": "yada",
        "wordId": 3,
        "explanation": "Et sentralt hebraisk verb som betyr «å vite» eller «å kjenne». I qal perfektum her, og innebærer dyp, erfaringsbasert kunnskap – ikke bare intellektuell forståelse."
      },
      {
        "word": "בְּכָל",
        "pronunciation": "bekhol",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen בְּ (i/blant) og כָּל (alle/alt). Betyr «blant alle disse» eller «av alle disse»."
      },
      {
        "word": "אֵלֶּה",
        "pronunciation": "elleh",
        "wordId": 5,
        "explanation": "Demonstrativt pronomen i flertall som betyr «disse». Refererer tilbake til skaperverk og naturens vitnesbyrd nevnt tidligere."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "Vanlig konjunksjon som her introduserer innholdet i det alle vet: «at» eller «for»."
      },
      {
        "word": "יַד",
        "pronunciation": "yad",
        "wordId": 7,
        "explanation": "Betyr «hånd» og er et kraftfullt symbol på Guds makt og handling. Guds hånd representerer hans skaperkraft og suverenitet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHWH (Adonai)",
        "wordId": 8,
        "explanation": "Guds hellige egennavn, tetragrammet. Uttales tradisjonelt «Adonai» av ærefrykt. Navnet åpenbarer Gud som den evige, selveksisterende."
      },
      {
        "word": "עָשְׂתָה",
        "pronunciation": "astah",
        "wordId": 9,
        "explanation": "Qal perfektum av עשה med feminin ending, kongruent med «hånd» (יַד). Betyr «har gjort» eller «har skapt»."
      },
      {
        "word": "זֹּאת",
        "pronunciation": "zot",
        "wordId": 10,
        "explanation": "Demonstrativt pronomen i feminin entall: «dette». Peker på hele skaperverket som vitner om Guds storhet."
      }
    ]
  }
]