[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 29,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her brukt for å fortsette Jesu undervisning."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 2,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i andre person flertall som understreker at Jesus henvender seg direkte til sine disipler."
      },
      {
        "word": "μὴ",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud eller en sterk oppfordring til å avstå fra noe."
      },
      {
        "word": "ζητεῖτε",
        "wordId": 4,
        "original": "ζητεῖτε",
        "explanation": "Et verb som betyr å søke, lete etter eller streve etter. I presens imperativ antyder det en vedvarende handling som skal stoppes."
      },
      {
        "word": "τί",
        "wordId": 5,
        "original": "τί",
        "explanation": "Spørrende pronomen som introduserer det man ikke skal bekymre seg for - nemlig hva man skal spise."
      },
      {
        "word": "φάγητε",
        "wordId": 6,
        "original": "φάγητε",
        "explanation": "Aorist konjunktiv av 'esthio' - å spise. Refererer til det grunnleggende behovet for mat som Jesus sier vi ikke skal være bekymret for."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Forbinder de to parallelle bekymringene - mat og drikke - for å understreke at begge er unødvendige bekymringer."
      },
      {
        "word": "τί",
        "wordId": 8,
        "original": "τί",
        "explanation": "Gjentar spørreordet for å introdusere den andre bekymringen om drikke."
      },
      {
        "word": "πίητε",
        "wordId": 9,
        "original": "πίητε",
        "explanation": "Aorist konjunktiv av 'pino' - å drikke. Sammen med mat utgjør dette de mest grunnleggende menneskelige behov."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som her introduserer en ny, utdypende befaling fra Jesus."
      },
      {
        "word": "μὴ",
        "wordId": 11,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som forsterker forbudet mot bekymring."
      },
      {
        "word": "μετεωρίζεσθε",
        "wordId": 12,
        "original": "μετεωρίζεσθε",
        "explanation": "Et sjeldent verb som betyr å være engstelig, sveve i usikkerhet, eller være opprørt. Kommer fra 'meteoros' (opphøyd) - bildet er av noe som kastes opp og ned som bølger."
      }
    ]
  }
]