[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 40,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og viser kontinuitet i fortellingen."
      },
      {
        "word": "ἀποκριθεὶς",
        "wordId": 2,
        "original": "ἀποκριθεὶς",
        "explanation": "Partisipp av 'apokrinomai' som betyr å svare eller respondere. I hebraisk stil brukes dette ofte før direkte tale for å markere et formelt svar."
      },
      {
        "word": "εἶπεν",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Aorist av 'lego', et av de vanligste verbene for å si eller tale. Aoristformen indikerer en punktuell handling i fortiden."
      },
      {
        "word": "Λέγω",
        "wordId": 4,
        "original": "Λέγω",
        "explanation": "Presensformen 'jeg sier' brukes her for å introdusere en høytidelig erklæring fra Jesus, og gir autoritet til det som følger."
      },
      {
        "word": "ὑμῖν",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Dativformen av 'dere', som indikerer mottakerne av Jesu ord - i denne konteksten fariseerne."
      },
      {
        "word": "ὅτι",
        "wordId": 6,
        "original": "ὅτι",
        "explanation": "Brukes her for å innlede direkte tale eller en forklaring, tilsvarende kolon på norsk."
      },
      {
        "word": "ἐὰν",
        "wordId": 7,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon - 'dersom' eller 'hvis'."
      },
      {
        "word": "οὗτοι",
        "wordId": 8,
        "original": "οὗτοι",
        "explanation": "Demonstrativt pronomen 'disse', som her refererer til disiplene og folkemengden som priset Jesus."
      },
      {
        "word": "σιωπήσουσιν",
        "wordId": 9,
        "original": "σιωπήσουσιν",
        "explanation": "Futurum av 'siopao' som betyr å tie stille eller være taus. Verbet antyder en påtvunget stillhet i denne konteksten."
      },
      {
        "word": "οἱ",
        "wordId": 10,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i maskulin flertall, som spesifiserer steinene som subjekt."
      },
      {
        "word": "λίθοι",
        "wordId": 11,
        "original": "λίθοι",
        "explanation": "Flertall av 'lithos' (stein). Et kraftfullt poetisk bilde som antyder at selv livløs skapning vil proklamere sannheten om Messias."
      },
      {
        "word": "κράξουσιν",
        "wordId": 12,
        "original": "κράξουσιν",
        "explanation": "Futurum av 'krazo' - å rope høyt eller skrike. Dette sterke verbet brukes ofte om profetiske utrop og understreker den uunngåelige lovprisningen."
      }
    ]
  }
]