[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 47,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her markerer den fortsettelsen av fortellingen om Jesu virksomhet i Jerusalem."
      },
      {
        "word": "ἦν",
        "wordId": 2,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være', som sammen med partisippet indikerer en pågående, gjentatt handling over tid."
      },
      {
        "word": "διδάσκων",
        "wordId": 3,
        "original": "διδάσκων",
        "explanation": "Presens partisipp som beskriver kontinuerlig undervisning. Jesus fremstilles som en rabbi som regelmessig underviste folket."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som her brukes adverbialt sammen med følgende uttrykk."
      },
      {
        "word": "καθʼ",
        "wordId": 5,
        "original": "καθʼ",
        "explanation": "Forkortet form av preposisjonen κατά, som her betyr 'hver' eller 'daglig' i forbindelse med ἡμέραν."
      },
      {
        "word": "ἡμέραν",
        "wordId": 6,
        "original": "ἡμέραν",
        "explanation": "Betyr 'dag', og sammen med καθʼ danner det uttrykket 'hver dag' eller 'daglig'."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sted, her 'i' eller 'inne i' tempelet."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som viser at det refereres til det spesifikke, velkjente tempelet i Jerusalem."
      },
      {
        "word": "ἱερῷ",
        "wordId": 9,
        "original": "ἱερῷ",
        "explanation": "Refererer til tempelområdet i Jerusalem, spesielt de ytre forgårdene der undervisning kunne foregå. Herodestempelet var sentrum for jødisk religiøst liv."
      },
      {
        "word": "οἱ",
        "wordId": 10,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som introduserer den første gruppen av motstandere."
      },
      {
        "word": "δὲ",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "Partikkel som markerer kontrast mellom Jesu undervisning og ledernes fiendtlige planer."
      },
      {
        "word": "ἀρχιερεῖς",
        "wordId": 12,
        "original": "ἀρχιερεῖς",
        "explanation": "Betyr 'yppersteprestene', en gruppe som inkluderte den sittende ypperstepresten og tidligere yppersteprestere. De hadde stor religiøs og politisk makt."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til neste gruppe i listen over motstandere."
      },
      {
        "word": "οἱ",
        "wordId": 14,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som introduserer de skriftlærde som en distinkt gruppe."
      },
      {
        "word": "γραμματεῖς",
        "wordId": 15,
        "original": "γραμματεῖς",
        "explanation": "De skriftlærde var eksperter på Moseloven og dens fortolkning. Ordet kommer fra γράμμα (bokstav/skrift) og beskriver deres rolle som lovkyndige."
      },
      {
        "word": "ἐζήτουν",
        "wordId": 16,
        "original": "ἐζήτουν",
        "explanation": "Imperfektum av ζητέω som indikerer at de kontinuerlig søkte eller planla. Formen viser en pågående, aktiv leting etter mulighet."
      },
      {
        "word": "αὐτὸν",
        "wordId": 17,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen som refererer til Jesus som målet for deres onde planer."
      },
      {
        "word": "ἀπολέσαι",
        "wordId": 18,
        "original": "ἀπολέσαι",
        "explanation": "Infinitiv som betyr 'å ødelegge' eller 'å drepe'. Et sterkt verb som avslører den dødelige intensjonen bak deres søken."
      },
      {
        "word": "καὶ",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til den tredje gruppen av motstandere."
      },
      {
        "word": "οἱ",
        "wordId": 20,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som introduserer de fremste blant folket."
      },
      {
        "word": "πρῶτοι",
        "wordId": 21,
        "original": "πρῶτοι",
        "explanation": "Betyr 'de første' eller 'de fremste', og refererer til de ledende borgerne og aristokratiet i Jerusalem."
      },
      {
        "word": "τοῦ",
        "wordId": 22,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter de fremste til folket de tilhørte."
      },
      {
        "word": "λαοῦ",
        "wordId": 23,
        "original": "λαοῦ",
        "explanation": "Refererer til folket, ofte brukt spesifikt om Guds folk Israel. Her beskriver det den bredere befolkningen som disse lederne representerte."
      }
    ]
  }
]