{
  "bookId": 2,
  "chapterId": 13,
  "verseId": 17,
  "references": [
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Gud ledet israelittene bort fra filistrenes vei, og her i Numeri ser vi en annen situasjon der Gud gir spesifikke instruksjoner om reiseruten for å unngå konfrontasjon."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Moses nedtegner israelittenes reiseetapper etter at de dro ut fra Egypt, som bekrefter utreisen nevnt i Exodus 13:17."
    },
    {
      "bookId": 5,
      "chapterId": 17,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Advarselen mot å vende tilbake til Egypt gjenspeiler Guds bekymring i Exodus 13:17 om at folket skulle angre og returnere til Egypt."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 68,
      "toVerseId": 68,
      "text": "Trusselen om å bli ført tilbake til Egypt som straff viser alvoret i å vende tilbake, som Gud fryktet i Exodus 13:17."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Filistrenes land nevnes som en del av det uinntatte landet, som viser hvorfor Gud unngikk denne ruten ved utferden."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Folkets klage ved Rødehavet og ønske om å vende tilbake til Egypt bekrefter Guds visdom i å ikke lede dem gjennom filistrenes land."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Folkets ønske om å vende tilbake til Egypt ved Kadesh-Barnea viser at Guds frykt for at de skulle angre var velbegrunnet."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Efraims barn som vendte om på stridens dag illustrerer nettopp den feighet og mangel på tro som Gud ville beskytte folket mot."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 27,
      "toVerseId": 29,
      "text": "Hebreerbrevet omtaler Moses' tro ved utferden fra Egypt og overgangen gjennom Rødehavet, som var resultatet av Guds ledelse bort fra filistrenes vei."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Paulus' tale i Antiokia refererer til Guds ledelse av folket ut av Egypt og gjennom ørkenen, som er konteksten for Exodus 13:17."
    }
  ]
}