[
  {
    "bookId": 3,
    "chapterId": 16,
    "verseId": 16,
    "words": [
      {
        "word": "Slik",
        "wordId": 1,
        "original": "וְכִפֶּר",
        "explanation": "Innleder setningen og knytter den til den foregående konteksten om soningsritualet på Yom Kippur."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְכִפֶּר",
        "explanation": "Uttrykker en forpliktelse eller befaling, typisk for lovtekster i Toraen."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "וְכִפֶּר",
        "explanation": "Refererer til ypperstepresten Aron, som utfører soningsritualet."
      },
      {
        "word": "gjøre",
        "wordId": 4,
        "original": "וְכִפֶּר",
        "explanation": "Del av verbet כִּפֶּר (kipper), som betyr å dekke over eller sone. Roten kan være knyttet til 'kofer' (løsepenge)."
      },
      {
        "word": "soning",
        "wordId": 5,
        "original": "וְכִפֶּר",
        "explanation": "Fra hebraisk כִּפֶּר betyr dette å rense eller forsone, sentralt i Yom Kippur-ritualet for å gjenopprette forholdet mellom Gud og folket."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "עַל",
        "explanation": "Preposisjonen עַל angir her formålet eller objektet for soningshandlingen."
      },
      {
        "word": "helligdommen",
        "wordId": 7,
        "original": "הַקֹּדֶשׁ",
        "explanation": "הַקֹּדֶשׁ (ha-kodesh) refererer til det hellige rommet i tabernakelet, som ble urent av folkets synder selv uten direkte kontakt."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "מִ",
        "explanation": "Del av preposisjonen מִן som her angir årsaken eller grunnen."
      },
      {
        "word": "grunn",
        "wordId": 9,
        "original": "מִ",
        "explanation": "Sammen med 'av' danner dette en årsakssammenheng som forklarer hvorfor soning er nødvendig."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "מִטֻּמְאֹת",
        "explanation": "Preposisjon som kobler helligdommen til urenheten som årsak til behovet for renselse."
      },
      {
        "word": "Israels",
        "wordId": 11,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet gitt til Jakob etter hans kamp med engelen, betyr 'den som kjemper med Gud' og brukes om hele paktsfolket."
      },
      {
        "word": "barns",
        "wordId": 12,
        "original": "בְּנֵי",
        "explanation": "בְּנֵי (bené) betyr 'sønner av' og brukes idiomatisk om alle etterkommere eller medlemmer av en gruppe."
      },
      {
        "word": "urenhet",
        "wordId": 13,
        "original": "טֻמְאֹת",
        "explanation": "טֻמְאָה (tumah) er rituell urenhet som skaper en barriere mellom mennesket og det hellige, ikke bare fysisk skitt."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וּמִפִּשְׁעֵיהֶם",
        "explanation": "Konjunksjonen וְ (ve) binder sammen urenhet og overtredelser som to aspekter av folkets synd."
      },
      {
        "word": "overtredelser",
        "wordId": 15,
        "original": "פִּשְׁעֵיהֶם",
        "explanation": "פֶּשַׁע (pesha) er opprørske synder, bevisste brudd på pakten – mer alvorlig enn utilsiktede feil."
      },
      {
        "word": "alle",
        "wordId": 16,
        "original": "לְכָל",
        "explanation": "כֹּל (kol) understreker totaliteten – absolutt ingen synd utelates fra soningen."
      },
      {
        "word": "deres",
        "wordId": 17,
        "original": "חַטֹּאתָם",
        "explanation": "Eiendomssuffikset viser at syndene tilhører hele Israels folk kollektivt."
      },
      {
        "word": "synder",
        "wordId": 18,
        "original": "חַטֹּאתָם",
        "explanation": "חַטָּאת (chattat) kommer fra en rot som betyr 'å bomme på målet', og beskriver handlinger som avviker fra Guds standard."
      },
      {
        "word": "På",
        "wordId": 19,
        "original": "וְכֵן",
        "explanation": "Innleder den parallelle handlingen som skal utføres for møteteltet."
      },
      {
        "word": "samme",
        "wordId": 20,
        "original": "וְכֵן",
        "explanation": "כֵּן (ken) betyr 'slik' eller 'på samme måte', og viser at identisk ritual gjelder begge steder."
      },
      {
        "word": "måte",
        "wordId": 21,
        "original": "וְכֵן",
        "explanation": "Fullender uttrykket som indikerer at prosedyren gjentas nøyaktig."
      },
      {
        "word": "skal",
        "wordId": 22,
        "original": "יַעֲשֶׂה",
        "explanation": "Fra verbet עָשָׂה (asah), her i imperfektum som uttrykker en vedvarende forpliktelse."
      },
      {
        "word": "han",
        "wordId": 23,
        "original": "יַעֲשֶׂה",
        "explanation": "Fortsatt referanse til ypperstepresten som eneste utfører av dette ritualet."
      },
      {
        "word": "gjøre",
        "wordId": 24,
        "original": "יַעֲשֶׂה",
        "explanation": "Et allsidig verb i hebraisk som her betyr å utføre eller gjennomføre det foreskrevne ritualet."
      },
      {
        "word": "for",
        "wordId": 25,
        "original": "לְ",
        "explanation": "Preposisjonen לְ angir her hensikten eller mottakeren av handlingen."
      },
      {
        "word": "møteteltet",
        "wordId": 26,
        "original": "אֹהֶל מוֹעֵד",
        "explanation": "אֹהֶל מוֹעֵד (ohel moed) var den transportable helligdommen der Gud møtte sitt folk – 'moed' betyr fastsatt tid eller sted for møte."
      },
      {
        "word": "som",
        "wordId": 27,
        "original": "הַשֹּׁכֵן",
        "explanation": "Relativpronomen som introduserer beskrivelsen av teltets plassering."
      },
      {
        "word": "står",
        "wordId": 28,
        "original": "הַשֹּׁכֵן",
        "explanation": "שָׁכַן (shakan) betyr å bo eller oppholde seg, og er roten til 'Shekinah' – Guds nærvær som bor blant folket."
      },
      {
        "word": "blant",
        "wordId": 29,
        "original": "אִתָּם",
        "explanation": "אִתָּם (ittam) uttrykker fellesskap og nærhet – Gud valgte å bo sammen med sitt folk."
      },
      {
        "word": "dem",
        "wordId": 30,
        "original": "אִתָּם",
        "explanation": "Refererer til Israels folk som Guds nærvær omgir i leiren."
      },
      {
        "word": "midt",
        "wordId": 31,
        "original": "בְּתוֹךְ",
        "explanation": "בְּתוֹךְ (betokh) betyr 'i midten av' og understreker den intime plasseringen av helligdommen."
      },
      {
        "word": "i",
        "wordId": 32,
        "original": "בְּתוֹךְ",
        "explanation": "Del av preposisjonsuttrykket som viser at teltet var omringet av folkets urenhet."
      },
      {
        "word": "deres",
        "wordId": 33,
        "original": "טֻמְאֹתָם",
        "explanation": "Eiendomssuffikset knytter urenheten direkte til folket som omgir helligdommen."
      },
      {
        "word": "urenhet",
        "wordId": 34,
        "original": "טֻמְאֹתָם",
        "explanation": "Gjentagelsen av טֻמְאָה rammer inn verset og understreker den konstante trusselen mot helligdommens renhet fra et urent folk."
      }
    ]
  }
]