[
  {
    "bookId": 3,
    "chapterId": 16,
    "verseId": 5,
    "words": [
      {
        "word": "Fra",
        "wordId": 1,
        "original": "וּמֵאֵת",
        "explanation": "Preposisjon som indikerer opprinnelse eller kilde, her brukt for å vise at offerdyrene skal komme fra folkets fellesskap."
      },
      {
        "word": "Israels",
        "wordId": 2,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok. Her refererer det til hele nasjonen."
      },
      {
        "word": "folk",
        "wordId": 3,
        "original": "עֲדַת בְּנֵי",
        "explanation": "Kombinasjonen 'adat bnej' betyr bokstavelig 'forsamlingen av sønnene', og refererer til hele det israelittiske samfunnet som en samlet enhet."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "יִקַּח",
        "explanation": "Del av verbet 'laqach' i imperfektum, som uttrykker en befaling eller fremtidig handling."
      },
      {
        "word": "han",
        "wordId": 5,
        "original": "יִקַּח",
        "explanation": "Refererer til øverstepresten Aron, som er hovedpersonen i ritualene på forsoningsdagen."
      },
      {
        "word": "ta",
        "wordId": 6,
        "original": "יִקַּח",
        "explanation": "Verbet 'laqach' brukes ofte i offerkontekster og innebærer å motta eller velge ut noe for et bestemt formål."
      },
      {
        "word": "to",
        "wordId": 7,
        "original": "שְׁנֵי",
        "explanation": "Tallet to er sentralt her fordi de to geitebukkene har ulike skjebner – én ofres, og én sendes ut i ørkenen som syndebukk."
      },
      {
        "word": "geitebukker",
        "wordId": 8,
        "original": "שְׂעִירֵי עִזִּים",
        "explanation": "Bokstavelig 'hårete geiter'. Interessant nok brukes samme ord 'se'ir' også om demoner i ørkenen, noe som kan knytte an til syndebukk-ritualet."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "לְ",
        "explanation": "Preposisjon som angir formål eller hensikt med handlingen."
      },
      {
        "word": "syndoffer",
        "wordId": 10,
        "original": "חַטָּאת",
        "explanation": "Betyr både 'synd' og 'syndoffer' på hebraisk. Dette offeret var ment å rense fra urenhet og gjenopprette forholdet til Gud."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen de to offertypene som skal bringes."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "אֶחָד",
        "explanation": "Tallordet 'echad' understreker at det kun trengs én vær, i motsetning til de to geitebukkene."
      },
      {
        "word": "vær",
        "wordId": 13,
        "original": "אַיִל",
        "explanation": "En voksen hannbukk av sau, ofte brukt i viktige offerhandlinger. Væren symboliserte styrke og var et verdifullt offerdyr."
      },
      {
        "word": "brennoffer",
        "wordId": 14,
        "original": "עֹלָה",
        "explanation": "Fra roten 'alah' som betyr 'å stige opp'. Hele dyret ble brent og røyken steg opp til Gud som en duft til velbehag."
      }
    ]
  }
]