[
  {
    "bookId": 3,
    "chapterId": 16,
    "verseId": 8,
    "words": [
      {
        "word": "Aron",
        "wordId": 1,
        "original": "אַהֲרֹן",
        "explanation": "Navnet betyr trolig «opphøyet» eller «fjellmann». Han var Moses' eldre bror og Israels første øversteprest."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְנָתַן",
        "explanation": "Del av verbformen som uttrykker en befaling eller fremtidig handling i rituell kontekst."
      },
      {
        "word": "kaste",
        "wordId": 3,
        "original": "וְנָתַן",
        "explanation": "Verbet «natan» betyr egentlig «å gi» eller «legge», men brukes her i betydningen å kaste lodd for å bestemme skjebne."
      },
      {
        "word": "lodd",
        "wordId": 4,
        "original": "גּוֹרָלוֹת",
        "explanation": "Refererer til gjenstander brukt for å avgjøre Guds vilje. Loddkasting var en vanlig metode for å ta avgjørelser i det gamle Israel."
      },
      {
        "word": "om",
        "wordId": 5,
        "original": "עַל",
        "explanation": "Preposisjon som her angir hva loddene gjelder eller kastes over."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "הַ",
        "explanation": "Bestemt artikkel som viser til de spesifikke geitebukkene som allerede er nevnt."
      },
      {
        "word": "to",
        "wordId": 7,
        "original": "שְׁנֵי",
        "explanation": "Tallord som angir at det er nøyaktig to geitebukker involvert i ritualet."
      },
      {
        "word": "geitebukkene",
        "wordId": 8,
        "original": "הַשְּׂעִירִם",
        "explanation": "Hanngeiter som ble brukt i forsoningsdagens ritual. Ordet «sa'ir» kan også bety «hårete»."
      },
      {
        "word": "ett",
        "wordId": 9,
        "original": "אֶחָד",
        "explanation": "Tallord som understreker at hvert lodd tilhører én bestemt skjebne."
      },
      {
        "word": "lodd",
        "wordId": 10,
        "original": "גּוֹרָל",
        "explanation": "Samme ord som tidligere, her brukt om det enkelte loddet som avgjør bukkens skjebne."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "לַ",
        "explanation": "Preposisjon som angir tilhørighet eller formål – loddet er bestemt for Herren."
      },
      {
        "word": "Herren",
        "wordId": 12,
        "original": "יהוה",
        "explanation": "Guds hellige navn, JHVH, som ikke ble uttalt av jødene. Bukken for Herren ble ofret som syndoffer."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Konjunksjon som forbinder de to loddene og deres respektive formål."
      },
      {
        "word": "ett",
        "wordId": 14,
        "original": "אֶחָד",
        "explanation": "Gjentas for å vise parallelliteten mellom de to loddene og deres ulike skjebner."
      },
      {
        "word": "lodd",
        "wordId": 15,
        "original": "גוֹרָל",
        "explanation": "Det andre loddet som avgjør hvilken bukk som sendes ut i ørkenen."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "לַ",
        "explanation": "Preposisjon som angir at dette loddet er bestemt for Asasel."
      },
      {
        "word": "Asasel",
        "wordId": 17,
        "original": "עֲזָאזֵל",
        "explanation": "Et mystisk begrep som muligens betyr «den som forsvinner» eller «sterk gud». Bukken for Asasel ble sendt ut i ødemarken med folkets synder."
      }
    ]
  }
]