[
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 17,
    "words": [
      {
        "word": "וַֽיַּעֲבֹ֖ר",
        "pronunciation": "vai-ya-a-VOR",
        "wordId": 1,
        "explanation": "Et verb som betyr 'og han gikk bort' eller 'og han gikk videre'. Roten עבר innebærer bevegelse fra ett sted til et annet. Her indikerer det at Mordokai forlot samtalen med Ester for å utføre oppdraget."
      },
      {
        "word": "מָרְדֳּכָ֑י",
        "pronunciation": "mor-do-KHAI",
        "wordId": 2,
        "explanation": "Navnet på Esters fetter og fosterfar. Navnet kan være avledet fra den babylonske guden Marduk, noe som reflekterer jødenes eksiltilværelse i Persia."
      },
      {
        "word": "וַיַּ֕עַשׂ",
        "pronunciation": "vai-YA-as",
        "wordId": 3,
        "explanation": "Betyr 'og han gjorde' eller 'og han utførte'. Verbet עשה er et av de vanligste hebraiske verbene for handling og understreker Mordokais lydighet."
      },
      {
        "word": "כְּכֹ֛ל",
        "pronunciation": "ke-KHOL",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen כְּ (som, i samsvar med) og כֹּל (alt). Uttrykket 'i samsvar med alt' viser fullstendig lydighet uten unntak."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "a-SHER",
        "wordId": 5,
        "explanation": "En relativpartikel som betyr 'som' eller 'det som'. Brukes for å introdusere en relativsetning og koble handlingen til instruksjonene."
      },
      {
        "word": "צִוְּתָ֥ה",
        "pronunciation": "tsiv-ve-TAH",
        "wordId": 6,
        "explanation": "Betyr 'hun befalte' eller 'hun påla'. Piel-stammen av צוה forsterker autoriteten i Esters instruksjoner. Bemerkelsesverdig at rollene nå er snudd – Ester gir ordrer til Mordokai."
      },
      {
        "word": "עָלָ֖יו",
        "pronunciation": "a-LAV",
        "wordId": 7,
        "explanation": "Preposisjonen עַל (over, på) med suffiks for 'ham'. Betyr 'over ham' eller 'angående ham', og indikerer at befalingen var rettet mot Mordokai."
      },
      {
        "word": "אֶסְתֵּֽר",
        "pronunciation": "es-TER",
        "wordId": 8,
        "explanation": "Den jødiske dronningen, hvis hebraiske navn var Hadassa. Navnet Ester er trolig avledet fra den persiske gudinnen Ishtar eller det persiske ordet for 'stjerne'. Her viser hun lederskap og åndelig mot."
      }
    ]
  }
]