[
  {
    "bookId": 26,
    "chapterId": 46,
    "verseId": 15,
    "words": [
      {
        "word": "יַעֲשׂ֨וּ",
        "pronunciation": "ya'asu",
        "wordId": 1,
        "explanation": "Et verb i qal imperfektum, 3. person flertall, som betyr 'de skal tilberede' eller 'de skal gjøre'. Roten er עשה og indikerer her en gjentatt, rituell handling."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Partikkelen som markerer et bestemt direkte objekt. Den har ingen egen oversettelse, men peker på at det følgende substantivet er objektet for verbet."
      },
      {
        "word": "הַכֶּ֧בֶשׂ",
        "pronunciation": "hakkeves",
        "wordId": 3,
        "explanation": "Betyr 'lammet' med bestemt artikkel ה. Lammet var det vanligste offerdyret i tempeltjenesten og symboliserte uskyld og lydighet."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve'et",
        "wordId": 4,
        "explanation": "Konjunksjonen וְ (og) kombinert med objektsmarkøren אֶת. Brukes for å legge til flere direkte objekter i setningen."
      },
      {
        "word": "הַמִּנְחָ֛ה",
        "pronunciation": "hammincha",
        "wordId": 5,
        "explanation": "Refererer til grødeofferet eller matofferet, bestående av mel, olje og røkelse. Ordet kommer fra roten נחה som betyr 'å gi' eller 'presentere'."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve'et",
        "wordId": 6,
        "explanation": "Igjen konjunksjonen 'og' med objektsmarkøren, som knytter sammen de tre elementene i offeret."
      },
      {
        "word": "הַשֶּׁ֖מֶן",
        "pronunciation": "hashemen",
        "wordId": 7,
        "explanation": "Betyr 'oljen' - olivenolје som var essensiell i offerritualene. Olje symboliserte velsignelse, helliggjørelse og Den Hellige Ånds nærvær."
      },
      {
        "word": "בַּבֹּ֣קֶר",
        "pronunciation": "babboker",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ (i/på) med 'morgen'. Første del av den gjentatte frasen som understreker daglig regelmessighet."
      },
      {
        "word": "בַּבֹּ֑קֶר",
        "pronunciation": "babboker",
        "wordId": 9,
        "explanation": "Gjentagelsen 'morgen etter morgen' er en hebraisk idiomatisk uttrykksform som betyr 'hver eneste morgen' - understreker den uavbrutte regelmessigheten."
      },
      {
        "word": "עוֹלַ֖ת",
        "pronunciation": "olat",
        "wordId": 10,
        "explanation": "Brennoffer i konstruktform, fra roten עלה som betyr 'å stige opp'. Offeret ble fullstendig brent slik at røyken 'steg opp' til Gud."
      },
      {
        "word": "תָּמִֽיד",
        "pronunciation": "tamid",
        "wordId": 11,
        "explanation": "Betyr 'kontinuerlig' eller 'stadig'. Det daglige brennofferet (tamid-offeret) ble ofret morgen og kveld, og symboliserte Israels uavbrutte tilbedelse."
      }
    ]
  }
]