[
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 1,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "זֶה",
        "explanation": "Et pekende pronomen som introduserer det som følger, og markerer begynnelsen på en ny slektshistorie."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Ikke direkte uttrykt i hebraisk, men underforstått som kopula mellom subjekt og predikat."
      },
      {
        "word": "historien",
        "wordId": 3,
        "original": "סֵפֶר",
        "explanation": "Betyr 'bok' eller 'skriftlig nedtegnelse', fra roten ס-פ-ר som handler om å telle eller fortelle."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "",
        "explanation": "Tilføyd for naturlig norsk flyt, underforstått i den hebraiske konstruksjonen."
      },
      {
        "word": "Adams",
        "wordId": 5,
        "original": "אָדָם",
        "explanation": "Navnet Adam kommer fra det hebraiske ordet for 'jord' (adamah), og understreker menneskets opprinnelse fra støv."
      },
      {
        "word": "ætt",
        "wordId": 6,
        "original": "תּוֹלְדֹת",
        "explanation": "Fra roten י-ל-ד (å føde), refererer til slektsregister eller generasjoner. Dette ordet strukturerer store deler av 1. Mosebok."
      },
      {
        "word": "Da",
        "wordId": 7,
        "original": "בְּיוֹם",
        "explanation": "Bokstavelig 'på dagen', brukes her som et tidsuttrykk som betyr 'den gang' eller 'da'."
      },
      {
        "word": "Gud",
        "wordId": 8,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en flertallsform som brukes om den ene Gud, noe som uttrykker majestet og fullkommenhet."
      },
      {
        "word": "skapte",
        "wordId": 9,
        "original": "בְּרֹא",
        "explanation": "Verbet bara brukes nesten utelukkende om Guds skapende virksomhet – å skape noe helt nytt fra ingenting."
      },
      {
        "word": "mennesket",
        "wordId": 10,
        "original": "אָדָם",
        "explanation": "Her brukt som fellesbetegnelse for menneskeheten, ikke som egennavn."
      },
      {
        "word": "laget",
        "wordId": 11,
        "original": "עָשָׂה",
        "explanation": "Verbet asah betyr å lage eller forme, og brukes bredere enn bara – også om menneskelig håndverk."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "",
        "explanation": "Refererer til Gud som handlingens subjekt, innebygd i verbformen."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "אֹתוֹ",
        "explanation": "Objektsmarkør med pronomensuffiks som peker tilbake på mennesket som ble skapt."
      },
      {
        "word": "i",
        "wordId": 14,
        "original": "בִּ",
        "explanation": "Preposisjonen bet indikerer her måten noe ble gjort på."
      },
      {
        "word": "Guds",
        "wordId": 15,
        "original": "אֱלֹהִים",
        "explanation": "Gjentakelsen av Guds navn understreker at menneskets verdighet ligger i likheten med Skaperen."
      },
      {
        "word": "liknelse",
        "wordId": 16,
        "original": "דְמוּת",
        "explanation": "Betyr likhet eller bilde, og uttrykker at mennesket gjenspeiler Guds egenskaper på en unik måte blant skapningene."
      }
    ]
  }
]