{
  "bookId": 5,
  "chapterId": 32,
  "verseId": 47,
  "references": [
    {
      "bookId": 5,
      "chapterId": 30,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Herren er ditt liv og dine dagers lengde. Begge tekstene knytter Guds ord til selve livet og til å bo lenge i landet."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Mennesket lever ikke av brød alene, men av hvert ord som går ut av Herrens munn. Begge tekstene understreker at Guds ord er livets kilde."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Den som holder Herrens bud skal leve ved dem. Felles tema om at lydighet mot Guds ord gir liv."
    },
    {
      "bookId": 20,
      "chapterId": 4,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Ordspråkene beskriver visdom og Guds ord som liv for den som finner dem, parallelt med at Guds ord er livet for Israel."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Å holde Herrens bud fører til at det går vel med folket og at de får leve lenge i landet. Samme løfte om lang levetid i landet."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Lydighet mot Guds ord gir mange dager i landet som Herren sverget å gi fedrene. Felles tema om arv av landet og lang levetid."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 63,
      "toVerseId": 63,
      "text": "Jesus sier at hans ord er ånd og liv. Nytt testamente bekrefter at Guds ord gir liv."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 68,
      "toVerseId": 68,
      "text": "Peter bekjenner at Jesus har det evige livs ord. Parallell til at Guds ord er selve livet."
    },
    {
      "bookId": 50,
      "chapterId": 2,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Paulus holder frem livets ord. Guds ord som kilde til liv er et gjennomgående tema."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Guds ord er levende og virksomt. Begge tekster understreker Guds ords livgivende kraft."
    }
  ]
}