{
  "bookId": 2,
  "chapterId": 36,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 2,
      "toVerseId": 6,
      "text": "Gud kaller Besalel og Oholiab ved navn og fyller dem med visdom og ånd for å utføre arbeidet på tabernaklet. Dette er den opprinnelige utnevnelsen som Exodus 36:2 refererer tilbake til."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 30,
      "toVerseId": 35,
      "text": "Moses kunngjør for folket at Herren har kalt Besalel og Oholiab og gitt dem visdom til å utføre alt slags kunstnerisk arbeid. Dette er den umiddelbare konteksten før Exodus 36:2."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Beskriver hvordan alle som hadde et villig hjerte kom med gaver til Herrens verk. Uttrykket 'נְשָׂאוֹ לִבּוֹ' (hjertet drev ham) brukes på lignende måte."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud gir visdom i hjertet til håndverkere for å lage Arons prestedrakter. Samme konsept om gudgitt visdom i hjertet ('חָכְמָה בְּלִבּוֹ')."
    },
    {
      "bookId": 11,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Salomo ber om et forstandig hjerte for å kunne dømme folket. Temaet om gudgitt visdom i hjertet er sentralt."
    },
    {
      "bookId": 20,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren gir visdom, og fra hans munn kommer kunnskap og forstand. Visdommen kommer fra Gud, slik den ble gitt til håndverkerne."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Oppfordring til å be Gud om visdom, som han gir til alle. Temaet om at visdom er en gave fra Gud."
    },
    {
      "bookId": 46,
      "chapterId": 12,
      "fromVerseId": 4,
      "toVerseId": 11,
      "text": "Paulus beskriver ulike nådegaver gitt av Den Hellige Ånd til tjeneste i menigheten. Parallell til hvordan Gud utruster mennesker med ulike evner til hans tjeneste."
    }
  ]
}