{
  "bookId": 2,
  "chapterId": 36,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Gud utnevner håndverkere med visdom til å utføre arbeidet på helligdommen, samme tema om vise menn som utfører hellig arbeid."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Oppfordring til alle med visdom i hjertet om å komme og utføre alt det Herren har befalt, direkte parallell til de vise håndverkerne."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Gud fylte håndverkerne med visdom til å utføre alt slags arbeid, samme begrep om vise menn og hellig arbeid."
    },
    {
      "bookId": 2,
      "chapterId": 36,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Konteksten som beskriver Besalel, Oholiab og alle vise menn som Gud ga visdom til for helligdomsarbeidet."
    },
    {
      "bookId": 2,
      "chapterId": 36,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "De vise blant arbeiderne laget tabernaklet, fortsettelse av samme tema om vise håndverkere i hellig tjeneste."
    },
    {
      "bookId": 11,
      "chapterId": 7,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Hiram var fylt med visdom og forstand til å utføre alt slags arbeid i kobber, parallell om vis håndverker i hellig byggearbeid."
    },
    {
      "bookId": 14,
      "chapterId": 34,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Menn som var kyndige i sitt arbeid ledet restaureringen av tempelet, lignende tema om dyktige arbeidere i hellig tjeneste."
    },
    {
      "bookId": 46,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Paulus beskriver seg som en vis byggmester som la grunnvollen, nytestamentlig parallell om visdom i åndelig byggearbeid."
    },
    {
      "bookId": 46,
      "chapterId": 12,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Ulike nådegaver men samme Ånd, hver tjener med sin gave - parallell til at hver håndverker kom fra sitt eget arbeid for å tjene."
    }
  ]
}