{
  "bookId": 2,
  "chapterId": 36,
  "verseId": 8,
  "references": [
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Guds opprinnelige instruksjoner til Moses om å lage tabernaklet med ti tepper av fint lin og blått, purpur og skarlagenrødt garn, med kjeruber vevd inn – dette er den direkte befalingen som Exodus 36:8 beskriver oppfyllelsen av."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Kallet til alle kunstferdige håndverkere om å komme og lage alt det Herren hadde befalt, inkludert tabernaklet."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Beskrivelsen av hvordan Gud fylte håndverkerne med visdom til å utføre alle slags arbeider, inkludert veving og kunstferdig arbeid."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Gud utnevner Besalel og Oholiab og gir dem visdom og forstand til å utføre alt arbeidet med tabernaklet."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Samme materialer (gull, blått, purpur, skarlagenrødt garn og fint lin) og kunstferdig arbeid brukes til å lage efoden, som viser den konsistente standarden for helligdommens tekstiler."
    },
    {
      "bookId": 14,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Kjerubene i Salomos tempel, som viderefører symbolikken fra tabernaklets tepper med kjeruber."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Hebreerbrevet beskriver det første tabernaklet og dets innredning, inkludert kjerubene, og viser hvordan det jordiske tabernaklet pekte frem mot den himmelske virkeligheten."
    },
    {
      "bookId": 58,
      "chapterId": 8,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Forklaringen på at de jordiske prestene tjener i en helligdom som er et bilde og en skygge av den himmelske, som Moses fikk instruksjoner om å bygge etter det mønsteret han ble vist på fjellet."
    }
  ]
}