[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 19,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger, ofte oversatt som 'men' for å vise en kontrast eller overgang."
      },
      {
        "word": "når",
        "wordId": 2,
        "original": "ὅταν",
        "explanation": "En konjunksjon som brukes for å indikere tid, oversatt som 'når' for å introdusere en betinget hendelse."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "παραδῶσιν",
        "explanation": "Et pronomen som refererer til en gruppe mennesker, i denne konteksten de som overgir."
      },
      {
        "word": "overgir",
        "wordId": 4,
        "original": "παραδῶσιν",
        "explanation": "Fra verbet 'παραδίδωμι', som betyr å overgi eller levere over. Brukt her i formen som indikerer handlingen å overgi."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "ὑμᾶς",
        "explanation": "Et pronomen som refererer til den eller de som blir snakket til, i denne konteksten mottakerne av handlingen."
      },
      {
        "word": "bekymre",
        "wordId": 6,
        "original": "μεριμνήσητε",
        "explanation": "Fra verbet 'μεριμνάω', som betyr å bekymre seg eller være engstelig. Brukt her i formen som indikerer en kommando eller oppfordring til ikke å bekymre seg."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "μεριμνήσητε",
        "explanation": "Gjentakelse av pronomenet som refererer til mottakerne av handlingen, implisitt i verbformen."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "μὴ",
        "explanation": "En negasjonspartikkel som brukes for å lage negative setninger, her brukt for å indikere at mottakerne ikke skal bekymre seg."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "πῶς ἢ τί",
        "explanation": "En preposisjon som brukes for å introdusere objektet for bekymring, i denne konteksten 'hvordan' eller 'hva'."
      },
      {
        "word": "hvordan",
        "wordId": 10,
        "original": "πῶς",
        "explanation": "Et adverb som brukes for å beskrive måten noe gjøres på, her brukt for å spørre om metoden eller måten å tale på."
      },
      {
        "word": "eller",
        "wordId": 11,
        "original": "ἢ",
        "explanation": "En konjunksjon som brukes for å binde sammen alternativer, oversatt som 'eller'."
      },
      {
        "word": "hva",
        "wordId": 12,
        "original": "τί",
        "explanation": "Et pronomen som brukes for å spørre om eller referere til en ting, her brukt for å spørre om innholdet i det som skal tales."
      },
      {
        "word": "dere",
        "wordId": 13,
        "original": "λαλήσητε",
        "explanation": "Gjentakelse av pronomenet som refererer til mottakerne av handlingen, implisitt i verbformen."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "δοθήσεται",
        "explanation": "En hjelpeverbform som brukes for å indikere fremtidig handling eller tilstand, her brukt for å indikere at noe vil bli gitt."
      },
      {
        "word": "tale",
        "wordId": 15,
        "original": "λαλήσητε",
        "explanation": "Fra verbet 'λαλέω', som betyr å tale eller snakke. Brukt her i formen som indikerer handlingen å tale."
      },
      {
        "word": "For",
        "wordId": 16,
        "original": "γὰρ",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller forklaring, oversatt som 'for'."
      },
      {
        "word": "det",
        "wordId": 17,
        "original": "αὐτῷ",
        "explanation": "Et demonstrativt pronomen som refererer til noe som er nært eller allerede nevnt, her brukt for å referere til det som skal gis."
      },
      {
        "word": "skal",
        "wordId": 18,
        "original": "δοθήσεται",
        "explanation": "Gjentakelse av hjelpeverbformen som indikerer fremtidig handling eller tilstand."
      },
      {
        "word": "bli",
        "wordId": 19,
        "original": "δοθήσεται",
        "explanation": "Implisitt i verbformen, indikerer at handlingen (å gi) vil finne sted i fremtiden."
      },
      {
        "word": "gitt",
        "wordId": 20,
        "original": "δοθήσεται",
        "explanation": "Fra verbet 'δίδωμι', som betyr å gi. Brukt her i passiv form for å indikere at noe vil bli gitt til mottakerne."
      },
      {
        "word": "dere",
        "wordId": 21,
        "original": "ὑμῖν",
        "explanation": "Et dativ pronomen som refererer til mottakerne av handlingen, her brukt for å indikere til hvem det vil bli gitt."
      },
      {
        "word": "i",
        "wordId": 22,
        "original": "ἐν",
        "explanation": "En preposisjon som brukes for å indikere sted eller tid, her oversatt som 'i' for å indikere tidspunktet handlingen vil finne sted."
      },
      {
        "word": "den",
        "wordId": 23,
        "original": "ἐκείνῃ",
        "explanation": "Et demonstrativt pronomen som refererer til en spesifikk tid eller ting, her brukt for å referere til 'den stunden'."
      },
      {
        "word": "stunden",
        "wordId": 24,
        "original": "ἐκείνῃ",
        "explanation": "Gjentakelse av det demonstrative pronomenet, her brukt for å spesifisere tidspunktet 'den stunden'."
      },
      {
        "word": "hva",
        "wordId": 25,
        "original": "ὃ",
        "explanation": "Et relativt pronomen som brukes for å introdusere en relativ setning, her brukt for å referere til det som skal sies."
      },
      {
        "word": "dere",
        "wordId": 26,
        "original": "λαλήσετε",
        "explanation": "Gjentakelse av pronomenet som refererer til mottakerne av handlingen, implisitt i verbformen."
      },
      {
        "word": "skal",
        "wordId": 27,
        "original": "λαλήσετε",
        "explanation": "Gjentakelse av hjelpeverbformen som indikerer fremtidig handling eller tilstand, her brukt for å indikere at mottakerne skal tale."
      },
      {
        "word": "si",
        "wordId": 28,
        "original": "λαλήσετε",
        "explanation": "Fra verbet 'λαλέω', som betyr å tale eller snakke. Brukt her i formen som indikerer handlingen å si eller tale."
      }
    ]
  }
]