[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 32,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "ὅστις οὖν",
        "explanation": "'Derfor' er en konjunksjon som brukes for å introdusere en konklusjon eller et resultat basert på noe som har blitt sagt eller gjort tidligere. I denne sammenhengen brukes det for å introdusere en konsekvens av det som har blitt diskutert tidligere."
      },
      {
        "word": "hver",
        "wordId": 2,
        "original": "ὅστις",
        "explanation": "'Hver' er et ubestemt pronomen som brukes for å referere til enhver person uten å spesifisere hvem. Det brukes her for å indikere at det som følger gjelder for alle uten unntak."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "—",
        "explanation": "'Den' er en artikkel som brukes her for å spesifisere og peke ut 'hver' person som er omtalt."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "—",
        "explanation": "'Som' er en relativ pronomen som brukes for å introdusere en relativ setning. Den knytter 'hver den' til handlingen de utfører, som er å 'bekjenne'."
      },
      {
        "word": "bekjenner",
        "wordId": 5,
        "original": "ὁμολογήσει",
        "explanation": "'Bekjenner' kommer fra verbet 'å bekjenne' og betyr å erklære, innrømme eller uttrykke tro på noe eller noen åpent og uten skam. I denne sammenhengen refererer det til å erkjenne troen på Jesus offentlig."
      },
      {
        "word": "meg",
        "wordId": 6,
        "original": "ἐμὲ",
        "explanation": "'Meg' er et personlig pronomen i første person entall og refererer her til Jesus selv, som taleren."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "ἔμπροσθεν",
        "explanation": "'For' er en preposisjon som her brukes for å indikere stedet eller situasjonen hvor bekjennelsen skjer, det vil si i nærvær av eller foran andre mennesker."
      },
      {
        "word": "menneskene",
        "wordId": 8,
        "original": "τῶν ἀνθρώπων",
        "explanation": "'Menneskene' refererer til menneskeheten eller folk generelt. Det brukes her for å indikere at bekjennelsen skal skje offentlig foran andre."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "—",
        "explanation": "'Vil' er et hjelpeverb som brukes for å uttrykke fremtid eller intensjon. Det indikerer her en fremtidig handling eller beslutning."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "ἐγὼ",
        "explanation": "'Jeg' er et personlig pronomen i første person entall og refererer her til Jesus selv, som taleren."
      },
      {
        "word": "også",
        "wordId": 11,
        "original": "κἀγὼ",
        "explanation": "'Også' er et adverb som brukes for å legge til informasjon som er lik eller i tillegg til det som allerede er nevnt. Det understreker gjensidigheten i handlingen."
      },
      {
        "word": "bekjenne",
        "wordId": 12,
        "original": "ὁμολογήσω",
        "explanation": "'Bekjenne' er her brukt i fremtidig tid og har samme betydning som tidligere nevnt - å erklære eller uttrykke tro på noe eller noen åpent. Jesus bruker det her for å indikere at han vil erkjenne personen foran sin Far."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "ἐνώπιον",
        "explanation": "'For' er igjen brukt som en preposisjon for å indikere stedet eller situasjonen hvor handlingen vil finne sted, i dette tilfellet foran Gud."
      },
      {
        "word": "min",
        "wordId": 14,
        "original": "τοῦ πατρός",
        "explanation": "'Min' er et possessivt pronomen som brukes for å uttrykke eierskap eller tilhørighet. Her refererer det til Jesus' forhold til sin Far, Gud."
      },
      {
        "word": "Far",
        "wordId": 15,
        "original": "πατρός",
        "explanation": "'Far' er et substantiv som brukes her for å referere til Gud. Det indikerer et personlig og nært forhold mellom Jesus og Gud."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "'I' er en preposisjon som brukes for å indikere stedet hvor noe befinner seg. Her brukes det for å vise til 'himmelen' som stedet hvor Gud er."
      },
      {
        "word": "himmelen",
        "wordId": 17,
        "original": "τοῖς οὐρανοῖς",
        "explanation": "'Himmelen' refererer til det åndelige riket eller boligen hvor Gud antas å være. Det brukes her for å understreke det guddommelige og hellige aspektet ved bekjennelsen."
      }
    ]
  }
]