[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 8,
    "words": [
      {
        "word": "Helbred",
        "wordId": 1,
        "original": "θεραπεύετε",
        "explanation": "Betyr å kurere eller helbrede, ofte brukt i sammenheng med å gjøre noen frisk fra sykdom eller lidelse."
      },
      {
        "word": "syke",
        "wordId": 2,
        "original": "ἀσθενοῦντας",
        "explanation": "Refererer til personer som lider av sykdom eller svakhet, de som er usunne eller ikke i god fysisk tilstand."
      },
      {
        "word": "vekk",
        "wordId": 3,
        "original": "ἐγείρετε",
        "explanation": "Betyr å vekke eller reise opp. I denne konteksten refererer det til å bringe de døde tilbake til livet."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "included in ἐγείρετε",
        "explanation": "En del av verbet som betyr å vekke eller reise opp, brukt sammen med 'vekk' for å indikere handlingen med å bringe de døde tilbake til livet."
      },
      {
        "word": "døde",
        "wordId": 5,
        "original": "νεκρούς",
        "explanation": "Refererer til personer som har dødd, de som ikke lenger er i live."
      },
      {
        "word": "rens",
        "wordId": 6,
        "original": "καθαρίζετε",
        "explanation": "Betyr å rense eller gjøre rent, ofte brukt i religiøse eller rituelle sammenhenger for å indikere fjerning av urenheter."
      },
      {
        "word": "spedalske",
        "wordId": 7,
        "original": "λεπρούς",
        "explanation": "Refererer til personer som lider av spedalskhet, en kronisk sykdom som fører til alvorlige hudlesjoner og nerveskader."
      },
      {
        "word": "driv",
        "wordId": 8,
        "original": "ἐκβάλλετε",
        "explanation": "Betyr å drive ut eller kaste ut, ofte brukt i sammenheng med å fjerne onde ånder eller demoner fra personer."
      },
      {
        "word": "ut",
        "wordId": 9,
        "original": "included in ἐκβάλλετε",
        "explanation": "En del av verbet som betyr å drive ut, brukt sammen med 'driv' for å indikere handlingen med å fjerne demoner."
      },
      {
        "word": "demoner",
        "wordId": 10,
        "original": "δαιμόνια",
        "explanation": "Refererer til onde ånder eller demoner, overnaturlige vesener som anses for å være skadelige eller ondsinnede."
      },
      {
        "word": "Dere",
        "wordId": 11,
        "original": "δωρεὰν",
        "explanation": "Brukes her for å adressere mottakerne av instruksjonene, i denne konteksten disiplene eller følgerne."
      },
      {
        "word": "har",
        "wordId": 12,
        "original": "included in δωρεὰν",
        "explanation": "En del av uttrykket som indikerer besittelse eller mottakelse av noe, i denne konteksten det å ha mottatt evnen til å utføre mirakler."
      },
      {
        "word": "fått",
        "wordId": 13,
        "original": "included in δωρεὰν",
        "explanation": "Indikerer mottakelsen av noe uten kostnad, i denne konteksten evnen til å utføre mirakler."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "included in δωρεὰν",
        "explanation": "Refererer til evnen til å utføre mirakler som er blitt gitt til disiplene."
      },
      {
        "word": "gratis",
        "wordId": 15,
        "original": "δωρεὰν",
        "explanation": "Betyr uten kostnad eller betaling, indikerer at noe er gitt eller mottatt fritt."
      },
      {
        "word": "gi",
        "wordId": 16,
        "original": "δότε",
        "explanation": "Betyr å gi eller tilby, brukt her for å instruere mottakerne om å dele det de har mottatt med andre."
      },
      {
        "word": "det",
        "wordId": 17,
        "original": "included in δότε",
        "explanation": "Refererer tilbake til evnen til å utføre mirakler som er blitt gitt til disiplene."
      },
      {
        "word": "gratis",
        "wordId": 18,
        "original": "δωρεὰν",
        "explanation": "Gjentar betydningen av uten kostnad eller betaling, understreker at det som er mottatt gratis også bør gis videre gratis."
      }
    ]
  }
]