[
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 18,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene, her innleder den en ny reaksjon fra tilskuerne."
      },
      {
        "word": "ἔκραξαν",
        "wordId": 2,
        "original": "ἔκραξαν",
        "explanation": "Aorist av κράζω, som betyr å rope høyt eller skrike. Uttrykker et plutselig, følelsesladet utbrudd av sjokk og sorg."
      },
      {
        "word": "βλέποντες",
        "wordId": 3,
        "original": "βλέποντες",
        "explanation": "Presens partisipp av βλέπω (å se). Beskriver en pågående handling - de roper mens de ser røyken stige."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, peker på den spesifikke røyken fra ødeleggelsen."
      },
      {
        "word": "καπνὸν",
        "wordId": 5,
        "original": "καπνὸν",
        "explanation": "Refererer til røyk, et symbol på total ødeleggelse. I Det gamle testamente forbindes røyk ofte med Guds dom."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, kobler røyken til brannen."
      },
      {
        "word": "πυρώσεως",
        "wordId": 7,
        "original": "πυρώσεως",
        "explanation": "Betyr brann eller forbrenning, fra πῦρ (ild). Ordet understreker intensiteten i ildebrannen som fortærer byen."
      },
      {
        "word": "αὐτῆς",
        "wordId": 8,
        "original": "αὐτῆς",
        "explanation": "Personlig pronomen som viser tilbake til Babylon, den store skjøgen som nå brenner."
      },
      {
        "word": "λέγοντες",
        "wordId": 9,
        "original": "λέγοντες",
        "explanation": "Presens partisipp av λέγω (å si). Innleder det direkte sitatet av tilskuernes klagerop."
      },
      {
        "word": "Τίς",
        "wordId": 10,
        "original": "Τίς",
        "explanation": "Spørrende pronomen som betyr hvem eller hva. Innleder et retorisk spørsmål som uttrykker Babylons enestående storhet."
      },
      {
        "word": "ὁμοία",
        "wordId": 11,
        "original": "ὁμοία",
        "explanation": "Adjektiv som betyr lik eller lignende. Spørsmålet ekko lignende utrop om Dyret i 13:4, som viser parallellen mellom dem."
      },
      {
        "word": "τῇ",
        "wordId": 12,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, brukes her med adjektivet for å beskrive byens karakter."
      },
      {
        "word": "πόλει",
        "wordId": 13,
        "original": "πόλει",
        "explanation": "Betyr by, her en referanse til Babylon. I antikken var byen sentrum for kultur, makt og ofte avgudsdyrkelse."
      },
      {
        "word": "τῇ",
        "wordId": 14,
        "original": "τῇ",
        "explanation": "Gjentatt bestemt artikkel som forsterker beskrivelsen av byens storhet."
      },
      {
        "word": "μεγάλῃ",
        "wordId": 15,
        "original": "μεγάλῃ",
        "explanation": "Adjektiv som betyr stor eller mektig. Babylon kalles konsekvent den store i Åpenbaringen, et ironisk epitet før dens fall."
      }
    ]
  }
]