[
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 4,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelser i Johannes' visjon, og markerer overgangen til en ny stemme fra himmelen."
      },
      {
        "word": "ἤκουσα",
        "wordId": 2,
        "original": "ἤκουσα",
        "explanation": "Aorist av ἀκούω, indikerer at Johannes opplevde en konkret, avgrenset hørsel av denne stemmen i sitt syn."
      },
      {
        "word": "ἄλλην",
        "wordId": 3,
        "original": "ἄλλην",
        "explanation": "Betyr 'en annen' av samme slag, og antyder at denne stemmen er forskjellig fra den forrige taleren, men likevel himmelsk."
      },
      {
        "word": "φωνὴν",
        "wordId": 4,
        "original": "φωνὴν",
        "explanation": "Refererer til en stemme eller lyd, ofte brukt i Åpenbaringen om guddommelige proklamasjoner fra himmelen."
      },
      {
        "word": "ἐκ",
        "wordId": 5,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller kilde - stemmen kommer ut fra himmelen."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som spesifiserer hvilken himmel det er snakk om."
      },
      {
        "word": "οὐρανοῦ",
        "wordId": 7,
        "original": "οὐρανοῦ",
        "explanation": "Himmelen som Guds bolig og kilde til guddommelig autoritet, ikke bare den fysiske himmelen."
      },
      {
        "word": "λέγουσαν",
        "wordId": 8,
        "original": "λέγουσαν",
        "explanation": "Presens partisipp som viser at stemmen aktivt taler - det som følger er selve budskapet."
      },
      {
        "word": "Ἐξέλθατε",
        "wordId": 9,
        "original": "Ἐξέλθατε",
        "explanation": "Imperativ aorist av ἐξέρχομαι - en kraftig befaling om å gå ut. Ekkoer profetiske kall som i Jesaja 48:20 og Jeremia 51:45."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer et spesifikt folk - Guds utvalgte."
      },
      {
        "word": "λαός",
        "wordId": 11,
        "original": "λαός",
        "explanation": "Et folk i betydningen en samlet gruppe med felles identitet - her Guds paktsfolk i motsetning til Babylons befolkning."
      },
      {
        "word": "μου",
        "wordId": 12,
        "original": "μου",
        "explanation": "Possessivt pronomen som understreker det intime forholdet mellom Gud og hans folk."
      },
      {
        "word": "ἐξ",
        "wordId": 13,
        "original": "ἐξ",
        "explanation": "Variant av ἐκ før vokal, angir separasjon fra Babylon."
      },
      {
        "word": "αὐτῆς",
        "wordId": 14,
        "original": "αὐτῆς",
        "explanation": "Refererer tilbake til Babylon den store, som beskrives som en kvinne/skjøge i konteksten."
      },
      {
        "word": "ἵνα",
        "wordId": 15,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med befalingen om å gå ut."
      },
      {
        "word": "μὴ",
        "wordId": 16,
        "original": "μὴ",
        "explanation": "Nektelse brukt med konjunktiv for å uttrykke et negativt formål - 'for at ikke'."
      },
      {
        "word": "συγκοινωνήσητε",
        "wordId": 17,
        "original": "συγκοινωνήσητε",
        "explanation": "Et sammensatt verb av σύν (sammen med) og κοινωνέω (ha fellesskap). Betyr å delta i eller ha del i noe sammen med andre."
      },
      {
        "word": "ταῖς",
        "wordId": 18,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på de spesifikke syndene til Babylon."
      },
      {
        "word": "ἁμαρτίαις",
        "wordId": 19,
        "original": "ἁμαρτίαις",
        "explanation": "Flertallsformen understreker omfanget av Babylons synder - mange og varierte overtredelser mot Gud."
      },
      {
        "word": "αὐτῆς",
        "wordId": 20,
        "original": "αὐτῆς",
        "explanation": "Viser igjen at syndene tilhører Babylon, ikke Guds folk."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Binder sammen de to negative konsekvensene av å bli i Babylon."
      },
      {
        "word": "ἐκ",
        "wordId": 22,
        "original": "ἐκ",
        "explanation": "Preposisjon som her angir opprinnelse - plagene kommer fra Babylon."
      },
      {
        "word": "τῶν",
        "wordId": 23,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som spesifiserer de kommende plagene."
      },
      {
        "word": "πληγῶν",
        "wordId": 24,
        "original": "πληγῶν",
        "explanation": "Betyr slag eller plager, og minner om Egyptens plager. I Åpenbaringen brukes ordet om Guds dommer."
      },
      {
        "word": "αὐτῆς",
        "wordId": 25,
        "original": "αὐτῆς",
        "explanation": "Plagene er bestemt for Babylon - de som forlater henne unnslipper dem."
      },
      {
        "word": "ἵνα",
        "wordId": 26,
        "original": "ἵνα",
        "explanation": "Gjentar formålsstrukturen for å understreke den andre grunnen til å forlate Babylon."
      },
      {
        "word": "μὴ",
        "wordId": 27,
        "original": "μὴ",
        "explanation": "Nektelse som sammen med konjunktiv uttrykker ønsket om å unngå plagene."
      },
      {
        "word": "λάβητε",
        "wordId": 28,
        "original": "λάβητε",
        "explanation": "Aorist konjunktiv av λαμβάνω - å motta eller få. Her i negativ betydning: å bli rammet av plagene."
      }
    ]
  }
]