[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 24,
    "words": [
      {
        "word": "וְלָקַ֧ח",
        "wordId": 1,
        "original": "וְלָקַח",
        "explanation": "Et verb som betyr 'og han skal ta'. Roten ל-ק-ח brukes ofte i rituell kontekst om å motta eller gripe noe for hellig bruk."
      },
      {
        "word": "הַכֹּהֵ֛ן",
        "wordId": 2,
        "original": "הַכֹּהֵן",
        "explanation": "Refererer til presten som utfører renselsesritualet. Kohen kommer fra roten som betyr 'å stå og tjene', og beskriver en som tjener ved helligdommen."
      },
      {
        "word": "אֶת־כֶּ֥בֶשׂ",
        "wordId": 3,
        "original": "אֶת־כֶּבֶשׂ",
        "explanation": "Betyr 'lammet'. Keves er et ungt lam, ofte brukt som offerdyr på grunn av sin uskyld og renhet."
      },
      {
        "word": "הָאָשָׁ֖ם",
        "wordId": 4,
        "original": "הָאָשָׁם",
        "explanation": "Skyldofferet, et spesifikt offer som gjør soning for utilsiktede synder eller overtredelser mot hellige ting."
      },
      {
        "word": "וְאֶת־לֹ֣ג",
        "wordId": 5,
        "original": "וְאֶת־לֹג",
        "explanation": "En log er et gammelt hebraisk mål for væske, omtrent 0,3 liter. Dette er den minste væskeenheten nevnt i Bibelen."
      },
      {
        "word": "הַשָּׁ֑מֶן",
        "wordId": 6,
        "original": "הַשָּׁמֶן",
        "explanation": "Oljen, vanligvis olivenolje. Shemen symboliserer velsignelse, helliggjørelse og Guds Ånd i bibelsk tradisjon."
      },
      {
        "word": "וְהֵנִ֨יף",
        "wordId": 7,
        "original": "וְהֵנִיף",
        "explanation": "Betyr 'og han skal svinge'. Dette er en rituell bevegelse hvor offeret svinges frem og tilbake foran Herrens alter."
      },
      {
        "word": "אֹתָ֧ם",
        "wordId": 8,
        "original": "אֹתָם",
        "explanation": "Pronomen som betyr 'dem', og viser til både lammet og oljen som svinges sammen."
      },
      {
        "word": "הַכֹּהֵ֛ן",
        "wordId": 9,
        "original": "הַכֹּהֵן",
        "explanation": "Presten gjentas her for å understreke at det er han som utfører svingebevegelsen på vegne av den som renses."
      },
      {
        "word": "תְּנוּפָ֖ה",
        "wordId": 10,
        "original": "תְּנוּפָה",
        "explanation": "Svingeofferet, en spesiell offerbevegelse. Ordet kommer fra roten נ-ו-ף som betyr å svinge eller løfte høyt."
      },
      {
        "word": "לִפְנֵ֥י",
        "wordId": 11,
        "original": "לִפְנֵי",
        "explanation": "Preposisjon som betyr 'foran' eller 'i nærvær av'. Bokstavelig 'til ansiktet av', og uttrykker å stå i Guds nærvær."
      },
      {
        "word": "יְהוָֽה",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, YHVH, ofte gjengitt som Herren. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      }
    ]
  }
]