[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 4,
    "words": [
      {
        "word": "וְצִוָּה֙",
        "wordId": 1,
        "original": "וְצִוָּה֙",
        "explanation": "Et verb som betyr 'og han skal befale' eller 'og han skal gi ordre'. Roten צ-ו-ה uttrykker autoritet og instruksjon."
      },
      {
        "word": "הַכֹּהֵ֔ן",
        "wordId": 2,
        "original": "הַכֹּהֵ֔ן",
        "explanation": "Refererer til presten, den som tjente i helligdommen. Prestene hadde ansvar for renselses­ritualer og å avgjøre spørsmål om renhet."
      },
      {
        "word": "וְלָקַ֧ח",
        "wordId": 3,
        "original": "וְלָקַ֧ח",
        "explanation": "Betyr 'og han skal ta' eller 'og det skal tas'. Verbet לקח brukes ofte i forbindelse med å samle gjenstander til et ritual."
      },
      {
        "word": "לַמִּטַּהֵ֛ר",
        "wordId": 4,
        "original": "לַמִּטַּהֵ֛ר",
        "explanation": "Betyr 'for den som renses'. Dette er en hitpael-partisipp som beskriver personen som gjennomgår renselsesprosessen fra spedalskhet."
      },
      {
        "word": "שְׁתֵּֽי־צִפֳּרִ֥ים",
        "wordId": 5,
        "original": "שְׁתֵּֽי־צִפֳּרִ֥ים",
        "explanation": "To fugler. Fuglene symboliserer frihet og liv – én ble slaktet og én ble sluppet fri som del av renselsesritualet."
      },
      {
        "word": "חַיּ֖וֹת",
        "wordId": 6,
        "original": "חַיּ֖וֹת",
        "explanation": "Betyr 'levende'. Fuglene måtte være levende, noe som understreker livets kraft i renselsesprosessen."
      },
      {
        "word": "טְהֹר֑וֹת",
        "wordId": 7,
        "original": "טְהֹר֑וֹת",
        "explanation": "Rene, i rituell forstand. Fuglene måtte tilhøre en ren fugleart ifølge Toraens matforskrifter."
      },
      {
        "word": "וְעֵ֣ץ",
        "wordId": 8,
        "original": "וְעֵ֣ץ",
        "explanation": "Og tre. Her introduseres sedertreet som en av ingrediensene i renselsesritualet."
      },
      {
        "word": "אֶ֔רֶז",
        "wordId": 9,
        "original": "אֶ֔רֶז",
        "explanation": "Sedertre, kjent for sin høyde og styrke. Sedertreet fra Libanon var verdifullt og symboliserte storhet og bestandighet."
      },
      {
        "word": "וּשְׁנִ֥י",
        "wordId": 10,
        "original": "וּשְׁנִ֥י",
        "explanation": "Og skarlagen, en dyp rød farge. Fargen ble fremstilt fra et insekt og var kostbar og symbolsk viktig."
      },
      {
        "word": "תוֹלַ֖עַת",
        "wordId": 11,
        "original": "תוֹלַ֖עַת",
        "explanation": "Betyr 'mark' eller 'orm', her refererer det til karminsyre-insektet som produserte den røde fargen. Skarlagensfargen kom fra dette insektet."
      },
      {
        "word": "וְאֵזֹֽב",
        "wordId": 12,
        "original": "וְאֵזֹֽב",
        "explanation": "Isop, en aromatisk plante brukt i renselsesritualer. Den ble også brukt ved påskens blodpåstrykning og symboliserer ydmykhet i kontrast til det høye sedertreet."
      }
    ]
  }
]