[
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ἰάκωβος θεοῦ καὶ κυρίου Ἰησοῦ Χριστοῦ δοῦλος ταῖς δώδεκα φυλαῖς ταῖς ἐν τῇ διασπορᾷ χαίρειν. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 2,
    "text": "Πᾶσαν χαρὰν ἡγήσασθε, ἀδελφοί μου, ὅταν πειρασμοῖς περιπέσητε ποικίλοις, "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 3,
    "text": "γινώσκοντες ὅτι τὸ δοκίμιον ὑμῶν τῆς πίστεως κατεργάζεται ὑπομονήν· "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 4,
    "text": "ἡ δὲ ὑπομονὴ ἔργον τέλειον ἐχέτω, ἵνα ἦτε τέλειοι καὶ ὁλόκληροι, ἐν μηδενὶ λειπόμενοι. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 5,
    "text": "Εἰ δέ τις ὑμῶν λείπεται σοφίας, αἰτείτω παρὰ τοῦ διδόντος θεοῦ πᾶσιν ἁπλῶς καὶ ⸀μὴ ὀνειδίζοντος, καὶ δοθήσεται αὐτῷ· "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 6,
    "text": "αἰτείτω δὲ ἐν πίστει, μηδὲν διακρινόμενος, ὁ γὰρ διακρινόμενος ἔοικεν κλύδωνι θαλάσσης ἀνεμιζομένῳ καὶ ῥιπιζομένῳ· "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 7,
    "text": "μὴ γὰρ οἰέσθω ὁ ἄνθρωπος ἐκεῖνος ὅτι λήμψεταί τι παρὰ τοῦ κυρίου "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 8,
    "text": "ἀνὴρ δίψυχος, ἀκατάστατος ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 9,
    "text": "Καυχάσθω δὲ ὁ ἀδελφὸς ὁ ταπεινὸς ἐν τῷ ὕψει αὐτοῦ, "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 10,
    "text": "ὁ δὲ πλούσιος ἐν τῇ ταπεινώσει αὐτοῦ, ὅτι ὡς ἄνθος χόρτου παρελεύσεται. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 11,
    "text": "ἀνέτειλεν γὰρ ὁ ἥλιος σὺν τῷ καύσωνι καὶ ἐξήρανεν τὸν χόρτον, καὶ τὸ ἄνθος αὐτοῦ ἐξέπεσεν καὶ ἡ εὐπρέπεια τοῦ προσώπου αὐτοῦ ἀπώλετο· οὕτως καὶ ὁ πλούσιος ἐν ταῖς πορείαις αὐτοῦ μαρανθήσεται. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 12,
    "text": "Μακάριος ἀνὴρ ὃς ὑπομένει πειρασμόν, ὅτι δόκιμος γενόμενος λήμψεται τὸν στέφανον τῆς ζωῆς, ὃν ⸀ἐπηγγείλατο τοῖς ἀγαπῶσιν αὐτόν. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 13,
    "text": "μηδεὶς πειραζόμενος λεγέτω ὅτι Ἀπὸ θεοῦ πειράζομαι· ὁ γὰρ θεὸς ἀπείραστός ἐστιν κακῶν, πειράζει δὲ αὐτὸς οὐδένα. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 14,
    "text": "ἕκαστος δὲ πειράζεται ὑπὸ τῆς ἰδίας ἐπιθυμίας ἐξελκόμενος καὶ δελεαζόμενος· "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 15,
    "text": "εἶτα ἡ ἐπιθυμία συλλαβοῦσα τίκτει ἁμαρτίαν, ἡ δὲ ἁμαρτία ἀποτελεσθεῖσα ἀποκύει θάνατον. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 16,
    "text": "μὴ πλανᾶσθε, ἀδελφοί μου ἀγαπητοί. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 17,
    "text": "Πᾶσα δόσις ἀγαθὴ καὶ πᾶν δώρημα τέλειον ἄνωθέν ἐστιν, καταβαῖνον ἀπὸ τοῦ πατρὸς τῶν φώτων, παρʼ ᾧ οὐκ ἔνι παραλλαγὴ ἢ τροπῆς ἀποσκίασμα. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 18,
    "text": "βουληθεὶς ἀπεκύησεν ἡμᾶς λόγῳ ἀληθείας, εἰς τὸ εἶναι ἡμᾶς ἀπαρχήν τινα τῶν αὐτοῦ κτισμάτων. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 19,
    "text": "⸀Ἴστε, ἀδελφοί μου ἀγαπητοί. ἔστω ⸀δὲ πᾶς ἄνθρωπος ταχὺς εἰς τὸ ἀκοῦσαι, βραδὺς εἰς τὸ λαλῆσαι, βραδὺς εἰς ὀργήν, "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 20,
    "text": "ὀργὴ γὰρ ἀνδρὸς δικαιοσύνην θεοῦ ⸂οὐκ ἐργάζεται⸃. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 21,
    "text": "διὸ ἀποθέμενοι πᾶσαν ῥυπαρίαν καὶ περισσείαν κακίας ἐν πραΰτητι δέξασθε τὸν ἔμφυτον λόγον τὸν δυνάμενον σῶσαι τὰς ψυχὰς ὑμῶν. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 22,
    "text": "Γίνεσθε δὲ ποιηταὶ λόγου καὶ μὴ ⸂ἀκροαταὶ μόνον⸃ παραλογιζόμενοι ἑαυτούς. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 23,
    "text": "ὅτι εἴ τις ἀκροατὴς λόγου ἐστὶν καὶ οὐ ποιητής, οὗτος ἔοικεν ἀνδρὶ κατανοοῦντι τὸ πρόσωπον τῆς γενέσεως αὐτοῦ ἐν ἐσόπτρῳ, "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 24,
    "text": "κατενόησεν γὰρ ἑαυτὸν καὶ ἀπελήλυθεν καὶ εὐθέως ἐπελάθετο ὁποῖος ἦν. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 25,
    "text": "ὁ δὲ παρακύψας εἰς νόμον τέλειον τὸν τῆς ἐλευθερίας καὶ παραμείνας, ⸀οὐκ ἀκροατὴς ἐπιλησμονῆς γενόμενος ἀλλὰ ποιητὴς ἔργου, οὗτος μακάριος ἐν τῇ ποιήσει αὐτοῦ ἔσται. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 26,
    "text": "Εἴ τις δοκεῖ θρησκὸς ⸀εἶναι μὴ χαλιναγωγῶν γλῶσσαν ⸀αὐτοῦ ἀλλὰ ἀπατῶν καρδίαν ⸀αὐτοῦ, τούτου μάταιος ἡ θρησκεία. "
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 27,
    "text": "θρησκεία καθαρὰ καὶ ἀμίαντος παρὰ ⸀τῷ θεῷ καὶ πατρὶ αὕτη ἐστίν, ἐπισκέπτεσθαι ὀρφανοὺς καὶ χήρας ἐν τῇ θλίψει αὐτῶν, ἄσπιλον ἑαυτὸν τηρεῖν ἀπὸ τοῦ κόσμου. "
  }
]