[
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 7,
    "words": [
      {
        "word": "עָזַבְתִּי",
        "pronunciation": "azavti",
        "wordId": 1,
        "explanation": "Betyr 'jeg har forlatt' eller 'jeg har etterlatt'. Verbet עָזַב (azav) i qal perfektum med førsteperson entall suffiks uttrykker en fullført handling av å forlate eller oppgi noe."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men viser grammatisk at det følgende ordet er objektet for verbet."
      },
      {
        "word": "בֵּיתִי",
        "pronunciation": "beiti",
        "wordId": 3,
        "explanation": "Sammensatt av בַּיִת (bayit - hus) og suffikset י (i - mitt). Refererer her til Guds hus, tempelet, eller metaforisk til Israel som Guds bolig."
      },
      {
        "word": "נָטַשְׁתִּי",
        "pronunciation": "natashti",
        "wordId": 4,
        "explanation": "Et sterkt verb som betyr 'jeg har forkastet' eller 'jeg har sluppet tak i'. Uttrykker en mer definitiv og følelsesladet form for å gi slipp enn עָזַב."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 5,
        "explanation": "Akkusativpartikkel som introduserer det direkte objektet נַחֲלָתִי."
      },
      {
        "word": "נַחֲלָתִי",
        "pronunciation": "nachalati",
        "wordId": 6,
        "explanation": "Betyr 'min arv' eller 'min eiendom'. נַחֲלָה (nachala) refererer til arvelandet eller eiendommen som tilhører noen. Her brukes det om Israel som Guds spesielle arv og folk."
      },
      {
        "word": "נָתַתִּי",
        "pronunciation": "natatti",
        "wordId": 7,
        "explanation": "Verbet נָתַן (natan - å gi) i perfektum førsteperson entall. Uttales med dobbel t-lyd på grunn av assimilasjon av nun'en."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 8,
        "explanation": "Akkusativpartikkel som markerer det følgende uttrykket som direkte objekt."
      },
      {
        "word": "יְדִדוּת",
        "pronunciation": "yedidut",
        "wordId": 9,
        "explanation": "Et sjeldent og poetisk ord som betyr 'den elskede' eller 'den kjære'. Avledet fra roten יָדִיד (yadid - elsket), og uttrykker dyp kjærlighet og hengivenhet."
      },
      {
        "word": "נַפְשִׁי",
        "pronunciation": "nafshi",
        "wordId": 10,
        "explanation": "Betyr 'min sjel' eller 'mitt hjerte'. נֶפֶשׁ (nefesh) refererer til hele ens vesen, liv eller indre selv. Her understreker det hvor dypt Gud elsker sitt folk."
      },
      {
        "word": "בְּכַף",
        "pronunciation": "bechaf",
        "wordId": 11,
        "explanation": "Preposisjonen בְּ (i/til) kombinert med כַּף (kaf - håndflate/grep). Uttrykket 'i hånden til' betyr å overgi noen til en annens makt eller kontroll."
      },
      {
        "word": "אֹיְבֶיהָ",
        "pronunciation": "oyveha",
        "wordId": 12,
        "explanation": "Flertallsformen av אוֹיֵב (oyev - fiende) med feminin suffiks הָ (hennes). Refererer til fiendene til den elskede (Israel), som Gud nå har overgitt folket til."
      }
    ]
  }
]