[
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 7,
    "words": [
      {
        "word": "וַיְנַתֵּץ",
        "pronunciation": "va-ye-nat-TETS",
        "wordId": 1,
        "explanation": "Et verb i hifil-form som betyr 'og han rev ned' eller 'og han ødela'. Roten נתץ brukes spesifikt om å rive ned bygninger eller strukturer, særlig avgudstempeler og altre."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen oversettelse på norsk."
      },
      {
        "word": "הַמִּזְבְּחוֹת",
        "pronunciation": "ham-miz-be-CHOT",
        "wordId": 3,
        "explanation": "Flertallsform av מִזְבֵּחַ (alter), med bestemt artikkel. Refererer her til de hedenske altrene som ble brukt til avgudsdyrkelse og som Josjia fjernet i sin religiøse reform."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve-ET",
        "wordId": 4,
        "explanation": "Konjunksjonen 'og' (וְ) kombinert med akkusativpartikkelen, som innleder neste direkte objekt."
      },
      {
        "word": "הָאֲשֵׁרִים",
        "pronunciation": "ha-a-she-RIM",
        "wordId": 5,
        "explanation": "Asjera-stolper eller -trær, kultiske objekter viet til den kanaaneiske gudinnen Asjera. Disse var ofte treplantinger eller utskårne stolper som sto ved hedenske altre."
      },
      {
        "word": "וְהַפְּסִלִים",
        "pronunciation": "ve-hap-pe-si-LIM",
        "wordId": 6,
        "explanation": "Utskårne gudebilder eller avgudsfigurer. Roten פסל betyr å hugge eller skjære ut, og refererer til håndlagde idoler som var forbudt ifølge Moseloven."
      },
      {
        "word": "כִּתַּת",
        "pronunciation": "kit-TAT",
        "wordId": 7,
        "explanation": "Betyr 'han knuste' eller 'slo i stykker'. Verbet כתת beskriver grundig ødeleggelse ved å slå noe til små biter."
      },
      {
        "word": "לְהֵדַק",
        "pronunciation": "le-he-DAK",
        "wordId": 8,
        "explanation": "Til støv eller pulver. Preposisjonen לְ pluss infinitiv indikerer formålet - å male dem til fint støv, som viser hvor grundig ødeleggelsen var."
      },
      {
        "word": "וְכָל",
        "pronunciation": "ve-CHOL",
        "wordId": 9,
        "explanation": "Og alle. Konjunksjonen וְ pluss כָּל (alle, hver) understreker at absolutt ingen ble spart."
      },
      {
        "word": "הַחַמָּנִים",
        "pronunciation": "ha-cham-ma-NIM",
        "wordId": 10,
        "explanation": "Røkelsesaltre eller solstøtter. Trolig kultiske objekter knyttet til soldyrkelse, fra roten חמם (varme) eller חַמָּה (sol)."
      },
      {
        "word": "גִּדַּע",
        "pronunciation": "gid-DA",
        "wordId": 11,
        "explanation": "Han hogg ned eller kuttet av. Verbet גדע brukes om å felle trær eller hugge av lemmer, og viser voldsom handling mot kultiske objekter."
      },
      {
        "word": "בְּכָל",
        "pronunciation": "be-CHOL",
        "wordId": 12,
        "explanation": "I hele. Preposisjonen בְּ (i) med כָּל (alle) viser omfanget av reformen gjennom hele territoriet."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 13,
        "explanation": "Land eller territorium. Et fundamentalt bibelsk begrep som kan bety både jord generelt og et spesifikt landområde."
      },
      {
        "word": "יִשְׂרָאֵל",
        "pronunciation": "yis-ra-EL",
        "wordId": 14,
        "explanation": "Israel, navnet på folket og landet. Betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen."
      },
      {
        "word": "וַיָּשָׁב",
        "pronunciation": "vai-YA-shov",
        "wordId": 15,
        "explanation": "Og han vendte tilbake. Verbet שׁוב i vayyiqtol-form beskriver avslutningen av reformturen og hjemkomsten."
      },
      {
        "word": "לִירוּשָׁלָ͏ִם",
        "pronunciation": "li-ru-sha-LA-yim",
        "wordId": 16,
        "explanation": "Til Jerusalem. Preposisjonen לְ (til) med bynavnet. Jerusalem var hovedstaden og det religiøse sentrum hvor det legitime tempelet sto."
      }
    ]
  }
]