[
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 17,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "τότε",
        "explanation": "'Da' brukes her for å indikere tidspunktet eller øyeblikket da noe skjedde."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "ἐπληρώθη",
        "explanation": "'Ble' er en del av det norske verbet 'å bli' og brukes her for å indikere at noe gikk fra en tilstand til en annen, i dette tilfellet at noe ble oppfylt."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "—",
        "explanation": "'Det' er et demonstrativt pronomen som her refererer til det som ble sagt."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "ὃ",
        "explanation": "'Som' er en relativ partikkel som brukes for å introdusere en relativ setning, her refererer den til det som ble sagt."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "—",
        "explanation": "'Var' er en form av verbet 'å være' og brukes her for å indikere tilstanden av det som ble sagt i fortiden."
      },
      {
        "word": "sagt",
        "wordId": 6,
        "original": "ῥηθέν",
        "explanation": "'Sagt' er en form av verbet 'å si' og indikerer her at noe ble uttrykt eller meddelt."
      },
      {
        "word": "gjennom",
        "wordId": 7,
        "original": "διὰ",
        "explanation": "'Gjennom' brukes her for å indikere middel eller kanal, i dette tilfellet profeten som formidler av budskapet."
      },
      {
        "word": "profeten",
        "wordId": 8,
        "original": "τοῦ προφήτου",
        "explanation": "'Profeten' refererer til en person som anses for å ha en direkte kommunikasjonslinje med det guddommelige og formidler budskap fra det guddommelige til menneskene. Her spesifikt referert til Jeremia."
      },
      {
        "word": "Jeremia",
        "wordId": 9,
        "original": "Ἰερεμίου",
        "explanation": "'Jeremia' er navnet på profeten som er nevnt i denne konteksten, en kjent profet i jødisk historie."
      },
      {
        "word": "oppfylt",
        "wordId": 10,
        "original": "ἐπληρώθη",
        "explanation": "'Oppfylt' er en form av verbet 'å oppfylle' og indikerer her at noe som var forutsagt eller sagt tidligere, nå har blitt realisert eller gjort til virkelighet."
      }
    ]
  }
]