[
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 1,
    "words": [
      {
        "word": "Δικαιωθέντες",
        "wordId": 1,
        "original": "Δικαιωθέντες",
        "explanation": "Et partisipp som betyr 'etter å ha blitt rettferdiggjort'. Verbet dikaioo handler om å bli erklært rettferdig, et juridisk begrep som viser til Guds frifinnende dom."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende konjunksjon som betyr 'derfor' eller 'altså'. Paulus knytter her sammen argumentasjonen fra kapittel 4 med det som følger."
      },
      {
        "word": "ἐκ",
        "wordId": 3,
        "original": "ἐκ",
        "explanation": "Preposisjon som angir kilde eller opprinnelse, her 'ved' eller 'av'. Viser at troen er grunnlaget for rettferdiggjørelsen."
      },
      {
        "word": "πίστεως",
        "wordId": 4,
        "original": "πίστεως",
        "explanation": "Betyr 'tro' eller 'tillit'. I gresk kultur innebar pistis både intellektuell overbevisning og personlig hengivenhet til noen."
      },
      {
        "word": "εἰρήνην",
        "wordId": 5,
        "original": "εἰρήνην",
        "explanation": "Refererer til 'fred', men bærer med seg den hebraiske shalom-betydningen – fullstendig harmoni og forsoning med Gud, ikke bare fravær av konflikt."
      },
      {
        "word": "ἔχομεν",
        "wordId": 6,
        "original": "ἔχομεν",
        "explanation": "Presensformen av 'å ha' – vi har fred som en vedvarende tilstand. Noen manuskripter har echōmen (la oss ha), men indikativen understreker at freden allerede er en realitet."
      },
      {
        "word": "πρὸς",
        "wordId": 7,
        "original": "πρὸς",
        "explanation": "Preposisjon som her uttrykker retning eller relasjon – 'mot' eller 'med'. Viser til det gjenopprettede forholdet mellom mennesket og Gud."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Den bestemte artikkel i akkusativ hankjønn, som peker på den spesifikke Gud det er tale om."
      },
      {
        "word": "θεὸν",
        "wordId": 9,
        "original": "θεὸν",
        "explanation": "Det greske ordet for 'Gud'. I Det nye testamente brukes theos primært om Faderen, Israels Gud."
      },
      {
        "word": "διὰ",
        "wordId": 10,
        "original": "διὰ",
        "explanation": "Betyr 'gjennom' eller 'ved'. Angir at Jesus Kristus er midleren som gjør freden med Gud mulig."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkel i genitiv, som knytter seg til 'Herre' og markerer eiendomsforhold."
      },
      {
        "word": "κυρίου",
        "wordId": 12,
        "original": "κυρίου",
        "explanation": "Betyr 'Herre' – tittelen kyrios ble brukt i Septuaginta for Guds navn YHWH, og anvendt på Jesus bekrefter det hans guddommelige status."
      },
      {
        "word": "ἡμῶν",
        "wordId": 13,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen 'vår', som understreker det personlige forholdet de troende har til Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua og betyr 'YHWH frelser'. Engelen forklarte at han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 15,
        "original": "Χριστοῦ",
        "explanation": "Christos er den greske oversettelsen av hebraisk Mashiach (Messias), som betyr 'den salvede'. Refererer til Guds utvalgte konge og frelser."
      }
    ]
  }
]