[
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 20,
    "words": [
      {
        "word": "νόμος",
        "wordId": 1,
        "original": "νόμος",
        "explanation": "Refererer til loven, spesielt Moseloven. I paulinsk teologi brukes dette ordet for å beskrive det gammeltestamentlige lovsystemet som avslører synd."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere et nytt aspekt ved argumentet."
      },
      {
        "word": "παρεισῆλθεν",
        "wordId": 3,
        "original": "παρεισῆλθεν",
        "explanation": "Et sammensatt verb som betyr 'kom inn ved siden av' eller 'sneket seg inn'. Prefikset παρα- antyder at loven kom som noe sekundært, ikke som hovedplanen."
      },
      {
        "word": "ἵνα",
        "wordId": 4,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med lovens komme."
      },
      {
        "word": "πλεονάσῃ",
        "wordId": 5,
        "original": "πλεονάσῃ",
        "explanation": "Betyr 'å øke' eller 'bli mer'. Verbet står i konjunktiv og uttrykker at lovens hensikt var å tydeliggjøre syndens omfang."
      },
      {
        "word": "τὸ",
        "wordId": 6,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på det spesifikke begrepet 'overtredelse'."
      },
      {
        "word": "παράπτωμα",
        "wordId": 7,
        "original": "παράπτωμα",
        "explanation": "Betyr 'fall' eller 'overtredelse'. Ordet kommer fra å 'falle ved siden av' veien, og beskriver et bevisst avvik fra Guds standard."
      },
      {
        "word": "οὗ",
        "wordId": 8,
        "original": "οὗ",
        "explanation": "Relativt adverb som betyr 'hvor' eller 'der hvor', og introduserer stedet eller tilstanden hvor synden økte."
      },
      {
        "word": "δὲ",
        "wordId": 9,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer kontrasten mellom syndens økning og nådens overflod."
      },
      {
        "word": "ἐπλεόνασεν",
        "wordId": 10,
        "original": "ἐπλεόνασεν",
        "explanation": "Samme verb som tidligere, men her i indikativ aorist, som beskriver syndens faktiske økning som en historisk realitet."
      },
      {
        "word": "ἡ",
        "wordId": 11,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i femininum som peker på synden som et kjent konsept."
      },
      {
        "word": "ἁμαρτία",
        "wordId": 12,
        "original": "ἁμαρτία",
        "explanation": "Det greske hovedordet for synd, som opprinnelig betød 'å bomme på målet'. Beskriver menneskets grunnleggende tilstand av å feile overfor Gud."
      },
      {
        "word": "ὑπερεπερίσσευσεν",
        "wordId": 13,
        "original": "ὑπερεπερίσσευσεν",
        "explanation": "Et sjeldent og kraftfullt verb som betyr 'å overflomme i overflod'. Paulus har sannsynligvis skapt dette ordet selv ved å legge til ὑπερ- for å uttrykke at nåden overgår synden i uendelig grad."
      },
      {
        "word": "ἡ",
        "wordId": 14,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som fremhever nåden som det sentrale temaet i Guds frelsesplan."
      },
      {
        "word": "χάρις",
        "wordId": 15,
        "original": "χάρις",
        "explanation": "Nåde - Guds ufortjente gunst og kjærlighet mot mennesker. I gresk kultur betød ordet opprinnelig sjarm eller skjønnhet, men i NT får det en dypere teologisk betydning som Guds frie gave."
      }
    ]
  }
]