[
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 8,
    "words": [
      {
        "word": "συνίστησιν",
        "wordId": 1,
        "original": "συνίστησιν",
        "explanation": "Et verb som betyr å bevise, demonstrere eller anbefale. Guds kjærlighet blir ikke bare uttalt, men aktivt bevist gjennom handling."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som fungerer som en mild kontrast eller overgang, og knytter dette verset til den foregående argumentasjonen."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ entall, som peker på en spesifikk kjærlighet - Guds egen kjærlighet."
      },
      {
        "word": "ἑαυτοῦ",
        "wordId": 4,
        "original": "ἑαυτοῦ",
        "explanation": "Refleksivt pronomen som understreker at dette er Guds egen, personlige kjærlighet - ikke en abstrakt egenskap."
      },
      {
        "word": "ἀγάπην",
        "wordId": 5,
        "original": "ἀγάπην",
        "explanation": "Den høyeste formen for kjærlighet i gresk - en selvoppofrende, ubetinget kjærlighet som ikke er basert på mottakerens verdi."
      },
      {
        "word": "εἰς",
        "wordId": 6,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning eller mål, og viser at Guds kjærlighet er rettet mot oss."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 7,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i akkusativ som refererer til mottakerne av Guds kjærlighet - alle troende."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer Gud som den eneste sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 9,
        "original": "θεὸς",
        "explanation": "Refererer til den ene sanne Gud, skaperen og frelseren, som her er subjektet som aktivt demonstrerer sin kjærlighet."
      },
      {
        "word": "ὅτι",
        "wordId": 10,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer begrunnelsen eller beviset for påstanden - forklarer hvordan Gud beviste sin kjærlighet."
      },
      {
        "word": "ἔτι",
        "wordId": 11,
        "original": "ἔτι",
        "explanation": "Betyr 'ennå' eller 'mens', og understreker det oppsiktsvekkende tidspunktet - mens vi fortsatt var syndere."
      },
      {
        "word": "ἁμαρτωλῶν",
        "wordId": 12,
        "original": "ἁμαρτωλῶν",
        "explanation": "Substantiv som beskriver syndere - de som bommer på målet. Ordet viser menneskets tilstand før frelsen."
      },
      {
        "word": "ὄντων",
        "wordId": 13,
        "original": "ὄντων",
        "explanation": "Presens partisipp av verbet 'å være', som indikerer en vedvarende tilstand av å være syndere."
      },
      {
        "word": "ἡμῶν",
        "wordId": 14,
        "original": "ἡμῶν",
        "explanation": "Genitiv form av 'vi', som inkluderer Paulus selv blant synderne som trengte frelse."
      },
      {
        "word": "Χριστὸς",
        "wordId": 15,
        "original": "Χριστὸς",
        "explanation": "Den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede'. Tittelen peker på Jesus som Guds utvalgte frelser."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 16,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'på vegne av' eller 'for', og uttrykker stedfortredende handling - Kristus døde i vårt sted."
      },
      {
        "word": "ἡμῶν",
        "wordId": 17,
        "original": "ἡμῶν",
        "explanation": "Gjentas for å understreke at Kristi død var personlig - for oss, på våre vegne."
      },
      {
        "word": "ἀπέθανεν",
        "wordId": 18,
        "original": "ἀπέθανεν",
        "explanation": "Aorist aktiv som indikerer en fullført, historisk handling - Kristus døde én gang for alle på korset."
      }
    ]
  }
]