[
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 20,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "'Men' er en konjunksjon som brukes til å binde sammen setninger eller setningsdeler, ofte for å vise kontrast eller overgang."
      },
      {
        "word": "samle",
        "wordId": 2,
        "original": "θησαυρίζετε",
        "explanation": "'Samle' kommer fra verbet 'å samle' eller 'å lagre opp', og refererer her til handlingen å samle eller lagre verdier eller rikdom."
      },
      {
        "word": "skatter",
        "wordId": 3,
        "original": "θησαυρούς",
        "explanation": "'Skatter' refererer til verdifulle objekter, rikdom eller verdier. I denne konteksten snakker det om å samle verdier som har varig verdi."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "'I' er en preposisjon som indikerer sted eller posisjon. Her brukes det for å angi hvor skattene skal samles."
      },
      {
        "word": "himmelen",
        "wordId": 5,
        "original": "οὐρανῷ",
        "explanation": "'Himmelen' refererer til himmelriket eller det åndelige riket, i motsetning til det jordiske eller materielle."
      },
      {
        "word": "hvor",
        "wordId": 6,
        "original": "ὅπου",
        "explanation": "'Hvor' er et relativt adverb som brukes for å introdusere en relativ setning, her for å beskrive stedet hvor skattene skal samles."
      },
      {
        "word": "verken",
        "wordId": 7,
        "original": "οὔτε",
        "explanation": "'Verken' brukes her i en nektende sammenheng for å introdusere en liste over ting som ikke vil skje med skattene i himmelen."
      },
      {
        "word": "møll",
        "wordId": 8,
        "original": "σὴς",
        "explanation": "'Møll' refererer til insekter som kan ødelegge klær eller andre materialer, brukt her som et eksempel på noe som kan ødelegge materielle verdier."
      },
      {
        "word": "eller",
        "wordId": 9,
        "original": "οὔτε",
        "explanation": "'Eller' brukes her for å fortsette listen over ting som ikke vil skade skattene i himmelen."
      },
      {
        "word": "rust",
        "wordId": 10,
        "original": "βρῶσις",
        "explanation": "'Rust' refererer til korrosjon eller forråtnelse, brukt her som et eksempel på en annen form for ødeleggelse som ikke vil påvirke de himmelske skattene."
      },
      {
        "word": "ødelegger",
        "wordId": 11,
        "original": "ἀφανίζει",
        "explanation": "'Ødelegger' kommer fra verbet 'å ødelegge' eller 'å gjøre usynlig', og indikerer her at verken møll eller rust vil kunne ødelegge de himmelske skattene."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes til å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "hvor",
        "wordId": 13,
        "original": "ὅπου",
        "explanation": "Dette 'hvor' er også et relativt adverb som brukes for å introdusere en ny relativ setning, her for å beskrive et annet aspekt ved de himmelske skattene."
      },
      {
        "word": "tyver",
        "wordId": 14,
        "original": "κλέπται",
        "explanation": "'Tyver' refererer til personer som stjeler, brukt her for å indikere en annen potensiell trussel mot materielle verdier som ikke vil påvirke de himmelske skattene."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "οὐ",
        "explanation": "'Ikke' er en nektelse som brukes for å indikere at handlingen som følger (bryter inn og stjeler) ikke vil finne sted med de himmelske skattene."
      },
      {
        "word": "bryter",
        "wordId": 16,
        "original": "διορύσσουσιν",
        "explanation": "'Bryter' kommer fra verbet 'å bryte gjennom' eller 'å grave gjennom', og brukes her for å beskrive handlingen tyver ofte utfører for å få tilgang til verdier."
      },
      {
        "word": "inn",
        "wordId": 17,
        "original": "",
        "explanation": "'Inn' er en retning som indikerer bevegelse mot innsiden av noe, her brukt sammen med 'bryter' for å beskrive tyvenes handling."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Dette 'og' er også en konjunksjon som brukes til å koble sammen handlingene 'bryter inn' og 'stjeler'."
      },
      {
        "word": "stjeler",
        "wordId": 19,
        "original": "κλέπτουσιν",
        "explanation": "'Stjeler' kommer fra verbet 'å stjele', og refererer her til handlingen tyver utfører etter å ha brutt seg inn."
      }
    ]
  }
]