[
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 8,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "Γίνεσθε",
        "explanation": "'Vær' er en imperativ form av verbet 'å være', som betyr å eksistere eller finne sted i en bestemt tilstand eller form."
      },
      {
        "word": "ikke",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "'Ikke' er en negasjon som brukes til å uttrykke det motsatte av en bekreftelse, i dette tilfellet brukt for å instruere mottakeren om å unngå en bestemt oppførsel."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "ὡς",
        "explanation": "'Som' er en konjunksjon eller preposisjon brukt for å sammenligne eller vise likhet."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτοί",
        "explanation": "'Dem' er et pronomen som refererer til en tidligere nevnt gruppe mennesker eller ting."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "γὰρ",
        "explanation": "'For' er en konjunksjon som brukes til å introdusere en årsak eller grunn."
      },
      {
        "word": "deres",
        "wordId": 6,
        "original": "ὑμῶν",
        "explanation": "'Deres' er et possessivt pronomen som viser tilhørighet til den gruppen som blir snakket til."
      },
      {
        "word": "Far",
        "wordId": 7,
        "original": "Πατὴρ",
        "explanation": "'Far' refererer her til Gud, brukt i en familiær og respektfull betydning som skaperen og omsorgspersonen."
      },
      {
        "word": "vet",
        "wordId": 8,
        "original": "οἶδεν",
        "explanation": "'Vet' er en form av verbet 'å vite', som betyr å være klar over gjennom observasjon, undersøkelse eller informasjon."
      },
      {
        "word": "hva",
        "wordId": 9,
        "original": "τί",
        "explanation": "'Hva' er et spørreord som brukes for å be om spesifikk informasjon."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "ὑμεῖς",
        "explanation": "'Dere' er et pronomen som refererer til den gruppen som blir snakket til."
      },
      {
        "word": "trenger",
        "wordId": 11,
        "original": "χρῄζετε",
        "explanation": "'Trenger' kommer fra verbet 'å trenge', som betyr å ha nødvendighet for eller mangle noe."
      },
      {
        "word": "før",
        "wordId": 12,
        "original": "πρὶν",
        "explanation": "'Før' er en preposisjon eller konjunksjon som indikerer tidligere tidspunkt eller hendelse før en annen."
      },
      {
        "word": "dere",
        "wordId": 13,
        "original": "ὑμᾶς",
        "explanation": "'Dere' er et pronomen som refererer til den gruppen som blir snakket til, brukt her for å indikere objektet for handlingen."
      },
      {
        "word": "ber",
        "wordId": 14,
        "original": "αἰτήσητε",
        "explanation": "'Ber' er en form av verbet 'å be', som betyr å uttrykke et ønske eller en forespørsel til noen."
      },
      {
        "word": "ham",
        "wordId": 15,
        "original": "αὐτόν",
        "explanation": "'Ham' er et personlig pronomen som refererer tilbake til 'Far', altså Gud, som er objektet for bønnen."
      }
    ]
  }
]