[
  {
    "bookId": 2,
    "chapterId": 4,
    "verseId": 26,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder handlingene sammen og viser rekkefølgen i fortellingen."
      },
      {
        "word": "lot",
        "wordId": 2,
        "original": "יִּרֶף",
        "explanation": "Fra verbet «רפה» som betyr å slippe, gi slipp på eller la være. Her beskriver det at Herren trakk seg tilbake fra å true Moses' liv."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "וַיִּרֶף",
        "explanation": "Refererer til Herren som hadde søkt å drepe Moses."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "מִמֶּנּוּ",
        "explanation": "Preposisjonen «מן» (fra) med suffiks som refererer til Moses, altså «fra ham»."
      },
      {
        "word": "være",
        "wordId": 5,
        "original": "וַיִּרֶף",
        "explanation": "Del av uttrykket «lot ham være» som gjengir at Gud sluttet å forfølge Moses."
      },
      {
        "word": "Da",
        "wordId": 6,
        "original": "אָז",
        "explanation": "Tidsadverb som markerer øyeblikket etter at Gud hadde trukket seg tilbake."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "אָמְרָה",
        "explanation": "Verbet «אמר» i hunkjønnsform, som viser at det er Sippora som taler."
      },
      {
        "word": "hun",
        "wordId": 8,
        "original": "אָמְרָה",
        "explanation": "Refererer til Sippora, Moses' kone, som utførte omskjæringen og dermed reddet Moses."
      },
      {
        "word": "blodsbrudgom",
        "wordId": 9,
        "original": "חֲתַן דָּמִים",
        "explanation": "Et uvanlig uttrykk som kombinerer «חתן» (brudgom/svigersønn) med «דמים» (blod). Sippora kaller Moses dette fordi ekteskapet ble bekreftet eller bevart gjennom blodsutgytelsen ved omskjæringen."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "לַ",
        "explanation": "Preposisjon som her introduserer årsaken til utsagnet."
      },
      {
        "word": "grunn",
        "wordId": 11,
        "original": "לַ",
        "explanation": "Del av preposisjonsfrasen som forklarer hvorfor Sippora brukte dette uttrykket."
      },
      {
        "word": "av",
        "wordId": 12,
        "original": "לַ",
        "explanation": "Fortsettelse av preposisjonsfrasen «på grunn av»."
      },
      {
        "word": "obeskjæringen",
        "wordId": 13,
        "original": "לַמּוּלֹת",
        "explanation": "Fra roten «מול» som betyr å omskjære. Flertallsformen «מוּלֹת» kan referere til selve omskjæringshandlingen eller omskjærelser generelt som paktstegn mellom Gud og Abraham."
      }
    ]
  }
]