[
  {
    "bookId": 2,
    "chapterId": 4,
    "verseId": 29,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med narrativ funksjon, som markerer en fortsettelse av handlingen og binder fortellingen sammen."
      },
      {
        "word": "gikk",
        "wordId": 2,
        "original": "יֵּלֶךְ",
        "explanation": "Verbet 'halakh' beskriver bevegelse med et formål – her innleder det Moses og Arons oppdrag fra Gud."
      },
      {
        "word": "Moses",
        "wordId": 3,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr trolig 'trukket opp' på hebraisk, gitt av Faraos datter fordi hun dro ham opp av vannet."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Bindeordet 've' kobler sammen de to brødrene som nå handler i fellesskap."
      },
      {
        "word": "Aron",
        "wordId": 5,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror, utpekt av Gud til å være Moses' talsmann. Navnets betydning er usikker, men kan bety 'opphøyet'."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Narrativ konjunksjon som fører handlingen videre til neste steg i oppdraget."
      },
      {
        "word": "samlet",
        "wordId": 7,
        "original": "יַּאַסְפוּ",
        "explanation": "Fra roten 'asaf' som betyr å samle eller bringe sammen. Samme rot brukes om innhøsting – her samles folkets ledere."
      },
      {
        "word": "sammen",
        "wordId": 8,
        "original": "יַּאַסְפוּ",
        "explanation": "Del av det hebraiske verbet som understreker at alle ble brakt til ett sted for å høre Guds budskap."
      },
      {
        "word": "alle",
        "wordId": 9,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'hele', og understreker at ingen av de eldste ble utelatt fra denne viktige samlingen."
      },
      {
        "word": "Israels",
        "wordId": 10,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, og betyr 'han som kjemper med Gud'. Brukes her om hele folket."
      },
      {
        "word": "eldste",
        "wordId": 11,
        "original": "זִקְנֵי בְּנֵי",
        "explanation": "Refererer til stammelederne og de respekterte familieoverhodene som hadde autoritet til å tale på vegne av folket."
      }
    ]
  }
]