[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 1,
    "text": "Θέλω γὰρ ὑμᾶς εἰδέναι ἡλίκον ἀγῶνα ἔχω ⸀ὑπὲρ ὑμῶν καὶ τῶν ἐν Λαοδικείᾳ καὶ ὅσοι οὐχ ἑόρακαν τὸ πρόσωπόν μου ἐν σαρκί, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 2,
    "text": "ἵνα παρακληθῶσιν αἱ καρδίαι αὐτῶν, ⸀συμβιβασθέντες ἐν ἀγάπῃ καὶ εἰς ⸂πᾶν πλοῦτος⸃ τῆς πληροφορίας τῆς συνέσεως, εἰς ἐπίγνωσιν τοῦ μυστηρίου τοῦ ⸀θεοῦ, Χριστοῦ, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 3,
    "text": "ἐν ᾧ εἰσιν πάντες οἱ θησαυροὶ τῆς σοφίας ⸀καὶ γνώσεως ἀπόκρυφοι. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 4,
    "text": "⸀τοῦτο λέγω ἵνα ⸀μηδεὶς ὑμᾶς παραλογίζηται ἐν πιθανολογίᾳ. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 5,
    "text": "εἰ γὰρ καὶ τῇ σαρκὶ ἄπειμι, ἀλλὰ τῷ πνεύματι σὺν ὑμῖν εἰμι, χαίρων καὶ βλέπων ὑμῶν τὴν τάξιν καὶ τὸ στερέωμα τῆς εἰς Χριστὸν πίστεως ὑμῶν. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 6,
    "text": "Ὡς οὖν παρελάβετε τὸν Χριστὸν Ἰησοῦν τὸν κύριον, ἐν αὐτῷ περιπατεῖτε, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 7,
    "text": "ἐρριζωμένοι καὶ ἐποικοδομούμενοι ἐν αὐτῷ καὶ ⸀βεβαιούμενοι τῇ πίστει καθὼς ἐδιδάχθητε, ⸀περισσεύοντες ἐν εὐχαριστίᾳ. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 8,
    "text": "Βλέπετε μή τις ὑμᾶς ἔσται ὁ συλαγωγῶν διὰ τῆς φιλοσοφίας καὶ κενῆς ἀπάτης κατὰ τὴν παράδοσιν τῶν ἀνθρώπων, κατὰ τὰ στοιχεῖα τοῦ κόσμου καὶ οὐ κατὰ Χριστόν· "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 9,
    "text": "ὅτι ἐν αὐτῷ κατοικεῖ πᾶν τὸ πλήρωμα τῆς θεότητος σωματικῶς, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 10,
    "text": "καὶ ἐστὲ ἐν αὐτῷ πεπληρωμένοι, ὅς ἐστιν ἡ κεφαλὴ πάσης ἀρχῆς καὶ ἐξουσίας, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 11,
    "text": "ἐν ᾧ καὶ περιετμήθητε περιτομῇ ἀχειροποιήτῳ ἐν τῇ ἀπεκδύσει τοῦ ⸀σώματος τῆς σαρκός, ἐν τῇ περιτομῇ τοῦ Χριστοῦ, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 12,
    "text": "συνταφέντες αὐτῷ ἐν τῷ ⸀βαπτισμῷ, ἐν ᾧ καὶ συνηγέρθητε διὰ τῆς πίστεως τῆς ἐνεργείας τοῦ θεοῦ τοῦ ἐγείραντος αὐτὸν ⸀ἐκ νεκρῶν· "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 13,
    "text": "καὶ ὑμᾶς νεκροὺς ὄντας ⸀ἐν τοῖς παραπτώμασιν καὶ τῇ ἀκροβυστίᾳ τῆς σαρκὸς ὑμῶν, συνεζωοποίησεν ὑμᾶς σὺν αὐτῷ· χαρισάμενος ἡμῖν πάντα τὰ παραπτώματα, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 14,
    "text": "ἐξαλείψας τὸ καθʼ ἡμῶν χειρόγραφον τοῖς δόγμασιν ὃ ἦν ὑπεναντίον ἡμῖν, καὶ αὐτὸ ἦρκεν ἐκ τοῦ μέσου προσηλώσας αὐτὸ τῷ σταυρῷ· "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 15,
    "text": "ἀπεκδυσάμενος τὰς ἀρχὰς καὶ τὰς ἐξουσίας ἐδειγμάτισεν ἐν παρρησίᾳ, θριαμβεύσας αὐτοὺς ἐν αὐτῷ. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 16,
    "text": "Μὴ οὖν τις ὑμᾶς κρινέτω ἐν βρώσει ⸀ἢ ἐν πόσει ἢ ἐν μέρει ἑορτῆς ἢ νουμηνίας ἢ σαββάτων, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 17,
    "text": "ἅ ἐστιν σκιὰ τῶν μελλόντων, τὸ δὲ σῶμα ⸀τοῦ Χριστοῦ. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 18,
    "text": "μηδεὶς ὑμᾶς καταβραβευέτω θέλων ἐν ταπεινοφροσύνῃ καὶ θρησκείᾳ τῶν ἀγγέλων, ⸀ἃ ἑόρακεν ἐμβατεύων, εἰκῇ φυσιούμενος ὑπὸ τοῦ νοὸς τῆς σαρκὸς αὐτοῦ, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 19,
    "text": "καὶ οὐ κρατῶν τὴν κεφαλήν, ἐξ οὗ πᾶν τὸ σῶμα διὰ τῶν ἁφῶν καὶ συνδέσμων ἐπιχορηγούμενον καὶ συμβιβαζόμενον αὔξει τὴν αὔξησιν τοῦ θεοῦ. "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 20,
    "text": "Εἰ ἀπεθάνετε σὺν Χριστῷ ἀπὸ τῶν στοιχείων τοῦ κόσμου, τί ὡς ζῶντες ἐν κόσμῳ δογματίζεσθε· "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 21,
    "text": "Μὴ ἅψῃ μηδὲ γεύσῃ μηδὲ θίγῃς, "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 22,
    "text": "ἅ ἐστιν πάντα εἰς φθορὰν τῇ ἀποχρήσει, κατὰ τὰ ἐντάλματα καὶ διδασκαλίας τῶν ἀνθρώπων; "
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 23,
    "text": "ἅτινά ἐστιν λόγον μὲν ἔχοντα σοφίας ἐν ἐθελοθρησκίᾳ καὶ ταπεινοφροσύνῃ καὶ ἀφειδίᾳ σώματος, οὐκ ἐν τιμῇ τινι πρὸς πλησμονὴν τῆς σαρκός. "
  }
]