[
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 8,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַיְהִ֛י כַּאֲשֶׁר",
        "explanation": "En tidsmarkør som innleder handlingen og angir at det som følger skjedde etter omskjærelsen var fullført."
      },
      {
        "word": "hele",
        "wordId": 2,
        "original": "כָל",
        "explanation": "Betyr «all» eller «hele», og understreker at absolutt alle mennene i nasjonen gjennomgikk omskjærelsen."
      },
      {
        "word": "nasjonen",
        "wordId": 3,
        "original": "הַגּ֖וֹי",
        "explanation": "Ordet «goy» brukes her om Israels folk som en samlet nasjon, interessant nok det samme ordet som senere ofte brukes om hedningefolk."
      },
      {
        "word": "var",
        "wordId": 4,
        "original": "תַּ֥מּוּ",
        "explanation": "Fra roten «tamam» som betyr å fullføre eller avslutte helt, og indikerer at prosessen var grundig gjennomført."
      },
      {
        "word": "ferdig",
        "wordId": 5,
        "original": "תַּ֥מּוּ",
        "explanation": "Del av verbet som uttrykker fullstendig avslutning av omskjærelseshandlingen."
      },
      {
        "word": "omskåret",
        "wordId": 6,
        "original": "לְהִמּ֑וֹל",
        "explanation": "Infinitivformen av «mul», paktens fysiske tegn som Gud ga Abraham, og som denne generasjonen ikke hadde mottatt under ørkenvandringen."
      },
      {
        "word": "ble",
        "wordId": 7,
        "original": "וַיֵּשְׁב֥וּ",
        "explanation": "Del av verbet «yashav» som beskriver handlingen å forbli på et sted."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "וַיֵּשְׁב֥וּ",
        "explanation": "Refererer til alle de omskårne mennene som trengte tid til å heles."
      },
      {
        "word": "værende",
        "wordId": 9,
        "original": "וַיֵּשְׁב֥וּ תַחְתָּ֛ם",
        "explanation": "Uttrykket «sitte på sin plass» antyder at de holdt seg i ro og ikke beveget seg fra sine telt."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בַּֽ",
        "explanation": "Preposisjonen «be» angir lokasjon, altså hvor de befant seg."
      },
      {
        "word": "leiren",
        "wordId": 11,
        "original": "מַּחֲנֶ֖ה",
        "explanation": "Israelittenes militærleir ved Gilgal, deres første base i det lovede land etter kryssingen av Jordan."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "עַ֥ד",
        "explanation": "Preposisjon som markerer tidspunktet handlingen varte frem til."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "חֲיוֹתָֽם",
        "explanation": "Suffikset «-am» refererer tilbake til mennene som ble omskåret."
      },
      {
        "word": "var",
        "wordId": 14,
        "original": "חֲיוֹתָֽם",
        "explanation": "Del av infinitivkonstruksjonen som beskriver tilstanden de oppnådde."
      },
      {
        "word": "helbredet",
        "wordId": 15,
        "original": "חֲיוֹתָֽם",
        "explanation": "Fra roten «chayah» som betyr å leve eller bli frisk igjen, her brukt om sårtilheling etter omskjærelsen."
      }
    ]
  }
]