[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 16,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og skaper kontinuitet i teksten."
      },
      {
        "word": "ὁμολογουμένως",
        "wordId": 2,
        "original": "ὁμολογουμένως",
        "explanation": "Betyr 'uten tvil' eller 'alle er enige om'. Ordet kommer fra ὁμολογέω som betyr å bekjenne eller erkjenne sammen."
      },
      {
        "word": "μέγα",
        "wordId": 3,
        "original": "μέγα",
        "explanation": "Refererer til noe stort eller betydningsfullt. Her understreker det den ekstraordinære naturen til det som følger."
      },
      {
        "word": "ἐστὶν",
        "wordId": 4,
        "original": "ἐστὶν",
        "explanation": "Presensformen av verbet 'å være', som indikerer en vedvarende og tidløs sannhet."
      },
      {
        "word": "τὸ",
        "wordId": 5,
        "original": "τὸ",
        "explanation": "Den bestemte artikkelen i intetkjønn, som peker på det spesifikke mysteriet som omtales."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som knytter mysteriet til gudsfrykt."
      },
      {
        "word": "εὐσεβείας",
        "wordId": 7,
        "original": "εὐσεβείας",
        "explanation": "Sammensatt av εὖ (god) og σέβομαι (å tilbe), betyr det fromhet eller gudsfrykt - en livsholdning preget av ærefrykt for Gud."
      },
      {
        "word": "μυστήριον",
        "wordId": 8,
        "original": "μυστήριον",
        "explanation": "I NT refererer dette til en guddommelig sannhet som var skjult men nå er åpenbart. Forskjellig fra moderne bruk om det uforståelige."
      },
      {
        "word": "Ὃς",
        "wordId": 9,
        "original": "Ὃς",
        "explanation": "Et relativt pronomen som her introduserer en tidlig kristen hymne eller bekjennelse om Kristus."
      },
      {
        "word": "ἐφανερώθη",
        "wordId": 10,
        "original": "ἐφανερώθη",
        "explanation": "Passiv aorist av φανερόω - å gjøre synlig. Beskriver inkarnasjonen da det usynlige ble synlig i Kristus."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfære eller område - 'i' eller 'ved'."
      },
      {
        "word": "σαρκί",
        "wordId": 12,
        "original": "σαρκί",
        "explanation": "Refererer til menneskelig kjøtt og blod, den fysiske eksistensen. Her understrekes Kristi sanne menneskelighet."
      },
      {
        "word": "ἐδικαιώθη",
        "wordId": 13,
        "original": "ἐδικαιώθη",
        "explanation": "Passiv aorist av δικαιόω - å erklære rettferdig. Kristus ble bekreftet som rettferdig gjennom Ånden."
      },
      {
        "word": "πνεύματι",
        "wordId": 14,
        "original": "πνεύματι",
        "explanation": "Kan referere til Den Hellige Ånd eller til åndens sfære, i motsetning til det kjødelige."
      },
      {
        "word": "ὤφθη",
        "wordId": 15,
        "original": "ὤφθη",
        "explanation": "Aorist passiv av ὁράω - å se. Brukes ofte om guddommelige åpenbaringer og teofanier i Bibelen."
      },
      {
        "word": "ἀγγέλοις",
        "wordId": 16,
        "original": "ἀγγέλοις",
        "explanation": "Betyr 'budbringere' eller himmelske vesener. Englene var vitner til Kristi frelsesverk."
      },
      {
        "word": "ἐκηρύχθη",
        "wordId": 17,
        "original": "ἐκηρύχθη",
        "explanation": "Passiv aorist av κηρύσσω - å forkynne som en herold. Evangeliet ble proklamert med autoritet."
      },
      {
        "word": "ἔθνεσιν",
        "wordId": 18,
        "original": "ἔθνεσιν",
        "explanation": "Flertall av ἔθνος, refererer til folkeslagene eller hedningene - alle ikke-jødiske folk som nå får høre evangeliet."
      },
      {
        "word": "ἐπιστεύθη",
        "wordId": 19,
        "original": "ἐπιστεύθη",
        "explanation": "Passiv aorist av πιστεύω - å tro. Uttrykker at Kristus ble gjenstand for tro over hele verden."
      },
      {
        "word": "κόσμῳ",
        "wordId": 20,
        "original": "κόσμῳ",
        "explanation": "Refererer til verden som menneskelig sfære. Ordet kan bety både det ordnede universet og menneskeheten."
      },
      {
        "word": "ἀνελήμφθη",
        "wordId": 21,
        "original": "ἀνελήμφθη",
        "explanation": "Passiv aorist av ἀναλαμβάνω - å ta opp. Teknisk term for Kristi himmelfart i Apg 1:11."
      },
      {
        "word": "δόξῃ",
        "wordId": 22,
        "original": "δόξῃ",
        "explanation": "Betyr herlighet eller ære. Kristi himmelfart var inntoget i guddommelig herlighet ved Faderens høyre hånd."
      }
    ]
  }
]