[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 2,
    "words": [
      {
        "word": "δεῖ",
        "wordId": 1,
        "original": "δεῖ",
        "explanation": "Et upersonlig verb som uttrykker nødvendighet eller plikt - 'det er nødvendig'. Indikerer at kravene som følger ikke er valgfrie, men absolutte."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter dette verset til det foregående om tilsynsmannens kall, og viser at kvalifikasjonene logisk følger av tjenestens verdighet."
      },
      {
        "word": "τὸν",
        "wordId": 3,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ entall hankjønn, peker spesifikt på tilsynsmannen som subjekt for de følgende kravene."
      },
      {
        "word": "ἐπίσκοπον",
        "wordId": 4,
        "original": "ἐπίσκοπον",
        "explanation": "Sammensatt av 'epi' (over) og 'skopeo' (å se), betyr bokstavelig 'en som ser over' eller tilsynsmann. I den tidlige kirken brukt om menighetsledere med ansvar for åndelig veiledning."
      },
      {
        "word": "ἀνεπίλημπτον",
        "wordId": 5,
        "original": "ἀνεπίλημπτον",
        "explanation": "Betyr 'uklanderlig' eller 'uten noe å gripe tak i'. Dannet med negasjonsprefikset 'an-' og verbet for å gripe, beskriver en person det ikke kan reises legitim kritikk mot."
      },
      {
        "word": "εἶναι",
        "wordId": 6,
        "original": "εἶναι",
        "explanation": "Infinitivformen av 'å være', fungerer her som hoveddelen av kravet - tilsynsmannen må være av en bestemt karakter."
      },
      {
        "word": "μιᾶς",
        "wordId": 7,
        "original": "μιᾶς",
        "explanation": "Genitiv form av tallord 'én', understreker eksklusivitet og troskap i ekteskapsrelasjonen."
      },
      {
        "word": "γυναικὸς",
        "wordId": 8,
        "original": "γυναικὸς",
        "explanation": "Refererer til hustru eller kvinne. I denne sammenhengen handler det om ekteskapelig troskap - en mann som er fullstendig hengiven til sin ene kone."
      },
      {
        "word": "ἄνδρα",
        "wordId": 9,
        "original": "ἄνδρα",
        "explanation": "Betegner en mann eller ektemann. Uttrykket 'én kvinnes mann' peker på seksuell og ekteskapelig integritet."
      },
      {
        "word": "νηφάλιον",
        "wordId": 10,
        "original": "νηφάλιον",
        "explanation": "Beskriver en som er edru, nøktern og årvåken. Kan referere både til avholdenhet fra rus og til generell åndelig klarhet og selvkontroll."
      },
      {
        "word": "σώφρονα",
        "wordId": 11,
        "original": "σώφρονα",
        "explanation": "En klassisk gresk dyd som kombinerer sunt sinn, selvbeherskelse og besindighet. Beskriver en som har kontroll over sine lyster og handler fornuftig."
      },
      {
        "word": "κόσμιον",
        "wordId": 12,
        "original": "κόσμιον",
        "explanation": "Kommer fra 'kosmos' (orden) og betyr ordentlig, anstendig eller respektabel. Peker på en livsstil preget av god orden og verdighet."
      },
      {
        "word": "φιλόξενον",
        "wordId": 13,
        "original": "φιλόξενον",
        "explanation": "Sammensatt av 'philos' (kjærlighet) og 'xenos' (fremmed), betyr bokstavelig 'en som elsker fremmede'. Gjestfrihet var essensielt i antikken da reisende var avhengige av private hjem."
      },
      {
        "word": "διδακτικόν",
        "wordId": 14,
        "original": "διδακτικόν",
        "explanation": "Evnen til å undervise, fra 'didasko' (å lære). Dette skiller tilsynsmannen fra diakonen - han må kunne formidle troens sannheter til andre."
      }
    ]
  }
]