[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 6,
    "words": [
      {
        "word": "μὴ",
        "wordId": 1,
        "original": "μὴ",
        "explanation": "En nektende partikkel som uttrykker forbud eller negasjon, og indikerer her en egenskap som ikke bør være til stede."
      },
      {
        "word": "νεόφυτον",
        "wordId": 2,
        "original": "νεόφυτον",
        "explanation": "Bokstavelig 'nyplantet' - en sammensetning av 'neos' (ny) og 'phyton' (plante). Refererer til en nyomvendt kristen som ennå ikke har modnet i troen."
      },
      {
        "word": "ἵνα",
        "wordId": 3,
        "original": "ἵνα",
        "explanation": "En konjunksjon som introduserer formål eller hensikt, her brukt for å forklare hvorfor kravet om modenhet er viktig."
      },
      {
        "word": "μὴ",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som forsterker den negative konsekvensen som skal unngås."
      },
      {
        "word": "τυφωθεὶς",
        "wordId": 5,
        "original": "τυφωθεὶς",
        "explanation": "Kommer fra 'typhoo' som betyr å bli oppblåst av røyk eller tåke - et levende bilde på å bli blendet av stolthet og hovmod."
      },
      {
        "word": "εἰς",
        "wordId": 6,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i eller retning mot noe, her mot en dom eller fordømmelse."
      },
      {
        "word": "κρίμα",
        "wordId": 7,
        "original": "κρίμα",
        "explanation": "Betyr dom, avgjørelse eller fordømmelse. I denne konteksten refererer det til den samme dommen som rammet djevelen."
      },
      {
        "word": "ἐμπέσῃ",
        "wordId": 8,
        "original": "ἐμπέσῃ",
        "explanation": "Et verb som betyr å falle inn i, ofte brukt om å havne i en felle eller uheldig situasjon - her om å falle inn i fordømmelse."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som kan bety enten 'djevelens dom' (den dommen djevelen fikk) eller 'dommen fra djevelen'."
      },
      {
        "word": "διαβόλου",
        "wordId": 10,
        "original": "διαβόλου",
        "explanation": "Fra 'diabolos' som betyr 'bakvasker' eller 'anklager' - sammensatt av 'dia' (gjennom) og 'ballo' (kaste). Djevelen anses tradisjonelt å ha falt på grunn av stolthet."
      }
    ]
  }
]