[
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 11,
    "words": [
      {
        "word": "ἐπιθυμοῦμεν",
        "wordId": 1,
        "original": "ἐπιθυμοῦμεν",
        "explanation": "Et sterkt verb som uttrykker et dypt ønske eller lengsel. Forfatteren kommuniserer her en intens pastoral omsorg for leserne."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, og binder sammen tankerekken med det foregående."
      },
      {
        "word": "ἕκαστον",
        "wordId": 3,
        "original": "ἕκαστον",
        "explanation": "Betyr 'hver enkelt' og understreker den individuelle omsorgen forfatteren har for alle i menigheten, ikke bare gruppen som helhet."
      },
      {
        "word": "ὑμῶν",
        "wordId": 4,
        "original": "ὑμῶν",
        "explanation": "Genitiv flertall av 'dere', som viser at formaningen er rettet personlig til mottakerne av brevet."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker frem mot det spesifikke begrepet 'iver'."
      },
      {
        "word": "αὐτὴν",
        "wordId": 6,
        "original": "αὐτὴν",
        "explanation": "Betyr 'den samme' og refererer til den iveren som allerede er vist, en oppfordring til å fortsette i samme spor."
      },
      {
        "word": "ἐνδείκνυσθαι",
        "wordId": 7,
        "original": "ἐνδείκνυσθαι",
        "explanation": "Et verb som betyr å vise frem eller demonstrere. I medium form antyder det en personlig investering i handlingen."
      },
      {
        "word": "σπουδὴν",
        "wordId": 8,
        "original": "σπουδὴν",
        "explanation": "Refererer til iver, flid eller alvorlig innsats. I antikken beskrev dette en engasjert og målrettet livsførsel."
      },
      {
        "word": "πρὸς",
        "wordId": 9,
        "original": "πρὸς",
        "explanation": "Preposisjon som her indikerer retning mot et mål eller formål."
      },
      {
        "word": "τὴν",
        "wordId": 10,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som introduserer det viktige begrepet 'full visshet'."
      },
      {
        "word": "πληροφορίαν",
        "wordId": 11,
        "original": "πληροφορίαν",
        "explanation": "Sammensatt av 'pleros' (full) og 'phero' (bære), betyr dette full overbevisning eller sikkerhet. Et rikt teologisk begrep om troens visshet."
      },
      {
        "word": "τῆς",
        "wordId": 12,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter vissheten til håpet."
      },
      {
        "word": "ἐλπίδος",
        "wordId": 13,
        "original": "ἐλπίδος",
        "explanation": "Det kristne håpet i NT er ikke usikker ønsketenkning, men en sikker forventning basert på Guds løfter."
      },
      {
        "word": "ἄχρι",
        "wordId": 14,
        "original": "ἄχρι",
        "explanation": "Preposisjon som betyr 'inntil' eller 'helt til', og understreker utholdenhet over tid."
      },
      {
        "word": "τέλους",
        "wordId": 15,
        "original": "τέλους",
        "explanation": "Betyr ikke bare slutten, men fullendelsen eller målet. I gresk filosofi og NT beskriver det den endelige oppfyllelsen av Guds plan."
      }
    ]
  }
]