[
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 4,
    "words": [
      {
        "word": "Ἀδύνατον",
        "wordId": 1,
        "original": "Ἀδύνατον",
        "explanation": "Betyr 'umulig' eller 'ikke i stand til'. Sammensatt av det negative prefikset ἀ- og δυνατός (mektig, mulig), og understreker den absolutte umuligheten av det som følger."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr 'for' eller 'nemlig', og knytter dette verset til den foregående argumentasjonen."
      },
      {
        "word": "τοὺς",
        "wordId": 3,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall maskulinum, som peker på en spesifikk gruppe mennesker som beskrives i det følgende."
      },
      {
        "word": "ἅπαξ",
        "wordId": 4,
        "original": "ἅπαξ",
        "explanation": "Betyr 'én gang' eller 'én gang for alle'. Dette adverbet understreker den endelige og ugjenkallelige naturen av den åndelige opplevelsen som beskrives."
      },
      {
        "word": "φωτισθέντας",
        "wordId": 5,
        "original": "φωτισθέντας",
        "explanation": "Et passivt partisipp som betyr 'de som er blitt opplyst'. I tidlig kristen terminologi ble dette ordet brukt om dåpen og den åndelige innsikten som fulgte med."
      },
      {
        "word": "γευσαμένους",
        "wordId": 6,
        "original": "γευσαμένους",
        "explanation": "Refererer til å 'smake' eller 'erfare' noe personlig. Verbet γεύομαι innebærer en direkte, førstehånds opplevelse, ikke bare teoretisk kunnskap."
      },
      {
        "word": "τε",
        "wordId": 7,
        "original": "τε",
        "explanation": "En enklitisk konjunksjon som binder sammen elementer i en liste, ofte brukt sammen med καί for å skape en tett forbindelse."
      },
      {
        "word": "τῆς",
        "wordId": 8,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv entall femininum, som introduserer 'gaven' som følger."
      },
      {
        "word": "δωρεᾶς",
        "wordId": 9,
        "original": "δωρεᾶς",
        "explanation": "Betyr 'gave' med vekt på at den er gratis og ufortjent. Ordet er beslektet med δῶρον og understreker Guds nådige gavmildhet."
      },
      {
        "word": "τῆς",
        "wordId": 10,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som forbinder gaven med dens himmelske opprinnelse."
      },
      {
        "word": "ἐπουρανίου",
        "wordId": 11,
        "original": "ἐπουρανίου",
        "explanation": "Sammensatt av ἐπί (over) og οὐρανός (himmel), og beskriver noe som tilhører eller kommer fra den himmelske sfæren."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som legger til neste element i beskrivelsen av disse personenes åndelige erfaringer."
      },
      {
        "word": "μετόχους",
        "wordId": 13,
        "original": "μετόχους",
        "explanation": "Betyr 'deltakere' eller 'de som har del i'. Fra μετά (med) og ἔχω (ha), og indikerer et aktivt fellesskap og delaktighet."
      },
      {
        "word": "γενηθέντας",
        "wordId": 14,
        "original": "γενηθέντας",
        "explanation": "Aorist passivt partisipp av γίνομαι som betyr 'å bli' eller 'å komme til å være'. Viser til en tilstand man har kommet inn i."
      },
      {
        "word": "πνεύματος",
        "wordId": 15,
        "original": "πνεύματος",
        "explanation": "Refererer til 'Ånd' i genitiv. Grunnbetydningen er 'pust' eller 'vind', men brukes her om Den Hellige Ånd."
      },
      {
        "word": "ἁγίου",
        "wordId": 16,
        "original": "ἁγίου",
        "explanation": "Betyr 'hellig', avskilt og ren. Sammen med πνεύματος danner det uttrykket 'Den Hellige Ånd', Guds egen Ånd som bor i de troende."
      }
    ]
  }
]