[
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 17,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og hendelser i fortellingen, her markerer den overgangen til neste handling i lignelsen."
      },
      {
        "word": "ἀπέστειλεν",
        "wordId": 2,
        "original": "ἀπέστειλεν",
        "explanation": "Et verb som betyr å sende ut med et oppdrag eller en fullmakt. Samme rot som 'apostel' - en som er sendt med autoritet."
      },
      {
        "word": "τὸν",
        "wordId": 3,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, peker på den spesifikke tjeneren som tilhører herren."
      },
      {
        "word": "δοῦλον",
        "wordId": 4,
        "original": "δοῦλον",
        "explanation": "Refererer til en slave eller tjener som var fullstendig underlagt sin herres vilje. I lignelser representerer ofte tjeneren Guds budbærere."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 5,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser at tjeneren tilhører verten som arrangerer festen."
      },
      {
        "word": "τῇ",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, brukes her for å angi tidspunktet."
      },
      {
        "word": "ὥρᾳ",
        "wordId": 7,
        "original": "ὥρᾳ",
        "explanation": "Betyr time eller tidspunkt. I jødisk kultur ble gjester først invitert på forhånd, deretter kalt når måltidet var klart."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv, kobler tiden til det spesifikke måltidet."
      },
      {
        "word": "δείπνου",
        "wordId": 9,
        "original": "δείπνου",
        "explanation": "Hovedmåltidet på dagen, vanligvis servert om kvelden. Dette var den viktigste sosiale begivenheten i antikken."
      },
      {
        "word": "εἰπεῖν",
        "wordId": 10,
        "original": "εἰπεῖν",
        "explanation": "Infinitiv av 'å si', uttrykker formålet med sendelsen - tjeneren ble sendt for å formidle et budskap."
      },
      {
        "word": "τοῖς",
        "wordId": 11,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall, peker på de som allerede hadde mottatt invitasjon."
      },
      {
        "word": "κεκλημένοις",
        "wordId": 12,
        "original": "κεκλημένοις",
        "explanation": "Perfektum partisipp av 'å kalle' - de som tidligere var blitt invitert og hadde akseptert. Dobbel invitasjon var vanlig skikk."
      },
      {
        "word": "Ἔρχεσθε",
        "wordId": 13,
        "original": "Ἔρχεσθε",
        "explanation": "Imperativ flertall som betyr 'kom!' - en direkte og presserende oppfordring til gjestene om å komme nå."
      },
      {
        "word": "ὅτι",
        "wordId": 14,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer begrunnelsen for hvorfor de skal komme umiddelbart."
      },
      {
        "word": "ἤδη",
        "wordId": 15,
        "original": "ἤδη",
        "explanation": "Adverb som betyr 'allerede' eller 'nå', understreker at alt er klart og tiden er inne."
      },
      {
        "word": "ἕτοιμά",
        "wordId": 16,
        "original": "ἕτοιμά",
        "explanation": "Adjektiv som betyr ferdig eller forberedt. Maten var servert og ventet - ytterligere forsinkelse ville være fornærmende."
      },
      {
        "word": "ἐστιν",
        "wordId": 17,
        "original": "ἐστιν",
        "explanation": "Presens av verbet 'å være', bekrefter den nåværende tilstanden - alt er klart akkurat nå."
      }
    ]
  }
]