[
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 1,
    "text": "Διὸ μηκέτι στέγοντες εὐδοκήσαμεν καταλειφθῆναι ἐν Ἀθήναις μόνοι, "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 2,
    "text": "καὶ ἐπέμψαμεν Τιμόθεον, τὸν ἀδελφὸν ἡμῶν καὶ ⸀συνεργὸν τοῦ ⸀θεοῦ ἐν τῷ εὐαγγελίῳ τοῦ Χριστοῦ, εἰς τὸ στηρίξαι ὑμᾶς καὶ παρακαλέσαι ⸀ὑπὲρ τῆς πίστεως ὑμῶν "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 3,
    "text": "τὸ μηδένα σαίνεσθαι ἐν ταῖς θλίψεσιν ταύταις. αὐτοὶ γὰρ οἴδατε ὅτι εἰς τοῦτο κείμεθα· "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 4,
    "text": "καὶ γὰρ ὅτε πρὸς ὑμᾶς ἦμεν, προελέγομεν ὑμῖν ὅτι μέλλομεν θλίβεσθαι, καθὼς καὶ ἐγένετο καὶ οἴδατε. "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 5,
    "text": "διὰ τοῦτο κἀγὼ μηκέτι στέγων ἔπεμψα εἰς τὸ γνῶναι τὴν πίστιν ὑμῶν, μή πως ἐπείρασεν ὑμᾶς ὁ πειράζων καὶ εἰς κενὸν γένηται ὁ κόπος ἡμῶν. "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 6,
    "text": "Ἄρτι δὲ ἐλθόντος Τιμοθέου πρὸς ἡμᾶς ἀφʼ ὑμῶν καὶ εὐαγγελισαμένου ἡμῖν τὴν πίστιν καὶ τὴν ἀγάπην ὑμῶν, καὶ ὅτι ἔχετε μνείαν ἡμῶν ἀγαθὴν πάντοτε ἐπιποθοῦντες ἡμᾶς ἰδεῖν καθάπερ καὶ ἡμεῖς ὑμᾶς, "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 7,
    "text": "διὰ τοῦτο παρεκλήθημεν, ἀδελφοί, ἐφʼ ὑμῖν ἐπὶ πάσῃ τῇ ⸂ἀνάγκῃ καὶ θλίψει⸃ ἡμῶν διὰ τῆς ὑμῶν πίστεως, "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 8,
    "text": "ὅτι νῦν ζῶμεν ἐὰν ὑμεῖς στήκετε ἐν κυρίῳ. "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 9,
    "text": "τίνα γὰρ εὐχαριστίαν δυνάμεθα τῷ θεῷ ἀνταποδοῦναι περὶ ὑμῶν ἐπὶ πάσῃ τῇ χαρᾷ ᾗ χαίρομεν διʼ ὑμᾶς ἔμπροσθεν τοῦ θεοῦ ἡμῶν, "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 10,
    "text": "νυκτὸς καὶ ἡμέρας ὑπερεκπερισσοῦ δεόμενοι εἰς τὸ ἰδεῖν ὑμῶν τὸ πρόσωπον καὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως ὑμῶν; "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 11,
    "text": "Αὐτὸς δὲ ὁ θεὸς καὶ πατὴρ ἡμῶν καὶ ὁ κύριος ἡμῶν ⸀Ἰησοῦς κατευθύναι τὴν ὁδὸν ἡμῶν πρὸς ὑμᾶς· "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 12,
    "text": "ὑμᾶς δὲ ὁ κύριος πλεονάσαι καὶ περισσεύσαι τῇ ἀγάπῃ εἰς ἀλλήλους καὶ εἰς πάντας, καθάπερ καὶ ἡμεῖς εἰς ὑμᾶς, "
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 13,
    "text": "εἰς τὸ στηρίξαι ὑμῶν τὰς καρδίας ἀμέμπτους ἐν ἁγιωσύνῃ ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν ⸀Ἰησοῦ μετὰ πάντων τῶν ἁγίων ⸀αὐτοῦ. "
  }
]