[
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 27,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som binder setningen til det foregående, og markerer en fortsettelse av instruksjonene til levittene."
      },
      {
        "word": "deres",
        "wordId": 2,
        "original": "לָכֶם",
        "explanation": "Refererer til levittene som mottakere av tienden og som selv skulle gi en tiendedel videre."
      },
      {
        "word": "gave",
        "wordId": 3,
        "original": "תְּרוּמַתְכֶם",
        "explanation": "Fra rot ר-ו-מ som betyr 'å løfte opp' - en gave som løftes opp og avsettes til hellig bruk."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "וְנֶחְשַׁב",
        "explanation": "Et verb i nifal-form som uttrykker passiv handling - noe som blir tilregnet eller ansett som."
      },
      {
        "word": "regnes",
        "wordId": 5,
        "original": "וְנֶחְשַׁב",
        "explanation": "Betyr å bli betraktet eller vurdert som likeverdig, her brukt om levittenes tiende."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לָכֶם",
        "explanation": "Preposisjonen ל med pronomensuffiks indikerer til fordel for eller i forhold til levittene."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "לָכֶם",
        "explanation": "Flertallsformen av 'deg' - adressert til hele gruppen av levitter som stamme."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "כַּ",
        "explanation": "Sammenligningspartikkel som innleder en parallell - levittenes tiende likestilles med jordbrukernes avling."
      },
      {
        "word": "korn",
        "wordId": 9,
        "original": "כַּדָּגָן",
        "explanation": "Refererer til alle typer kornvekster, særlig hvete og bygg, som var hovedføden i det gamle Israel."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "מִן",
        "explanation": "Preposisjon som angir opprinnelse eller kilde - kornet kommer fra treskeplassen."
      },
      {
        "word": "treskeplassen",
        "wordId": 11,
        "original": "הַגֹּרֶן",
        "explanation": "Et flatt, åpent område der korn ble tresket ved å la dyr trampe på det eller bruke sleder."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Binder sammen de to parallelle bildene - korn og vin som representerer jordbruksavlingen."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "כַֽ",
        "explanation": "Gjentar sammenligningen for å understreke likeverdigheten mellom levittenes gave og bondens avling."
      },
      {
        "word": "fullt",
        "wordId": 14,
        "original": "מְלֵאָה",
        "explanation": "Betyr 'fylde' eller 'det fulle utbytte' - alt som kommer fra pressen uten at noe holdes tilbake."
      },
      {
        "word": "utbytte",
        "wordId": 15,
        "original": "מְלֵאָה",
        "explanation": "Brukes her om den fullstendige avkastningen fra vinpressen, symboliserer overflod og velsignelse."
      },
      {
        "word": "fra",
        "wordId": 16,
        "original": "מִן",
        "explanation": "Angir kilden til utbyttet - vinpressen hvor druene ble presset."
      },
      {
        "word": "vinpressen",
        "wordId": 17,
        "original": "הַיָּקֶב",
        "explanation": "En steinhugging eller konstruksjon hvor druer ble tråkket for å utvinne saft til vin - sentralt i israelittisk kultur."
      }
    ]
  }
]