[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er begynnelsen på evangeliet om Jesus Kristus."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 2,
    "text": "Som det står skrevet hos profeten Jesaja: Se, jeg sender min budbærer foran deg, han skal rydde veien for deg."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 3,
    "text": "En røst roper i ørkenen: Gjør Herrens vei klar, gjør stiene hans rette."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 4,
    "text": "Johannes kom, han døpte i ørkenen og forkynte omvendelsesdåp for syndenes forlatelse."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 5,
    "text": "Hele Judea-landet og alle innbyggerne i Jerusalem dro ut til ham, og de ble døpt av ham i Jordan-elven mens de bekjente sine synder."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 6,
    "text": "Johannes hadde klær av kamelhår og et lærbelte rundt livet, og han levde av gresshopper og villhonning."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han forkynte: «Etter meg kommer en som er sterkere enn meg, og jeg er ikke verdig til å bøye meg ned og løse opp sandalreimene hans."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jeg har døpt dere med vann, men han skal døpe dere med Den Hellige Ånd.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 9,
    "text": "På den tiden kom Jesus fra Nasaret i Galilea og ble døpt av Johannes i Jordan."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 10,
    "text": "Straks da han steg opp av vannet, så han himmelen dele seg, og Ånden kom ned over ham som en due."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 11,
    "text": "Og det kom en røst fra himmelen: «Du er min Sønn, den elskede, i deg har jeg velbehag.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 12,
    "text": "Straks etter drev Ånden ham ut i ørkenen."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og han var i ørkenen i førti dager, fristet av Satan. Han var sammen med de ville dyrene, og englene tjente ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 14,
    "text": "Etter at Johannes var blitt fengslet, kom Jesus til Galilea og forkynte Guds evangelium."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han sa: «Tiden er inne, og Guds rike er nær. Omvend dere og tro på evangeliet.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 16,
    "text": "Da han gikk langs Galileasjøen, så han Simon og hans bror Andreas kaste garn i sjøen, for de var fiskere."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jesus sa til dem: «Følg meg, så vil jeg gjøre dere til menneskefiskere.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 18,
    "text": "Straks forlot de garnene og fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 19,
    "text": "Litt lenger fremme så han Jakob, sønn av Sebedeus, og hans bror Johannes; de var i båten og gjorde i stand garnene."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 20,
    "text": "Straks kalte han på dem, og de forlot sin far Sebedeus i båten med leiearbeiderne og fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 21,
    "text": "De gikk inn i Kapernaum. Straks på sabbaten gikk han inn i synagogen og underviste."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 22,
    "text": "De ble slått av undring over hans lære, for han underviste dem som en som hadde myndighet, og ikke som de skriftlærde."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 23,
    "text": "Straks var det i synagogen deres en mann med en uren ånd, og han ropte ut,"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 24,
    "text": "«Hva vil du oss, Jesus fra Nasaret? Har du kommet for å ødelegge oss? Jeg vet hvem du er, Guds Hellige.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men Jesus truet den urene ånden og sa: «Ti stille og far ut av ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 26,
    "text": "Den urene ånden ristet mannen, ropte høyt og fór ut av ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 27,
    "text": "Alle ble så forferdet at de spurte hverandre: «Hva er dette? En ny lære med myndighet! Han befaler til og med de urene åndene, og de adlyder ham.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 28,
    "text": "Ryktet om ham spredte seg straks overalt i hele Galileas område."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 29,
    "text": "Straks de kom ut av synagogen, gikk de med Jakob og Johannes hjem til Simon og Andreas."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 30,
    "text": "Simons svigermor lå til sengs med feber, og de fortalte straks Jesus om henne."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 31,
    "text": "Han gikk da bort til henne, tok henne i hånden og hjalp henne opp. Feberen forlot henne, og hun tjente dem."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 32,
    "text": "Om kvelden, da solen var gått ned, ble alle som var syke og besatt, ført til ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 33,
    "text": "Hele byen samlet seg utenfor døren."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 34,
    "text": "Han helbredet mange som led av ulike sykdommer, og drev ut mange demoner. Han tillot ikke demonene å tale, fordi de kjente ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 35,
    "text": "Tidlig neste morgen, mens det ennå var mørkt, sto han opp, gikk ut og dro til et øde sted, og der ba han."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 36,
    "text": "Simon og de som var med ham, fulgte etter ham,"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 37,
    "text": "og da de fant ham, sa de: «Alle leter etter deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 38,
    "text": "Han svarte dem: «La oss gå et annet sted, til de nærliggende landsbyene, så jeg også der kan forkynne, for det er derfor jeg er kommet.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 39,
    "text": "Og han gikk rundt i hele Galilea, forkynte i synagogene deres og drev ut demoner."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 40,
    "text": "En spedalsk kom til ham, bønnfalt ham og falt på kne og sa: «Hvis du vil, kan du gjøre meg ren.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 41,
    "text": "Jesus ble grepet av medfølelse, rakte ut hånden, rørte ved ham og sa: «Jeg vil. Bli ren!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 42,
    "text": "Straks forsvant spedalskheten, og han ble ren."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 43,
    "text": "Jesus sendte ham straks bort med strenge ord,"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 44,
    "text": "og sa til ham: «Se til at du ikke sier noe til noen, men gå og vis deg for presten og bær fram det offeret som Moses har påbudt, som et vitnesbyrd for dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 45,
    "text": "Men mannen gikk ut og begynte å tale høyt om det og spre nyheten, slik at Jesus ikke lenger kunne vise seg åpenlyst i en by, men måtte holde seg utenfor på øde steder. Likevel kom folk til ham fra alle kanter."
  }
]