[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 1,
    "text": "Deretter dro han derfra og kom til Judeas område og området på den andre siden av Jordan. Folk strømmet igjen til ham, og som vanlig underviste han dem."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 2,
    "text": "Noen fariseere kom for å sette ham på prøve, og spurte om det er tillatt for en mann å skille seg fra sin kone."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 3,
    "text": "Han svarte dem: \"Hva har Moses påbudt dere?\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 4,
    "text": "De sa: \"Moses tillot å skrive skilsmissebrev og skille seg.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 5,
    "text": "Jesus sa til dem: \"På grunn av deres harde hjerter skrev han denne loven for dere."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 6,
    "text": "Men fra skapelsens begynnelse skapte Gud dem som mann og kvinne."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 7,
    "text": "Derfor skal en mann forlate sin far og mor og holde seg til sin kone,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 8,
    "text": "og de to skal bli ett kjød. Så de er ikke lenger to, men ett kjød."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 9,
    "text": "Derfor, det som Gud har sammenføyd, la ikke mennesker skille."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 10,
    "text": "Da de var inne i huset igjen, spurte disiplene ham om dette."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa til dem: \"Den som skiller seg fra sin kone og gifter seg med en annen, begår ekteskapsbrudd mot henne."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 12,
    "text": "Og hvis hun skiller seg fra sin mann og gifter seg med en annen, begår hun ekteskapsbrudd.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 13,
    "text": "Folk bar små barn til ham for at han skulle røre ved dem, men disiplene viste dem bort."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 14,
    "text": "Da Jesus så det, ble han indignert og sa til dem: \"La de små barna komme til meg, og hindre dem ikke, for Guds rike tilhører slike som dem."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sannelig, jeg sier dere, den som ikke tar imot Guds rike som et lite barn, skal ikke komme inn i det.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og han tok dem i armene sine, la hendene på dem og velsignet dem."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 17,
    "text": "Da han var på vei ut på veien, løp en mann opp, falt på kne for ham og spurte: \"Gode Mester, hva skal jeg gjøre for å arve evig liv?\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 18,
    "text": "Jesus sa til ham: \"Hvorfor kaller du meg god? Ingen er god, unntatt én – Gud."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 19,
    "text": "Du kjenner budene: 'Du skal ikke drepe, du skal ikke bryte ekteskapet, du skal ikke stjele, du skal ikke vitne falskt, du skal ikke svindle, ær din far og din mor.'\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han svarte: \"Mester, alt dette har jeg holdt fra min ungdom.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 21,
    "text": "Jesus så på ham og elsket ham og sa: \"Én ting mangler du: Gå bort, selg alt du har og gi til de fattige, og du skal ha en skatt i himmelen. Og kom, følg meg.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 22,
    "text": "Men han ble nedslått av dette svaret og gikk bedrøvet bort, for han hadde mange eiendeler."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 23,
    "text": "Jesus så seg rundt og sa til disiplene: \"Hvor vanskelig vil det ikke være for de som har rikdom å komme inn i Guds rike!\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 24,
    "text": "Disiplene ble forbauset over hans ord. Men Jesus svarte igjen og sa: \"Barn, hvor vanskelig er det ikke å komme inn i Guds rike!"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 25,
    "text": "Det er lettere for en kamel å gå gjennom nåløyet enn for en rik mann å komme inn i Guds rike.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 26,
    "text": "De ble enda mer forbauset og sa til hverandre: \"Hvem kan da bli frelst?\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 27,
    "text": "Jesus så på dem og sa: \"For mennesker er det umulig, men ikke for Gud; for alt er mulig for Gud.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 28,
    "text": "Peter begynte å si til ham: \"Se, vi har forlatt alt og fulgt deg.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 29,
    "text": "Jesus svarte: \"Sannelig, jeg sier dere, det finnes ingen som har forlatt hus eller brødre eller søstre eller mor eller far eller barn eller åkre for min skyld og for evangeliets skyld,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 30,
    "text": "som ikke skal få hundre ganger så mye nå i denne tiden – hus, brødre, søstre, mødre, barn og åkre, med forfølgelser – og i den kommende verden evig liv."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 31,
    "text": "Men mange som er først, skal bli sist, og de sist skal bli først.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 32,
    "text": "De var på vei opp til Jerusalem, og Jesus gikk foran dem. De var forundret, og de som fulgte etter, var redde. Han tok igjen de tolv til side og begynte å fortelle dem hva som skulle skje med ham:"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 33,
    "text": "\"Se, vi går opp til Jerusalem, og Menneskesønnen skal overgis til yppersteprestene og de skriftlærde. De skal dømme ham til døden og overgi ham til hedningene."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 34,
    "text": "De skal spotte ham, spytte på ham, piske ham og drepe ham. Og etter tre dager skal han stå opp igjen.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 35,
    "text": "Jakob og Johannes, Sebedeus' sønner, kom til ham og sa: \"Mester, vi ønsker at du skal gjøre for oss det vi ber om.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 36,
    "text": "Han sa til dem: \"Hva vil dere jeg skal gjøre for dere?\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 37,
    "text": "De sa til ham: \"La oss sitte, en ved din høyre side og en ved din venstre, i din herlighet.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 38,
    "text": "Men Jesus sa til dem: \"Dere vet ikke hva dere ber om. Kan dere drikke begeret jeg drikker, eller bli døpt med den dåpen jeg døpes med?\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 39,
    "text": "De sa til ham: \"Det kan vi.\" Jesus sa til dem: \"Begeret jeg drikker, skal dere drikke, og med den dåpen jeg døpes med, skal dere døpes."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 40,
    "text": "Men å sitte ved min høyre eller venstre side er ikke mitt å gi, men det tilhører dem det er beredt for.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 41,
    "text": "Da de ti hørte dette, begynte de å bli opprørte over Jakob og Johannes."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 42,
    "text": "Jesus kalte dem til seg og sa: \"Dere vet at de som regnes som herskere over folkeslagene, herjer over dem, og deres store menn utøver makt over dem."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 43,
    "text": "Slik skal det ikke være blant dere. Men den som vil bli stor blant dere, skal være deres tjener,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 44,
    "text": "og den som vil være den første blant dere, skal være alles slave."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 45,
    "text": "For selv Menneskesønnen kom ikke for å bli tjent, men for å tjene, og for å gi sitt liv som løsepenge for mange.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 46,
    "text": "De kom til Jeriko. Og da han og disiplene hans og en stor folkemengde gikk ut fra Jeriko, satt Bartimeus, sønn av Timeus, en blind tigger, ved veien."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 47,
    "text": "Da han hørte at det var Jesus fra Nasaret, begynte han å rope: \"Jesus, Davids sønn, ha barmhjertighet med meg!\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 48,
    "text": "Mange truet ham for å få ham til å tie, men han ropte enda høyere: \"Davids sønn, ha barmhjertighet med meg!\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 49,
    "text": "Jesus stoppet og sa: \"Kall ham hit.\" De kalte den blinde og sa til ham: \"Vær frimodig! Stå opp, han kaller på deg.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 50,
    "text": "Han kastet kappen fra seg, sprang opp og kom til Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 51,
    "text": "Jesus svarte ham: \"Hva vil du jeg skal gjøre for deg?\" Den blinde sa til ham: \"Rabbuni, la meg få synet tilbake.\""
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 52,
    "text": "Jesus sa til ham: \"Gå, din tro har frelst deg.\" Og straks fikk han synet tilbake og fulgte ham på veien."
  }
]