[
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da de nærmet seg Jerusalem, ved Betfage og Betania, ved Oljeberget, sendte han to av disiplene sine"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 2,
    "text": "og sa til dem: «Gå inn i landsbyen rett foran dere, og straks dere kommer inn i den, vil dere finne en fole bundet, som ingen mennesker ennå har sittet på. Løs den og ta den med dere."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og hvis noen sier til dere: ‘Hva gjør dere?’ så si: ‘Herren trenger den, og han vil straks sende den tilbake hit.’»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 4,
    "text": "De gikk av sted og fant folen bundet ved en dør, utenfor på gaten, og de løste den."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 5,
    "text": "Noen av de som sto der, sa til dem: «Hva gjør dere, løser folen?»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 6,
    "text": "De svarte slik Jesus hadde sagt, og de lot dem gå."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 7,
    "text": "De førte folen til Jesus, la klærne sine på den, og han satte seg på den."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 8,
    "text": "Mange bredte klærne sine på veien, andre strødde grener de hadde kuttet i markene."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 9,
    "text": "De som gikk foran og de som fulgte etter, ropte: «Hosianna! Velsignet er han som kommer i Herrens navn!"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 10,
    "text": "Velsignet er det kommende kongeriket til vår far David! Hosianna i det høyeste!»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 11,
    "text": "Jesus gikk inn i Jerusalem og inn i templet. Etter å ha sett seg omkring på alt, og siden det allerede var sent, gikk han ut til Betania med de tolv."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 12,
    "text": "Dagen etter, da de dro ut fra Betania, ble han sulten."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 13,
    "text": "Da han så et fikentre med blader på lang avstand, gikk han dit for å se om han kunne finne noe på det. Da han kom til det, fant han ingenting annet enn blader, for det var ikke sesong for fiken."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 14,
    "text": "Da sa han til treet: «Aldri mer skal noen spise frukt av deg.» Og disiplene hans hørte det."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 15,
    "text": "De kom til Jerusalem. Der gikk Jesus inn i templet og begynte å drive ut de som solgte og kjøpte i templet. Han veltet bordene til pengevekslerne og stolene til de som solgte duer."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 16,
    "text": "Og han tillot ikke at noen bar noe gjennom templet."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 17,
    "text": "Han lærte dem og sa: «Står det ikke skrevet: ‘Mitt hus skal kalles et bønnens hus for alle folkeslag’? Men dere har gjort det til en røverhule.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 18,
    "text": "Yppersteprestene og de skriftlærde hørte dette og så etter en måte å drepe ham på, for de fryktet ham, siden hele folkemengden var forundret over hans lære."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 19,
    "text": "Da det ble kveld, gikk de ut av byen."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 20,
    "text": "Da de gikk forbi tidlig neste morgen, så de at fikentreet hadde visnet fra roten."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 21,
    "text": "Peter husket det og sa til ham: «Rabbi, se! Fikentreet du forbannet har visnet.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 22,
    "text": "Jesus svarte dem: «Ha tro til Gud."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 23,
    "text": "Sannelig, jeg sier dere: Den som sier til dette fjellet, ‘Løft deg og kast deg i havet,’ og ikke tviler i sitt hjerte, men tror at det han sier skjer, det skal bli gjort for ham."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 24,
    "text": "Derfor sier jeg dere: Alt dere ber om og ber for, tro at dere har mottatt det, og det skal bli gitt dere."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og når dere står og ber, tilgi hvis dere har noe imot noen, slik at også deres Far i himmelen kan tilgi dere deres overtredelser.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 26,
    "text": "Men hvis dere ikke tilgir, vil heller ikke deres Far i himmelen tilgi deres overtredelser."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 27,
    "text": "De kom igjen til Jerusalem. Mens han gikk rundt i templet, kom yppersteprestene, de skriftlærde og de eldste til ham."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 28,
    "text": "Og de sa til ham: «Med hvilken myndighet gjør du disse tingene? Eller hvem har gitt deg denne myndigheten til å gjøre dem?»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 29,
    "text": "Jesus sa til dem: «Jeg vil stille dere ett spørsmål. Svar meg, og jeg vil fortelle dere med hvilken myndighet jeg gjør disse tingene."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 30,
    "text": "Døperen Johannes’ dåp, var den fra himmelen eller fra mennesker? Svar meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 31,
    "text": "De diskuterte med seg selv og sa: «Hvis vi sier, ‘Fra himmelen,’ vil han si, ‘Hvorfor trodde dere ham da ikke?’"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 32,
    "text": "Men tør vi si, ‘Fra mennesker’?»—de fryktet folket, for alle holdt Johannes for å være virkelig en profet."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 33,
    "text": "Så svarte de Jesus: «Vi vet ikke.» Og Jesus sa til dem: «Da sier ikke jeg dere heller med hvilken myndighet jeg gjør disse tingene.»"
  }
]