[
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 1,
    "text": "Da han gikk ut av templet, sa en av disiplene til ham: «Mester, se for en stein og for en bygning!»"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jesus sa til ham: «Ser du disse store bygningene? Ikke en stein skal bli liggende på en annen uten å bli revet ned.»"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 3,
    "text": "Da han satt på Oljeberget rett overfor templet, spurte Peter, Jakob, Johannes og Andreas ham i enerom:"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 4,
    "text": "«Si oss, når skal dette skje, og hva vil være tegnet når alt dette skal fullbyrdes?»"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 5,
    "text": "Jesus begynte å tale: «Pass på at ingen fører dere vill."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 6,
    "text": "Mange skal komme i mitt navn og si: ‘Det er meg’, og de skal føre mange vill."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 7,
    "text": "Når dere hører om kriger og rykter om kriger, så vær ikke forferdet. Dette må skje, men det er ikke enden ennå."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 8,
    "text": "For nasjon skal reise seg mot nasjon, og rike mot rike. Det skal være jordskjelv her og der, og det skal være hungersnød. Dette er begynnelsen på veene."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 9,
    "text": "Men pass på dere selv! De skal overgi dere til domstolene, og dere skal bli slått i synagogene. Dere skal stå foran guvernører og konger for min skyld, som et vitnesbyrd for dem."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 10,
    "text": "Og evangeliet må først forkynnes for alle folkeslag."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 11,
    "text": "Når de fører dere bort og overgir dere, vær da ikke bekymret på forhånd om hva dere skal si, men si det dere får i den stunden; for det er ikke dere som taler, men Den Hellige Ånd."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 12,
    "text": "Bror skal overgi bror til døden, og en far sitt barn. Barn skal reise seg mot foreldre og få dem drept."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 13,
    "text": "Og dere skal bli hatet av alle for mitt navns skyld. Men den som holder ut til enden, skal bli frelst."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 14,
    "text": "Når dere ser ‘ødeleggelsens styggedom’ stå der den ikke skal – la den som leser forstå – da skal de som er i Judea flykte til fjellene."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 15,
    "text": "Den som er på taket, må ikke gå ned eller gå inn for å hente noe ut av huset sitt,"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 16,
    "text": "og den som er ute på marken, må ikke vende tilbake for å hente kappen sin."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 17,
    "text": "Stakkars de som er gravide og de som ammer i de dagene!"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 18,
    "text": "Be om at det ikke skjer om vinteren."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 19,
    "text": "For i de dagene skal det være en slik trengsel som det ikke har vært maken til fra skapelsen av og til nå, og som det aldri mer skal bli."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 20,
    "text": "Og hvis Herren ikke hadde forkortet de dagene, ville ingen bli frelst. Men for de utvalgtes skyld, som han har utvalgt, har han forkortet dagene."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 21,
    "text": "Og da, hvis noen sier til dere: ‘Se, her er Kristus!’ eller: ‘Se, der er han!’ så tro det ikke."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 22,
    "text": "For falske messiaser og falske profeter skal stå fram og gjøre tegn og under, for å føre selv de utvalgte vill, om det var mulig."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men vær på vakt! Jeg har fortalt dere alt på forhånd."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 24,
    "text": "Men i de dagene, etter den trengselen, skal solen bli formørket, og månen skal ikke gi sitt lys,"
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 25,
    "text": "og stjernene skal falle ned fra himmelen, og himmelens krefter skal rokkes."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 26,
    "text": "Og da skal de se Menneskesønnen komme i skyene med stor makt og herlighet."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 27,
    "text": "Og da skal han sende ut englene og samle sine utvalgte fra de fire vinder, fra jordens ende til himmelens ende."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 28,
    "text": "Lær en lignelse av fikentreet: Når grenen blir myk og bladene skyter ut, vet dere at sommeren er nær."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 29,
    "text": "Slik skal også dere, når dere ser disse ting skje, vite at han er nær, for døren."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 30,
    "text": "Sannelig, jeg sier dere: Denne generasjonen skal ikke forgå før alt dette skjer."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 31,
    "text": "Himmelen og jorden skal forgå, men mine ord skal aldri forgå."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 32,
    "text": "Men den dagen eller timen kjenner ingen, ikke engang englene i himmelen, ikke Sønnen, bare Faderen."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 33,
    "text": "Se til, våk! For dere vet ikke når tiden er inne."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 34,
    "text": "Det er som en mann som dro bort: Han forlot huset sitt, ga tjenerne sine myndighet, til hver sin oppgave, og befalte dørvokteren å våke."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 35,
    "text": "Våk derfor, for dere vet ikke når husets herre kommer, om kvelden, ved midnatt, ved hanegal eller om morgenen."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 36,
    "text": "Han må ikke komme plutselig og finne dere sovende."
  },
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 37,
    "text": "Og det jeg sier til dere, sier jeg til alle: Våk!"
  }
]