[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 1,
    "text": "Påsken og de usyrede brøds høytid var to dager unna. Yppersteprestene og de skriftlærde søkte etter en måte å arrestere Jesus med list og drepe ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 2,
    "text": "Men de sa: «Ikke under høytiden, for da kan det bli opprør blant folket.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 3,
    "text": "Da Jesus var i Betania, i huset til Simon den spedalske, og satt til bords, kom det en kvinne med en alabastkrukke med meget kostbar ekte nardussalve. Hun knuste krukken og helte salven over hodet hans."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 4,
    "text": "Noen ble forarget og sa til hverandre: «Hvorfor dette sløseriet med salven?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 5,
    "text": "Denne salven kunne ha blitt solgt for mer enn tre hundre denarer og gitt til de fattige.» Og de kjeftet på henne."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men Jesus sa: «La henne være; hvorfor plager dere henne? Hun har gjort en god gjerning mot meg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 7,
    "text": "For de fattige har dere alltid hos dere, og når som helst kan dere gjøre godt mot dem, men meg har dere ikke alltid."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 8,
    "text": "Hun gjorde det hun kunne; hun salvet mitt legeme på forhånd til begravelsen."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 9,
    "text": "Sannelig, jeg sier dere: Overalt hvor evangeliet blir forkynt i hele verden, skal det som hun har gjort, også bli fortalt til minne om henne.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 10,
    "text": "Judas Iskariot, en av de tolv, gikk til yppersteprestene for å forråde Jesus til dem."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da de hørte det, ble de glade og lovet å gi ham penger. Og han søkte etter en god anledning til å forråde ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 12,
    "text": "På den første dagen av de usyrede brøds høytid, da påskelammet ble slaktet, sa disiplene til ham: «Hvor vil du at vi skal gå og gjøre i stand slik at du kan spise påskemåltidet?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 13,
    "text": "Han sendte da to av disiplene sine og sa til dem: «Gå inn i byen, og en mann som bærer en vannkrukke vil møte dere. Følg etter ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og der han går inn, skal dere si til husets eier: ‘Mesteren sier: Hvor er gjesteværelset mitt, der jeg kan spise påskemåltidet med disiplene mine?’"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 15,
    "text": "Han vil da vise dere et stort rom oppe, ferdig tilrettelagt. Gjør i stand for oss der.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 16,
    "text": "Disiplene gikk ut og kom inn i byen og fant det slik han hadde sagt dem, og de gjorde i stand påskemåltidet."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 17,
    "text": "Om kvelden kom han med de tolv."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og mens de satt til bords og spiste, sa Jesus: «Sannelig, jeg sier dere: En av dere som spiser med meg, vil forråde meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 19,
    "text": "De begynte å bli bedrøvet og sa til ham, en etter en: «Det er vel ikke meg?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 20,
    "text": "Han sa til dem: «Det er en av de tolv, han som dypper brødet i skålen sammen med meg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 21,
    "text": "Menneskesønnen går bort, slik det er skrevet om ham, men ve den mannen som forråder Menneskesønnen! Det hadde vært bedre for den mannen om han aldri var født.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 22,
    "text": "Mens de spiste, tok Jesus brød, velsignet det, brøt det, ga dem det og sa: «Ta dette; dette er min kropp.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 23,
    "text": "Og han tok en kalk, takket, ga dem, og de drakk alle av den."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 24,
    "text": "Og han sa til dem: «Dette er mitt blod, paktens blod, som blir utgytt for mange."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 25,
    "text": "Sannelig, jeg sier dere: Jeg skal ikke lenger drikke av vintreet før den dagen jeg drikker det nytt i Guds rike.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 26,
    "text": "Etter å ha sunget lovsangen, gikk de ut til Oljeberget."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 27,
    "text": "Og Jesus sa til dem: «Dere vil alle falle fra, for det står skrevet: ‘Jeg vil slå hyrden, og sauene skal spres.’"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 28,
    "text": "Men etter at jeg er oppstått, skal jeg gå foran dere til Galilea.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 29,
    "text": "Peter sa til ham: «Selv om alle faller fra, så gjør ikke jeg det.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 30,
    "text": "Jesus sa til ham: «Sannelig, jeg sier deg: I dag, i denne natt, før hanen galer to ganger, skal du fornekte meg tre ganger.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men han sa enda mer bestemt: «Om jeg så må dø med deg, skal jeg aldri fornekte deg.» Det samme sa de alle."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 32,
    "text": "De kom til et sted som heter Getsemane, og han sa til disiplene sine: «Sett dere her mens jeg ber.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 33,
    "text": "Han tok med seg Peter, Jakob og Johannes, og han begynte å føle seg forferdet og engstelig."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 34,
    "text": "Han sa til dem: «Min sjel er dypt bedrøvet, til døden; bli her og våk.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 35,
    "text": "Han gikk litt lenger fram, falt ned på jorden og ba om at timen måtte gå ham forbi, om det var mulig."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 36,
    "text": "Han sa: «Abba, Far, alt er mulig for deg. Ta denne kalken fra meg. Men ikke hva jeg vil, men hva du vil.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 37,
    "text": "Så kom han og fant dem sovende, og han sa til Peter: «Simon, sover du? Kunne du ikke våke en time?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 38,
    "text": "Våk og be, så dere ikke kommer i fristelse. Ånden er villig, men kjødet er svakt.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 39,
    "text": "Igjen gikk han bort og ba med de samme ordene."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 40,
    "text": "Da han kom tilbake, fant han dem igjen sovende, for øynene deres var tunge. Og de visste ikke hva de skulle svare ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 41,
    "text": "Han kom den tredje gangen og sa til dem: «Sover dere fortsatt og hviler? Nok! Timen er kommet. Se, Menneskesønnen blir overgitt i synderes hender."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 42,
    "text": "Stå opp, la oss gå. Se, han som forråder meg, er nær.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 43,
    "text": "Og straks, mens han ennå talte, kom Judas, en av de tolv, og med ham en stor mengde med sverd og stokker, fra yppersteprestene, de skriftlærde og de eldste."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 44,
    "text": "Forræderen hadde gitt dem et tegn og sagt: «Den jeg kysser, han er det; grip ham og før ham trygt bort.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 45,
    "text": "Og da han kom, gikk han straks bort til Jesus og sa: «Rabbi!» og kysset ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 46,
    "text": "De la hånd på ham og grep ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 47,
    "text": "Men en av dem som sto der, trakk sverdet, slo til yppersteprestens tjener og hogg av ham øret."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 48,
    "text": "Da sa Jesus til dem: «Som mot en røver er dere kommet ut med sverd og stokker for å ta meg?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 49,
    "text": "Daglig var jeg hos dere i templet og underviste, og dere grep meg ikke. Men dette skjer for at Skriftene skal oppfylles.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 50,
    "text": "Og alle forlot ham og flyktet."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 51,
    "text": "En ung mann fulgte etter ham, kledd kun i et linklede over det nakne. De grep også ham,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 52,
    "text": "men han slapp linkledet og flyktet naken."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 53,
    "text": "De førte Jesus til ypperstepresten, og alle yppersteprestene, de eldste og de skriftlærde samlet seg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 54,
    "text": "Peter fulgte ham på avstand helt inn i yppersteprestens gård. Der satte han seg sammen med tjenerne og varmet seg ved ilden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 55,
    "text": "Yppersteprestene og hele Rådet søkte etter vitnesbyrd mot Jesus for å kunne dømme ham til døden, men de fant det ikke."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 56,
    "text": "For mange vitnet falskt mot ham, men vitnemålene stemte ikke overens."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 57,
    "text": "Noen reiste seg og vitnet falskt mot ham og sa:"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 58,
    "text": "«Vi hørte ham si: ‘Jeg vil rive ned dette tempelet, som er laget med hender, og på tre dager bygge et annet, ikke laget med hender.’»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 59,
    "text": "Men heller ikke i dette tilfellet stemte vitnemålene deres overens."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 60,
    "text": "Da reiste ypperstepresten seg opp midt iblant dem og spurte Jesus: «Svarer du ingenting? Hva er det disse vitner mot deg?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 61,
    "text": "Men han var stille og svarte ingenting. Igjen spurte ypperstepresten ham: «Er du Messias, den velsignedes Sønn?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 62,
    "text": "Jesus sa: «Jeg er det, og dere skal se Menneskesønnen sitte ved Kraftens høyre hånd og komme med himmelens skyer.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 63,
    "text": "Da rev ypperstepresten klærne sine og sa: «Hva trenger vi flere vitner for?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 64,
    "text": "Dere har hørt blasfemien. Hva synes dere?» Og de alle dømte ham til å være skyldig til døden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 65,
    "text": "Noen begynte å spytte på ham, dekket til ansiktet hans, slo ham med knyttneven og sa: «Profeter!» Og tjenerne slo ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 66,
    "text": "Mens Peter var nede i gården, kom en av yppersteprestens tjenestepiker,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 67,
    "text": "og da hun så Peter varme seg, så hun nøye på ham og sa: «Også du var med Jesus fra Nasaret.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 68,
    "text": "Men han nektet og sa: «Jeg vet ikke, jeg forstår ikke hva du snakker om.» Og han gikk ut i forhallen. Og hanen gol."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 69,
    "text": "Tjenestepiken så ham og begynte igjen å si til de som sto der: «Denne mannen er en av dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 70,
    "text": "Men han nektet igjen. Litt senere sa de som sto der, til Peter: «Sannelig, du er en av dem, for du er også en galileer.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 71,
    "text": "Da begynte han å forbanne seg selv og sverge: «Jeg kjenner ikke denne mannen dere snakker om.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 72,
    "text": "Og straks gol hanen for andre gang. Da husket Peter ordet Jesus hadde sagt til ham: «Før hanen galer to ganger, skal du fornekte meg tre ganger.» Og han brast i gråt."
  }
]