[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 1,
    "text": "Og straks om morgenen holdt yppersteprestene råd med de eldste og de skriftlærde og hele rådet. De bandt Jesus, førte ham bort og overga ham til Pilatus."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og Pilatus spurte ham: «Er du jødenes konge?» Han svarte og sa til ham: «Du sier det.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 3,
    "text": "Og yppersteprestene anklaget ham for mange ting."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 4,
    "text": "Pilatus spurte ham igjen og sa: «Svarer du ikke på noe? Se hvor mange anklager de kommer med mot deg!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men Jesus svarte ikke lenger på noe, så Pilatus undret seg."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 6,
    "text": "På høytiden pleide han å løslate en fange for dem, hvem de enn ba om."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 7,
    "text": "Det var en som het Barabbas, fengslet sammen med opprørerne som hadde begått mord under opprøret."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 8,
    "text": "Folkemengden gikk opp og begynte å be om at han skulle gjøre som han pleide for dem."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 9,
    "text": "Pilatus svarte dem: «Vil dere at jeg skal løslate jødenes konge for dere?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 10,
    "text": "For han skjønte at det var av misunnelse yppersteprestene hadde overgitt ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 11,
    "text": "Men yppersteprestene egget opp folkemengden til heller å be om at han skulle løslate Barabbas for dem."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 12,
    "text": "Pilatus tok da ordet igjen og sa til dem: «Hva vil dere da jeg skal gjøre med ham dere kaller jødenes konge?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 13,
    "text": "De ropte igjen: «Korsfest ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 14,
    "text": "Pilatus sa til dem: «Hva ondt har han da gjort?» Men de ropte enda høyere: «Korsfest ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 15,
    "text": "Pilatus, som ville tilfredsstille folkemengden, løslot Barabbas for dem, og etter å ha pisket Jesus, overga han ham til å bli korsfestet."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 16,
    "text": "Soldatene førte ham da inn i borggården, det vil si pretoriet, og kalte sammen hele vakten."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 17,
    "text": "De kledde ham i purpur og satte en tornekrone på ham som de hadde flettet sammen."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 18,
    "text": "Og de begynte å hilse ham: «Vær hilset, jødenes konge!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 19,
    "text": "De slo ham i hodet med en stokk, spyttet på ham, falt på kne og hyllet ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 20,
    "text": "Etter å ha hånt ham, tok de purpurkappen av ham og kledde ham i hans egne klær. Så førte de ham ut for å korsfeste ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 21,
    "text": "De tvang en mann som kom fra landet, Simon fra Kyrene, far til Aleksander og Rufus, til å bære korset hans."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 22,
    "text": "Og de førte ham til stedet Golgata, som betyr Hodeskallestedet."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 23,
    "text": "De ga ham vin blandet med myrra, men han tok ikke imot den."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 24,
    "text": "De korsfestet ham og delte klærne hans mellom seg ved å kaste lodd om dem, for å bestemme hva hver skulle få."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 25,
    "text": "Det var den tredje timen da de korsfestet ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 26,
    "text": "Og innskriften med anklagen mot ham lød: «Jødenes konge.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 27,
    "text": "Sammen med ham korsfestet de to røvere, en på hans høyre og en på hans venstre side."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 28,
    "text": "Og skriften ble oppfylt som sier: 'Og han ble regnet blant lovløse.'"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 29,
    "text": "De som gikk forbi, hånte ham, ristet på hodene sine og sa: «Aha! Du som river ned templet og bygger det opp igjen på tre dager,"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 30,
    "text": "frels deg selv ved å stige ned fra korset!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 31,
    "text": "På samme måte spottet også yppersteprestene ham seg imellom sammen med de skriftlærde og sa: «Andre har han frelst, seg selv kan han ikke frelse."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 32,
    "text": "La nå Kristus, Israels konge, stige ned fra korset, så vi kan se det og tro.» Også de som var korsfestet med ham, hånte ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 33,
    "text": "Da den sjette timen kom, ble det mørkt over hele landet helt til den niende timen."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 34,
    "text": "Ved den niende timen ropte Jesus med høy røst: «Eloï, Eloï, lema sabaktani?» som betyr: «Min Gud, min Gud, hvorfor har du forlatt meg?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 35,
    "text": "Noen av dem som sto der, hørte det og sa: «Se, han roper på Elia.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 36,
    "text": "En løp til og fylte en svamp med eddik, satte den på en stang og ga ham å drikke, og sa: «La oss se om Elia kommer for å ta ham ned.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 37,
    "text": "Men Jesus ropte med høy røst og utåndet."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 38,
    "text": "Og forhenget i templet revnet i to, fra topp til bunn."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 39,
    "text": "Da høvedsmannen som sto rett foran ham, så at han på denne måten utåndet, sa han: «Sannelig, denne mannen var Guds Sønn.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 40,
    "text": "Det var også kvinner som så på fra et stykke unna, blant dem Maria Magdalena, Maria, mor til Jakob den yngre og til Joses, og Salome,"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 41,
    "text": "som hadde fulgt ham og tjent ham da han var i Galilea, og mange andre kvinner som hadde kommet opp til Jerusalem sammen med ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 42,
    "text": "Da det allerede var blitt kveld, fordi det var forberedelsesdagen, det vil si dagen før sabbaten,"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 43,
    "text": "kom Josef fra Arimatea, en ansett rådsherre som selv ventet på Guds rike. Han våget seg til Pilatus og ba om Jesu kropp."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 44,
    "text": "Pilatus undret seg over at han allerede skulle være død. Han kalte til seg høvedsmannen og spurte om han hadde vært død lenge."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 45,
    "text": "Da han fikk vite det fra høvedsmannen, ga han Josef liket."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 46,
    "text": "Josef kjøpte et linklede, tok ham ned, svøpte ham i linkledet og la ham i en grav som var hugget ut i fjellet. Deretter rullet han en stein for inngangen til graven."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 47,
    "text": "Maria Magdalena og Maria, mor til Joses, så hvor han ble lagt."
  }
]