[
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 1,
    "text": "Da sabbaten var over, kjøpte Maria Magdalena, Maria, Jakobs mor, og Salome duftoljer for å gå og salve ham."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 2,
    "text": "Tidlig på den første dagen i uken, kom de til graven ved soloppgang."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 3,
    "text": "Og de sa til hverandre: «Hvem skal rulle steinen bort fra inngangen til graven for oss?»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 4,
    "text": "Men da de så opp, merket de at steinen, som var meget stor, allerede var rullet bort."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da de gikk inn i graven, så de en ung mann sitte på høyre side, kledd i en hvit kappe, og de ble forferdet."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men han sa til dem: «Vær ikke forferdet. Dere søker Jesus fra Nasaret, han som ble korsfestet. Han er oppstått, han er ikke her. Se, her er stedet hvor de la ham."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men gå og si til disiplene hans, og til Peter, at han går foran dere til Galilea. Der skal dere se ham, slik han sa til dere.»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 8,
    "text": "De gikk ut og flyktet fra graven, for de hadde grepet av skrekk og forundring. Og de sa ingenting til noen, for de var redde."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 9,
    "text": "Da Jesus var oppstått tidlig den første dagen i uken, viste han seg først for Maria Magdalena, fra hvem han hadde drevet ut syv demoner."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hun gikk og fortalte det til dem som hadde vært med ham, mens de sørget og gråt."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 11,
    "text": "Og da de hørte at han levde og var sett av henne, trodde de det ikke."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 12,
    "text": "Etter dette åpenbarte han seg i en annen skikkelse for to av dem mens de var på vei ut på landet."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 13,
    "text": "Og de gikk og fortalte det til de andre, men heller ikke dem trodde de."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 14,
    "text": "Til slutt åpenbarte han seg for de elleve mens de lå til bords, og han bebreidet dem deres vantro og harde hjerter, fordi de ikke hadde trodd dem som hadde sett ham etter at han var oppstått."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 15,
    "text": "Og han sa til dem: «Gå ut i hele verden og forkynn evangeliet for all skapningen."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 16,
    "text": "Den som tror og blir døpt, skal bli frelst, men den som ikke tror, skal bli fordømt."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 17,
    "text": "Og disse tegnene skal følge dem som tror: I mitt navn skal de drive ut demoner; de skal tale med nye tunger;"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 18,
    "text": "de skal ta slanger i hendene, og om de drikker noe dødelig, skal det ikke skade dem; de skal legge hendene på syke, og de skal bli friske."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 19,
    "text": "Etter at Herren Jesus hadde talt til dem, ble han tatt opp til himmelen og satte seg ved Guds høyre hånd."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 20,
    "text": "Og de gikk ut og forkynte overalt, mens Herren arbeidet med dem og stadfestet Ordet gjennom de tegnene som fulgte med."
  }
]