[
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 1,
    "text": "Og han gikk igjen inn i synagogen, og der var det en mann som hadde en vissen hånd."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 2,
    "text": "Og de holdt øye med ham for å se om han ville helbrede mannen på sabbaten, slik at de kunne anklage ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 3,
    "text": "Og han sa til mannen med den visne hånden: \"Stå opp og kom fram.\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 4,
    "text": "Så sa han til dem: \"Er det tillatt å gjøre godt eller å gjøre ondt på sabbaten, å redde liv eller å drepe?\" Men de var stille."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 5,
    "text": "Og han så rundt på dem med sinne, bedrøvet over deres hjerters forherdelse, og sa til mannen: \"Strekk ut hånden din.\" Han strakte den ut, og hånden hans ble gjenopprettet."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 6,
    "text": "Og fariseerne gikk straks ut og holdt råd med herodianerne mot ham, om hvordan de kunne ødelegge ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jesus trakk seg tilbake til sjøen med disiplene sine, og en stor mengde fra Galilea fulgte etter. Også fra Judea"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 8,
    "text": "og fra Jerusalem, og fra Idumea, og fra områdene på den andre siden av Jordan, og rundt Tyros og Sidon, en stor mengde som hadde hørt om alt han gjorde, kom til ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og han ba disiplene sine om å holde en liten båt klar for ham på grunn av folkemengden, så de ikke skulle presse på ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 10,
    "text": "For han hadde helbredet mange, så alle som hadde plager presset seg på for å røre ved ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og når de urene åndene så ham, falt de ned for ham og ropte: \"Du er Guds Sønn!\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men han advarte dem strengt om ikke å gjøre ham kjent."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og han gikk opp på fjellet og kalte til seg dem han selv ønsket, og de kom til ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 14,
    "text": "Og han utnevnte tolv, for at de skulle være med ham og for at han kunne sende dem ut for å forkynne"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 15,
    "text": "og ha myndighet til å drive ut demoner."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 16,
    "text": "Og han utnevnte de tolv: Simon, som han ga navnet Peter,"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 17,
    "text": "Jakob, sønn av Sebedeus, og Johannes, Jakobs bror, som han ga navnet Boanerges, det vil si Tordensønnene,"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 18,
    "text": "og Andreas, Filip, Bartolomeus, Matteus, Tomas, Jakob, sønn av Alfeus, Taddeus, Simon Kananeeren,"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 19,
    "text": "og Judas Iskariot, han som forrådte ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og de kom hjem, og igjen samlet folkemengden seg, slik at de ikke engang kunne spise."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 21,
    "text": "Da hans nærmeste hørte dette, gikk de ut for å ta hånd om ham, for de sa: \"Han er ute av seg selv.\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 22,
    "text": "Og skriftlærde som hadde kommet ned fra Jerusalem sa: \"Han er besatt av Beelsebul,\" og \"Det er ved demonenes fyrste han driver ut demoner.\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 23,
    "text": "Så kalte han dem til seg og talte til dem i lignelser: \"Hvordan kan Satan drive ut Satan?"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 24,
    "text": "Hvis et rike er splittet mot seg selv, kan det riket ikke bestå."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 25,
    "text": "Og hvis et hus er splittet mot seg selv, kan det huset ikke stå."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 26,
    "text": "Og hvis Satan har reist seg mot seg selv og er splittet, kan han ikke stå, men har sin ende."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 27,
    "text": "Ingen kan gå inn i en sterk manns hus og plyndre hans eiendeler uten først å binde den sterke mannen. Først da kan han plyndre hans hus."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 28,
    "text": "Sannelig, jeg sier dere, alle synder vil bli tilgitt menneskenes barn, og alle de spottende ord de måtte uttale."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 29,
    "text": "Men den som spotter Den Hellige Ånd, får aldri tilgivelse, men er skyldig i en evig synd."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 30,
    "text": "Dette sa han fordi de hadde sagt: \"Han har en uren ånd.\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 31,
    "text": "Da kom hans mor og brødre, og de sto utenfor og sendte bud inn og kalte på ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 32,
    "text": "En folkemengde satt rundt ham, og de sa til ham: \"Se, din mor og dine brødre står utenfor og søker deg.\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 33,
    "text": "Og han svarte dem: \"Hvem er min mor og mine brødre?\""
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 34,
    "text": "Og han så på dem som satt rundt ham og sa: \"Se, her er min mor og mine brødre!"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 35,
    "text": "For den som gjør Guds vilje, han er min bror og søster og mor.\""
  }
]