[
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og igjen begynte han å undervise ved sjøen. Og en svært stor folkemengde samlet seg om ham, så han gikk om bord i en båt og satte seg på sjøen, mens hele folkemengden var på land ved sjøen."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 2,
    "text": "Og han lærte dem mange ting i lignelser, og i sin undervisning sa han til dem:"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 3,
    "text": "«Hør! Se, en såmann gikk ut for å så."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 4,
    "text": "Og det skjedde, da han sådde, at noe falt langs veien, og fuglene kom og åt det opp."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 5,
    "text": "Noe falt på steingrunn, der det ikke hadde mye jord, og det skjøt straks opp fordi det ikke hadde dyp jord."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men da solen steg, ble det svidd, og fordi det ikke hadde rot, visnet det."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 7,
    "text": "Og noe falt blant torner, og tornene vokste opp og kvalte det, og det ga ingen avling."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 8,
    "text": "Men noe falt i god jord, og det ga avling som vokste opp og økte, og det bar tretti, seksti og hundre fold."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 9,
    "text": "Og han sa, «Den som har ører å høre med, hør!»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 10,
    "text": "Og da han var alene, spurte de som var omkring ham sammen med de tolv ham om lignelsene."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og han sa til dem, «Til dere er mysteriet om Guds rike gitt, men for dem som er utenfor, kommer alt i lignelser,"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 12,
    "text": "slik at de ser, men ikke oppfatter, og hører, men ikke forstår, ellers kunne de omvende seg og bli tilgitt.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 13,
    "text": "Og han sa til dem, «Forstår dere ikke denne lignelsen? Hvordan vil dere da forstå alle de andre lignelsene?"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 14,
    "text": "Såmannen sår ordet."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 15,
    "text": "De langs veien, der ordet blir sådd, er de som hører, og straks kommer Satan og tar bort ordet som er sådd i dem."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 16,
    "text": "Og på samme måte er de som blir sådd på steingrunn; når de hører ordet, tar de straks imot det med glede,"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 17,
    "text": "men de har ikke rot i seg selv, og varer bare en tid. Når trengsel eller forfølgelse kommer på grunn av ordet, faller de straks fra."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 18,
    "text": "Og andre blir sådd blant torner; det er de som hører ordet,"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 19,
    "text": "men verdens bekymringer, rikdommens bedrag og begjærene etter andre ting kommer inn og kveler ordet, og det blir uten frukt."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 20,
    "text": "Og de som ble sådd på god jord, er de som hører ordet og tar imot det og bærer frukt, tretti, seksti og hundre fold."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 21,
    "text": "Og han sa til dem, «Kommer lampen for å settes under et mål eller under en seng? Er det ikke for å settes på en lampestand?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 22,
    "text": "For det er ingenting skjult som ikke skal bli åpenbart, og ingenting er blitt gjemt unna, men for at det skal komme for dagen."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 23,
    "text": "Om noen har ører å høre med, hør!»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og han sa til dem, «Vær oppmerksomme på hva dere hører. Med det mål dere måler, skal det måles opp til dere, og mer skal bli gitt dere."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 25,
    "text": "For den som har, til ham skal det gis; og den som ikke har, fra ham skal selv det han har bli tatt.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 26,
    "text": "Og han sa, «Slik er Guds rike, som når en mann kaster såkornet på jorden."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 27,
    "text": "Han sover og står opp, natt og dag, og kornet spirer og vokser, hvordan, vet han ikke selv."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 28,
    "text": "Jorden bærer frukt av seg selv, først strå, så aks, deretter fullmodent korn i aksene."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 29,
    "text": "Men når kornet er modent, sender han straks sigden til det, for høsten er kommet.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 30,
    "text": "Og han sa, «Hva skal vi ligne Guds rike med, eller hvilken lignelse skal vi bruke om det?"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 31,
    "text": "Det er som et sennepskorn, som når det blir sådd i jorden, er det minste av alle frø på jorden."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 32,
    "text": "Men når det er sådd, vokser det opp og blir større enn alle hagevekster, og skyter store grener, slik at himmelens fugler kan bygge rede i skyggen av det."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 33,
    "text": "Med mange slike lignelser talte han ordet til dem, så mye som de var i stand til å høre."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 34,
    "text": "Og uten lignelser talte han ikke til dem, men forklarte alt for sine disipler når de var alene."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 35,
    "text": "Og den dagen, da det ble kveld, sa han til dem, «La oss gå over til den andre siden.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 36,
    "text": "Og de forlot folkemengden og tok ham med seg, slik han var i båten. Og det var også andre båter med ham."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 37,
    "text": "Og det oppsto en stor stormvind, og bølgene slo inn i båten, så den allerede begynte å fylles."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 38,
    "text": "Og han selv var i akterenden og sov på en pute. Og de vekket ham og sa til ham, «Mester, bryr du deg ikke om at vi går under?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 39,
    "text": "Og han reiste seg, truet vinden og sa til sjøen, «Ti stille! Vær stille!» Og vinden la seg, og det ble helt stille."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 40,
    "text": "Og han sa til dem, «Hvorfor er dere så redde? Har dere fortsatt ingen tro?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 41,
    "text": "Og de ble grepet av stor frykt og sa til hverandre, «Hvem er denne, siden både vinden og sjøen adlyder ham?»"
  }
]