[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 1,
    "text": "De kom over til den andre siden av sjøen, til gerasenernes land."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 2,
    "text": "Straks Jesus steg ut av båten, møtte ham en mann fra gravene, besatt av en uren ånd,"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 3,
    "text": "som hadde sitt hjem i gravene. Ingen kunne lenger binde ham, selv ikke med en kjetting,"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 4,
    "text": "for han hadde ofte vært bundet med fotlenker og kjettinger, men han hadde revet kjettingene i stykker og knust fotlenkene. Ingen var sterk nok til å temme ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 5,
    "text": "Alltid, natt og dag, var han i gravene og i fjellene, skrek og slo seg selv med steiner."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da han så Jesus på lang avstand, løp han og kastet seg ned for ham,"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 7,
    "text": "og ropte med høy røst: «Hva vil du meg, Jesus, Sønn av den høyeste Gud? Jeg besverger deg ved Gud, ikke plag meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 8,
    "text": "For Jesus hadde sagt til ham: «Kom ut av mannen, du urene ånd!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og han spurte ham: «Hva er navnet ditt?» Han svarte: «Mitt navn er Legion, for vi er mange.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 10,
    "text": "Og han bønnfalt Jesus igjen og igjen om ikke å sende dem ut av landet."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 11,
    "text": "Det var en stor flokk griser som beitet på fjellsiden der,"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 12,
    "text": "og de onde åndene bønnfalt ham og sa: «Send oss til grisene, så vi kan gå inn i dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 13,
    "text": "Jesus ga dem lov. Da forlot de urene åndene mannen og gikk inn i grisene, og flokken styrtet seg utfor stupet og ned i sjøen, omtrent to tusen, og de druknet i sjøen."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 14,
    "text": "Gjeterne flyktet og fortalte det i byen og på landet, og folk kom for å se hva som hadde skjedd."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 15,
    "text": "De kom til Jesus og så mannen som hadde vært besatt av legionen, sitte der, kledd og ved full forstand, og de ble grepet av frykt."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 16,
    "text": "De som hadde sett det, fortalte dem hva som hadde skjedd med den besatte mannen, og om grisene."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da begynte de å be Jesus om å forlate deres område."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 18,
    "text": "Da han gikk om bord i båten, ba mannen som hadde vært besatt, om å få være sammen med ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men Jesus lot ham ikke det, men sa til ham: «Gå hjem til dine egne og fortell dem hvor mye Herren har gjort for deg, og hvordan han har hatt barmhjertighet mot deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 20,
    "text": "Mannen gikk da og begynte å forkynne i Dekapolis hvor mye Jesus hadde gjort for ham, og alle undret seg."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da Jesus hadde krysset over igjen i båten til den andre siden, samlet det seg en stor folkemengde rundt ham mens han var ved sjøen."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 22,
    "text": "En av synagogeforstanderne, ved navn Jairus, kom, og da han så Jesus, falt han ned for føttene hans"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 23,
    "text": "og bønnfalt ham inderlig og sa: «Min lille datter ligger for døden. Kom og legg dine hender på henne, så hun kan bli frisk og leve.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 24,
    "text": "Jesus gikk med ham, og en stor folkemengde fulgte etter og trengte seg inn på ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 25,
    "text": "Og en kvinne som hadde hatt blødninger i tolv år,"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 26,
    "text": "og som hadde lidd mye under mange leger og brukt opp alt hun eide uten å bli bedre, men tvert imot verre,"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 27,
    "text": "hørte om Jesus, kom bakfra i folkemengden og rørte ved kappen hans."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 28,
    "text": "For hun tenkte: «Om jeg så bare får røre ved klærne hans, blir jeg frisk.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 29,
    "text": "Straks tørket blødningen hennes opp, og hun kjente på kroppen at hun var helbredet for sin plage."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 30,
    "text": "Straks kjente Jesus i seg selv at en kraft hadde gått ut fra ham. Han snudde seg i folkemengden og sa: «Hvem rørte ved klærne mine?»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 31,
    "text": "Disiplene hans sa til ham: «Du ser at folkemengden trenger seg inn på deg, og du spør: ‘Hvem rørte ved meg?’»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 32,
    "text": "Men han så seg rundt etter den som hadde gjort det."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 33,
    "text": "Kvinnen, som visste hva som hadde skjedd med henne, kom da med frykt og beven, falt ned for ham og fortalte ham hele sannheten."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 34,
    "text": "Han sa til henne: «Datter, din tro har frelst deg. Gå i fred, og vær helbredet fra din plage.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 35,
    "text": "Mens han ennå talte, kom noen fra synagogeforstanderens hus og sa: «Din datter er død. Hvorfor bry Mesteren lenger?»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 36,
    "text": "Men Jesus, som overhørte det som ble sagt, sa til synagogeforstanderen: «Vær ikke redd, bare tro.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og han lot ingen følge med seg, unntatt Peter, Jakob og Johannes, Jakobs bror."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 38,
    "text": "De kom til synagogeforstanderens hus, og han så tumulten og de som gråt og hylte høyt."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 39,
    "text": "Han gikk inn og sa til dem: «Hvorfor lager dere oppstyr og gråter? Jenta er ikke død, men sover.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 40,
    "text": "De lo av ham, men han sendte dem alle ut, tok med seg barnets far og mor og dem som var med ham, og gikk inn der barnet lå."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 41,
    "text": "Han tok barnet ved hånden og sa til henne: «Talita kumi!» som betyr: «Jente, jeg sier deg, stå opp!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 42,
    "text": "Straks sto jenta opp og begynte å gå. Hun var tolv år gammel. Og de ble straks slått av stor forundring."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 43,
    "text": "Men han påla dem strengt at ingen måtte få vite dette, og sa at de skulle gi henne noe å spise."
  }
]