[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 1,
    "text": "Han dro derfra og kom til sin hjemby, og disiplene fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 2,
    "text": "Da sabbaten kom, begynte han å undervise i synagogen. Mange som hørte ham, var forbløffet og sa: «Hvor har han dette fra? Hva er det for en visdom som er gitt ham? Og slike mektige gjerninger som utføres ved hans hender!»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 3,
    "text": "«Er ikke dette tømmermannen, Marias sønn, og bror til Jakob, Josef, Judas og Simon? Og er ikke søstrene hans her hos oss?» Og de tok anstøt av ham."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 4,
    "text": "Jesus sa til dem: «En profet blir ikke foraktet annet enn i sin hjemby, blant sine slektninger og i sitt eget hus.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og han kunne ikke gjøre noen mektig gjerning der, bortsett fra at han la hendene på noen få syke og helbredet dem."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 6,
    "text": "Og han undret seg over deres vantro. Deretter dro han rundt i landsbyene i området og underviste."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han kalte til seg de tolv og begynte å sende dem ut to og to, og ga dem makt over urene ånder."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 8,
    "text": "Han befalte dem å ikke ta med seg noe på veien, unntatt en stav; ikke brød, ikke sekk, ikke penger i beltet."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 9,
    "text": "«Men ha sandaler på føttene, og ikke ta på dere to kapper.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han sa til dem: «Når dere kommer inn i et hus, bli der til dere drar videre fra stedet.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 11,
    "text": "«Og hvis et sted ikke tar imot dere eller hører på dere, så gå derfra og rist støvet av føttene deres som et vitnesbyrd mot dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 12,
    "text": "De dro ut og forkynte at folk skulle omvende seg."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 13,
    "text": "De drev ut mange demoner, salvet mange syke med olje og helbredet dem."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 14,
    "text": "Kong Herodes hørte om dette, for Jesu navn var blitt kjent. Noen sa: «Johannes døperen er oppstått fra de døde, og derfor virker disse kreftene i ham.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 15,
    "text": "Andre sa: «Han er Elia.» Og andre sa: «Han er en profet, som en av de gamle profetene.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 16,
    "text": "Men da Herodes hørte dette, sa han: «Johannes, han som jeg halshugde, er oppstått.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 17,
    "text": "For Herodes selv hadde sendt noen for å arrestere Johannes og binde ham i fengsel på grunn av Herodias, kona til sin bror Filip, fordi han hadde giftet seg med henne."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 18,
    "text": "Johannes hadde sagt til Herodes: «Det er ikke lov for deg å ha din brors kone.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 19,
    "text": "Derfor hadde Herodias nag mot ham og ønsket å drepe ham, men hun kunne ikke."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 20,
    "text": "For Herodes fryktet Johannes, fordi han visste at han var en rettferdig og hellig mann, og han beskyttet ham. Når han hørte ham, ble han ofte forvirret, men han likte å høre på ham."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 21,
    "text": "En beleilig dag kom da Herodes på sin fødselsdag ga et festmåltid for sine stormenn, hærførere og de fremste mennene i Galilea."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 22,
    "text": "Da Herodias' datter kom inn og danset, behaget hun Herodes og gjestene hans. Kongen sa til jenta: «Be om hva du vil, så skal jeg gi deg det.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 23,
    "text": "Og han sverget til henne: «Hva du enn ber om, skal jeg gi deg, opp til halvparten av mitt rike.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 24,
    "text": "Hun gikk ut og sa til sin mor: «Hva skal jeg be om?» Hun svarte: «Hodet til Johannes døperen.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 25,
    "text": "Straks gikk hun hastig inn til kongen og ba, sier: «Jeg vil at du straks gir meg hodet til Johannes døperen på et fat.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 26,
    "text": "Kongen ble svært bedrøvet, men på grunn av sine eder og gjestene ville han ikke avslå henne."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 27,
    "text": "Umiddelbart sendte kongen en bøddel og befalte at Johannes' hode skulle bringes. Han gikk og halshugde ham i fengselet,"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 28,
    "text": "brakte hodet hans på et fat, ga det til jenta, og jenta ga det til sin mor."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 29,
    "text": "Da disiplene hans hørte om det, kom de og tok hans kropp og la den i en grav."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 30,
    "text": "Apostlene samlet seg hos Jesus og rapporterte til ham alt de hadde gjort og lært."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 31,
    "text": "Han sa til dem: «Kom dere bort til et øde sted, alene, og hvil dere litt.» For det var så mange som kom og gikk at de ikke engang hadde tid til å spise."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 32,
    "text": "De dro av sted i båten til et øde sted for seg selv."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 33,
    "text": "Men mange så dem dra, og de kjente dem igjen. Folk løp til fots fra alle byene og kom dit før dem."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 34,
    "text": "Da Jesus gikk i land, så han en stor folkemengde, og han hadde medfølelse med dem, for de var som sauer uten hyrde. Og han begynte å lære dem mange ting."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 35,
    "text": "Da det var blitt sent på dagen, kom disiplene hans til ham og sa: «Dette stedet er øde, og det er allerede sent.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 36,
    "text": "«Send dem bort, så de kan gå til gårdene og landsbyene rundt omkring og kjøpe seg noe å spise.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 37,
    "text": "Men han svarte: «Gi dere dem noe å spise.» De sa til ham: «Skal vi gå og kjøpe brød for to hundre denarer og gi dem det å spise?»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 38,
    "text": "Han sa til dem: «Hvor mange brød har dere? Gå og se etter.» Da de hadde funnet ut, sa de: «Fem, og to fisker.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 39,
    "text": "Da befalte han dem å få alle til å sette seg ned i grupper på det grønne gresset."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 40,
    "text": "Og de satte seg ned i grupper på hundre og femti."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 41,
    "text": "Han tok de fem brødene og de to fiskene, så opp mot himmelen, velsignet og brøt brødene, og ga dem til disiplene for at de skulle dele ut. Og de to fiskene delte han mellom dem alle."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 42,
    "text": "Og alle spiste og ble mette."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 43,
    "text": "De samlet opp tolv kurver fulle av brødbiter og av fisk."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 44,
    "text": "Og de som hadde spist brødene, var fem tusen menn."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 45,
    "text": "Straks tvang han disiplene til å gå om bord i båten og dra i forveien til den andre siden, mot Betsaida, mens han selv sendte folkemengden bort."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 46,
    "text": "Etter at han hadde tatt farvel med dem, gikk han opp på fjellet for å be."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 47,
    "text": "Da kvelden kom, var båten midt på sjøen, og han var alene på land."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 48,
    "text": "Han så at de slet hardt med å ro, for vinden var imot dem. Omkring den fjerde nattevakt kom han til dem, gående på sjøen. Han ville ha gått forbi dem,"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 49,
    "text": "men da de så ham gå på sjøen, trodde de at det var et spøkelse, og de skrek,"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 50,
    "text": "for alle så ham og ble forferdet. Men straks talte han til dem og sa: «Vær frimodige! Det er meg. Frykt ikke.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 51,
    "text": "Han gikk opp i båten til dem, og vinden la seg. De var helt forundret,"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 52,
    "text": "for de hadde ikke forstått noe av det med brødene; hjertene deres var forherdet."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 53,
    "text": "Da de hadde krysset over, kom de til land i Gennesaret og la til ved kai."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 54,
    "text": "Da de gikk ut av båten, kjente folk straks igjen Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 55,
    "text": "De løp gjennom hele området og begynte å bære de syke på matter til stedet hvor de hørte han var."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 56,
    "text": "Og hvor han enn gikk, enten det var i landsbyer, byer eller på landet, la de de syke på torgene. De ba ham om at de bare kunne røre ved kanten av kappen hans, og alle som rørte ved ham, ble helbredet."
  }
]