[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 1,
    "text": "Fariseerne og noen av de skriftlærde som hadde kommet fra Jerusalem, samlet seg rundt ham."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 2,
    "text": "De så at noen av disiplene hans spiste med urene, det vil si uvaskede, hender."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 3,
    "text": "For fariseerne og alle jødene spiser ikke uten å vaske hendene nøye, i tråd med de eldres tradisjon."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 4,
    "text": "Og når de kommer fra markedet, spiser de ikke uten å rense seg. Og det er mange andre ting de har tatt til seg å holde, som rensing av kopper, krukker og bronsefat."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 5,
    "text": "Fariseerne og de skriftlærde spurte ham: «Hvorfor følger ikke disiplene dine de eldres tradisjon, men spiser med urene hender?»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 6,
    "text": "Han svarte dem: «Esaias profeterte rett om dere hyklere, slik det står skrevet: ‘Dette folket ærer meg med leppene, men hjertet deres er langt fra meg."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 7,
    "text": "Men de dyrker meg forgjeves, idet de lærer læresetninger som er menneskebud.’»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 8,
    "text": "«Dere forlater Guds bud og holder fast på menneskers tradisjoner.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 9,
    "text": "Og han sa til dem: «Dere setter Guds bud til side for å holde på deres egen tradisjon."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Moses sa: ‘Ær din far og din mor,’ og: ‘Den som forbanner sin far eller mor, skal dø.’"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men dere sier: ‘Hvis en mann sier til sin far eller mor: Det du skulle hatt til hjelp av meg, er korban (det vil si en gave til Gud),’"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 12,
    "text": "så tillater dere ham ikke lenger å gjøre noe for sin far eller mor."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 13,
    "text": "Slik setter dere Guds ord ut av kraft med deres tradisjon som dere har overlevert. Og mange lignende ting gjør dere.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 14,
    "text": "Så kalte han igjen folket til seg og sa: «Hør på meg, alle sammen, og forstå."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 15,
    "text": "Det er ikke det som kommer inn i mennesket utenfra, som kan gjøre ham urent, men det som går ut fra mennesket, det er det som gjør mennesket urent."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 16,
    "text": "Den som har ører å høre med, hør!"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 17,
    "text": "Da han hadde gått inn i huset, bort fra folkemengden, spurte disiplene ham om denne lignelsen."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 18,
    "text": "Han sa til dem: «Er også dere så uforstående? Forstår dere ikke at alt det som kommer inn i mennesket utenfra, ikke kan gjøre ham urent,"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 19,
    "text": "fordi det ikke går inn i hjertet, men i magen, og går ut i avløpet?» Slik erklærte han alle matvarer rene."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og han sa: «Det som går ut fra mennesket, det er det som gjør mennesket urent."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 21,
    "text": "For innenfra, fra menneskenes hjerter, kommer onde tanker, utukt, tyveri, mord,"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 22,
    "text": "ekteskapsbrudd, grådighet, ondskap, svik, utskeielser, misunnelse, spott, hovmod, dårskap."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alle disse onde tingene kommer innenfra og gjør mennesket urent.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 24,
    "text": "Deretter brøt han opp derfra og dro til områdene rundt Tyrus. Han gikk inn i et hus og ønsket ikke at noen skulle få vite det, men han kunne ikke holdes skjult."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 25,
    "text": "Straks hørte en kvinne om ham, en kvinne hvis lille datter hadde en uren ånd, og hun kom og falt ned for føttene hans."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 26,
    "text": "Kvinnen var en greker, fønikisk av fødsel, og hun ba ham om å drive ut demonen fra datteren hennes."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men Jesus sa til henne: «La barna bli mette først, for det er ikke rett å ta barnas brød og kaste det til hundene.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 28,
    "text": "Hun svarte ham: «Herre, selv hundene under bordet spiser av barnas smuler.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 29,
    "text": "Da sa han til henne: «For denne uttalelsens skyld, gå; demonen har forlatt datteren din.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 30,
    "text": "Og hun gikk hjem og fant barnet liggende på sengen, og demonen hadde forlatt henne."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 31,
    "text": "Så forlot han Tyrus' område og gikk gjennom Sidon til Galileasjøen, midt gjennom Dekapolis-området."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 32,
    "text": "De brakte til ham en mann som var døv og hadde vanskeligheter med å tale, og de ba ham legge hendene på ham."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 33,
    "text": "Han tok ham med seg bort fra folkemengden, alene, stakk fingrene sine i ørene hans, spyttet og rørte ved tungen hans."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 34,
    "text": "Så så han opp mot himmelen, sukket og sa til ham: «Effata!» som betyr «Åpne deg!»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 35,
    "text": "Og straks ble ørene hans åpnet, tungen hans ble løst, og han talte tydelig."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 36,
    "text": "Jesus befalte dem strengt at de ikke skulle fortelle dette til noen. Men jo mer han befalte dem, desto mer spredte de det."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 37,
    "text": "Og folk var overveldet av forundring og sa: «Han har gjort alt godt. Han får til og med de døve til å høre og de stumme til å tale.»"
  }
]