[
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 1,
    "text": "I de dagene, da det igjen var en stor folkemengde og de ikke hadde noe å spise, kalte han til seg disiplene og sa til dem:"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 2,
    "text": "Jeg har medynk med folket, for de har allerede vært hos meg i tre dager og har ingenting å spise."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 3,
    "text": "Og hvis jeg sender dem hjem fastende, vil de bli utmattet på veien. Noen av dem har kommet langveisfra."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 4,
    "text": "Disiplene svarte ham: «Hvor kan noen få nok brød til å mette disse menneskene her i ødemarken?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han spurte dem: «Hvor mange brød har dere?» De sa: «Sju.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 6,
    "text": "Da ba han folket om å sette seg ned på bakken. Han tok de sju brødene, takket, brøt dem og ga dem til disiplene for at de skulle dele ut, og de delte dem ut til folket."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 7,
    "text": "De hadde også noen få småfisker. Han velsignet dem og sa at også de skulle deles ut."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 8,
    "text": "Folket spiste og ble mette, og de samlet sammen sju kurver med brødbiter som var til overs."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 9,
    "text": "Det var omtrent fire tusen mennesker der. Og han sendte dem bort."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 10,
    "text": "Straks etter gikk han om bord i båten sammen med disiplene og dro til området ved Dalmanuta."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fariseerne kom ut og begynte å diskutere med ham. De krevde et tegn fra himmelen for å sette ham på prøve."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 12,
    "text": "Med et sukk i ånden sa han: «Hvorfor krever denne generasjonen et tegn? Sannelig, jeg sier dere, det skal ikke gis noe tegn til denne generasjonen.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og han forlot dem, gikk om bord i båten igjen og dro til den andre siden."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 14,
    "text": "De hadde glemt å ta med brød, og hadde bare ett brød med seg i båten."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han advarte dem og sa: «Se opp for fariseernes surdeig og Herodes' surdeig.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 16,
    "text": "De diskuterte seg imellom om at de ikke hadde brød."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 17,
    "text": "Jesus skjønte det og sa til dem: «Hvorfor diskuterer dere om at dere ikke har brød? Forstår dere ikke ennå, og fatter dere ikke? Er hjertene deres forherdet?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 18,
    "text": "Dere har øyne, ser dere ikke? Og dere har ører, hører dere ikke? Husker dere ikke"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 19,
    "text": "da jeg brøt de fem brødene til de fem tusen, hvor mange kurver fulle av brødbiter tok dere opp?» De sa til ham: «Tolv.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 20,
    "text": "«Og da de sju til de fire tusen, hvor mange kurver fulle av brødbiter tok dere opp?» De sa: «Sju.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 21,
    "text": "Han sa til dem: «Forstår dere ikke ennå?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 22,
    "text": "De kom til Betsaida. Folk brakte en blind mann til ham og ba ham røre ved ham."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han tok den blinde mannen i hånden og førte ham utenfor landsbyen. Deretter spyttet han på øynene hans, la hendene på ham og spurte: «Ser du noe?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 24,
    "text": "Han så opp og sa: «Jeg ser mennesker; de ser ut som trær, men de går.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 25,
    "text": "Så la han igjen hendene på mannens øyne. Mannen så klart, hans syn ble gjenopprettet, og han kunne se alt tydelig."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 26,
    "text": "Han sendte ham hjem og sa: «Gå ikke inn i landsbyen.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 27,
    "text": "Jesus og hans disipler dro til landsbyene rundt Cæsarea Filippi. På veien spurte han disiplene sine: «Hvem sier folk at jeg er?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 28,
    "text": "De svarte: «Noen sier Johannes Døperen, andre Elia, og andre igjen en av profetene.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 29,
    "text": "«Men dere,» spurte han, «hvem sier dere at jeg er?» Peter svarte: «Du er Messias.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 30,
    "text": "Da advarte han dem strengt om ikke å fortelle noen om ham."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 31,
    "text": "Han begynte å lære dem at Menneskesønnen måtte lide mye, bli forkastet av de eldste, yppersteprestene og de skriftlærde, bli drept, og etter tre dager stå opp igjen."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han talte dette ordet åpent. Peter tok ham til side og begynte å irettesette ham."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 33,
    "text": "Men han snudde seg, så på disiplene og irettesatte Peter: «Gå bak meg, Satan! For du tenker ikke på det som er Guds, men på det som er menneskers.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 34,
    "text": "Deretter kalte han til seg folket sammen med disiplene og sa: «Om noen vil følge etter meg, må han fornekte seg selv, ta opp sitt kors og følge meg."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 35,
    "text": "For den som vil redde sitt liv, skal miste det. Men den som mister sitt liv for min skyld og for evangeliets, skal redde det."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 36,
    "text": "Hva hjelper det et menneske å vinne hele verden, men tape sin sjel?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 37,
    "text": "For hva kan et menneske gi i bytte for sin sjel?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 38,
    "text": "For den som skammer seg over meg og mine ord i denne utro og syndige generasjonen, av ham skal Menneskesønnen også skamme seg når han kommer i sin Fars herlighet med de hellige engler."
  }
]