[
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 1,
    "text": "Og han sa til dem: Sannelig, jeg sier dere at noen av de som står her, skal ikke smake døden før de ser Guds rike komme med kraft."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 2,
    "text": "Seks dager senere tok Jesus med seg Peter, Jakob og Johannes og førte dem opp på et høyt fjell, hvor de var alene. Der ble han forvandlet foran dem."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 3,
    "text": "Klærne hans ble blendende hvite, hvitere enn noen på jorden kunne bleke dem."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og Elia viste seg for dem sammen med Moses, og de snakket med Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 5,
    "text": "Peter sa til Jesus: «Rabbi, det er godt at vi er her. La oss sette opp tre telt, ett til deg, ett til Moses og ett til Elia.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han visste ikke hva han skulle si, for de var svært redde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 7,
    "text": "Da kom det en sky og skygget over dem, og en stemme kom fra skyen: «Dette er min Sønn, den elskede. Hør på ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 8,
    "text": "Med ett, da de så seg omkring, så de ingen andre med seg enn Jesus alene."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da de gikk ned fra fjellet, ga han dem ordre om ikke å fortelle noen det de hadde sett, før Menneskesønnen hadde stått opp fra de døde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 10,
    "text": "De holdt dette for seg selv, men diskuterte med hverandre hva det betydde å stå opp fra de døde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 11,
    "text": "De spurte ham: «Hvorfor sier skriftlærde at Elia må komme først?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 12,
    "text": "Han svarte: «Elia kommer først og gjenoppretter alt. Men hvordan kan det da være skrevet om Menneskesønnen at han skal lide mye og bli foraktet?"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 13,
    "text": "Jeg sier dere: Elia har allerede kommet, og de gjorde med ham som de ville, slik det er skrevet om ham."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 14,
    "text": "Da de kom tilbake til de andre disiplene, så de en stor folkemengde rundt dem, og skriftlærde som diskuterte med dem."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 15,
    "text": "Straks hele folkemengden så ham, ble de forundret og løp til for å hilse på ham."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 16,
    "text": "Han spurte dem: «Hva diskuterer dere med dem?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 17,
    "text": "En mann i folkemengden svarte: «Mester, jeg brakte min sønn til deg. Han er besatt av en stum ånd."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 18,
    "text": "Når den tar ham, kaster den ham til bakken, han fråder, skjærer tenner og blir stiv. Jeg ba disiplene dine drive den ut, men de kunne ikke.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 19,
    "text": "Han svarte dem: «Å, du vantro slekt, hvor lenge skal jeg være hos dere? Hvor lenge skal jeg tåle dere? Bring ham til meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 20,
    "text": "De brakte ham til ham, og da ånden så Jesus, ristet den straks gutten kraftig, og han falt til bakken og veltet seg og frådet."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 21,
    "text": "Jesus spurte guttens far: «Hvor lenge har dette vært slik med ham?» Han svarte: «Fra barndommen av."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 22,
    "text": "Mange ganger har den kastet ham både i ild og i vann for å drepe ham. Men hvis du kan gjøre noe, ha medfølelse med oss og hjelp oss!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 23,
    "text": "Jesus sa til ham: «Hvis du kan! Alt er mulig for den som tror.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 24,
    "text": "Straks ropte guttens far: «Jeg tror; hjelp min vantro!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 25,
    "text": "Da Jesus så at folk strømmet til, truet han den urene ånd og sa: «Du stumme og døve ånd, jeg befaler deg: Gå ut av ham og kom aldri mer inn i ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 26,
    "text": "Ånden skrek, ristet ham heftig og gikk ut. Gutten ble liggende som død, så mange sa: «Han er død.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Jesus tok ham i hånden, reiste ham opp, og han sto opp."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 28,
    "text": "Da han kom inn i huset, spurte disiplene ham i enerom: «Hvorfor kunne ikke vi drive den ut?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 29,
    "text": "Han sa til dem: «Denne sorten kan ikke drives ut med noe annet enn bønn.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 30,
    "text": "De forlot stedet og gikk gjennom Galilea. Han ønsket ikke at noen skulle vite om det,"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 31,
    "text": "for han underviste disiplene sine og sa til dem: «Menneskesønnen skal overgis i menneskers hender, og de skal drepe ham. Og etter at han er drept, skal han stå opp tre dager senere.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 32,
    "text": "Men de forsto ikke dette ordet, og de var redde for å spørre ham."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 33,
    "text": "De kom til Kapernaum. Da han var inne i huset, spurte han dem: «Hva diskuterte dere på veien?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men de var stille, for på veien hadde de diskutert seg imellom om hvem som var størst."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 35,
    "text": "Han satte seg ned, kalte de tolv til seg og sa: «Hvis noen vil være den første, må han være den siste av alle og alles tjener.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 36,
    "text": "Han tok et lite barn og stilte det midt iblant dem. Så tok han det i armene sine og sa til dem:"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 37,
    "text": "«Den som tar imot et slikt lite barn på grunn av mitt navn, tar imot meg. Og den som tar imot meg, tar ikke bare imot meg, men også den som sendte meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 38,
    "text": "Johannes sa til ham: «Mester, vi så en som drev ut demoner i ditt navn, og vi prøvde å hindre ham fordi han ikke fulgte oss.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 39,
    "text": "Men Jesus sa: «Hindre ham ikke, for det er ingen som gjør en kraftig gjerning i mitt navn og straks etter kan tale ille om meg."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 40,
    "text": "For den som ikke er mot oss, er for oss."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 41,
    "text": "Sannelig, jeg sier dere: Den som gir dere et beger vann å drikke fordi dere hører Kristus til, skal sannelig ikke miste sin lønn."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 42,
    "text": "Og den som forårsaker at en av disse små som tror på meg, faller i synd, for ham ville det være bedre om en stor kvernstein ble hengt om halsen hans og han ble kastet i havet."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 43,
    "text": "Og hvis hånden din fører deg til synd, hogg den av. Det er bedre for deg å gå inn i livet lemlestet enn med to hender å gå til helvete, til det uutslokkelige ilden,"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 44,
    "text": "hvor deres mark ikke dør, og ilden ikke slukkes."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 45,
    "text": "Og hvis foten din fører deg til synd, hogg den av. Det er bedre for deg å gå inn i livet halt enn med to føtter å bli kastet i helvete."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 46,
    "text": "hvor deres mark ikke dør, og ilden ikke slukkes."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 47,
    "text": "Og hvis øyet ditt fører deg til synd, riv det ut. Det er bedre for deg å gå inn i Guds rike med ett øye enn med to øyne å bli kastet i helvete,"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 48,
    "text": "hvor deres mark ikke dør, og ilden ikke slukkes."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 49,
    "text": "For alle skal saltes med ild."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 50,
    "text": "Salt er godt, men hvis saltet blir usalt, hvordan kan dere da gjøre det salt igjen? Ha salt i dere selv, og hold fred med hverandre."
  }
]