[
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu apostel ved Guds vilje, og Timoteus, vår bror, til Guds forsamling i Korint, saman med alle dei heilage i heile Akaia:"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lova vere Gud, vår Herre Jesu Kristi Far, miskunns Far og all trøysts Gud,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 4,
    "text": "han som trøystar oss i all vår naud, så vi kan trøysta dei som er i alle slags naud, med den trøysta vi sjølve får frå Gud."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 5,
    "text": "For liksom Kristi lidingar strøymer over oss, så strøymer òg trøysta vår over ved Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 6,
    "text": "Om vi lid naud, er det til trøyst og frelse for dykk. Om vi blir trøysta, er det til trøyst for dykk, ei trøyst som verkar i tolmod under dei same lidingane som vi òg lid."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 7,
    "text": "Og vona vår for dykk står fast, for vi veit at liksom de har del i lidingane, så har de òg del i trøysta."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 8,
    "text": "For vi vil ikkje at de skal vera uvitande, sysken, om den nauda vi var i i Asia. Vi vart pressa så hardt, langt utover det vi kunne bera, så vi til og med mista vona om å overleva."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ja, vi hadde sjølve fått dødsdomen over oss, for at vi ikkje skulle setja vår lit til oss sjølve, men til Gud som vekkjer opp dei døde."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 10,
    "text": "Han berga oss frå ein slik død, og han vil berga oss. Til han har vi sett vår von om at han framleis vil berga oss,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 11,
    "text": "når de òg hjelper oss med bøn. Då kan mange takka for den nådegåva vi har fått gjennom mange sine bøner for oss."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 12,
    "text": "For dette er vår ros: Samvitet vårt vitnar om at vi har ferda oss i verda, og særleg mot dykk, i heilagdom og reinleik frå Gud, ikkje med kjøtleg visdom, men i Guds nåde."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 13,
    "text": "For vi skriv ikkje anna til dykk enn det de les og forstår. Eg vonar at de heilt ut skal forstå,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 14,
    "text": "slik de delvis har forstått oss, at vi er dykkar ros, liksom de er vår ros på Herren Jesu dag."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 15,
    "text": "Med denne tillit ville eg først koma til dykk, så de kunne få ei dobbel velsigning."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 16,
    "text": "Eg ville fara gjennom dykkar by til Makedonia, og så koma attende til dykk frå Makedonia og bli hjelpt vidare av dykk til Judea."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 17,
    "text": "Var det då lettsinn eg viste då eg hadde dette føre? Eller er det etter kjøtet eg legg planar, så at det hos meg er både «ja, ja» og «nei, nei» samstundes?"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men Gud er trufast: Ordet vårt til dykk er ikkje «ja» og «nei»."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 19,
    "text": "For Guds Son, Jesus Kristus, som vart forkynt mellom dykk ved oss – ved meg, Silvanus og Timoteus – han var ikkje «ja» og «nei», men i han er det berre «ja»."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 20,
    "text": "For alle Guds lovnader har fått sitt «ja» i han. Difor seier vi òg «amen» gjennom han, Gud til ære ved oss."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 21,
    "text": "Men den som grunnfester oss saman med dykk i Kristus og har salva oss, det er Gud,"
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 22,
    "text": "han som òg har sett sitt segl på oss og gjeve oss Anden som pant i hjarta våre."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 23,
    "text": "Men eg kallar Gud til vitne over mi sjel: Det var for å skåna dykk at eg ikkje kom til Korint."
  },
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 24,
    "text": "Ikkje at vi herskar over trua dykkar, men vi er medarbeidarar for gleda dykkar, for i trua står de faste."
  }
]