[
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 1,
    "text": "Eg, Paulus, formanar dykk ved Kristi mildskap og godleik, eg som er audmjuk når eg er hos dykk ansikt til ansikt, men frimodig mot dykk når eg er borte."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 2,
    "text": "Eg bed om at eg ikkje må vera frimodig når eg kjem, med den djervskapen eg reknar med å visa mot somme som meiner at vi lever etter kjøtet."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 3,
    "text": "For sjølv om vi lever i kjøtet, fører vi ikkje krig etter kjøtet."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 4,
    "text": "For våpna i vår strid er ikkje kjøtlege, men mektige for Gud til å riva ned festningsverk. Vi riv ned tankebygningar"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 5,
    "text": "og alt hovmod som reiser seg mot kunnskapen om Gud, og vi tek kvar tanke til fange under lydnaden mot Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 6,
    "text": "Vi står klare til å straffa all ulydnad når lydnaden dykkar er fullkomen."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 7,
    "text": "De ser på det som ligg rett framfor auga. Om nokon er viss på at han høyrer Kristus til, så lat han tenkja over dette på nytt: Liksom han høyrer Kristus til, så gjer vi det òg."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 8,
    "text": "For om eg skulle rosa meg endå meir av den fullmakta Herren har gjeve oss til å byggja dykk opp og ikkje riva dykk ned, så vil eg ikkje bli til skamme."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 9,
    "text": "Eg vil ikkje at det skal sjå ut som om eg prøver å skremma dykk med breva mine."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 10,
    "text": "For dei seier: «Breva hans er vektige og sterke, men når han sjølv er til stades, er han veik, og talen hans er ingenting å bry seg om.»"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 11,
    "text": "Den som seier slikt, må forstå dette: Slik vi er i ord gjennom brev når vi er borte, slik er vi òg i gjerning når vi er til stades."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 12,
    "text": "Vi vågar ikkje å rekna oss blant eller samanlikna oss med somme som rosar seg sjølve. Når dei måler seg med seg sjølve og samanliknar seg med seg sjølve, manglar dei forstand."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men vi vil ikkje rosa oss utover alle grenser, men halda oss innanfor det området Gud har målt ut for oss, eit område som når heilt til dykk."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 14,
    "text": "Vi strekkjer oss ikkje for langt, som om vi ikkje hadde nådd fram til dykk. For vi kom verkeleg heilt til dykk med evangeliet om Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 15,
    "text": "Vi rosar oss ikkje utover alle grenser av arbeid andre har gjort. Men vi har von om at når trua dykkar veks, skal arbeidsområdet vårt bli mykje større blant dykk,"
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 16,
    "text": "så vi kan forkynna evangeliet i områda bortanfor dykk, og ikkje rosa oss av det som alt er gjort på ein annan sitt område."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 17,
    "text": "Den som vil rosa seg, skal rosa seg i Herren."
  },
  {
    "bookId": 47,
    "chapterId": 10,
    "verseId": 18,
    "text": "For det er ikkje den som rosar seg sjølv som held mål, men den som Herren rosar."
  }
]