[
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 1,
    "text": "Eg skulle ønskje de tolte litt dårskap frå meg! Ja, tol meg no."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 2,
    "text": "For eg brenn av omsut for dykk med Guds eigen iver. Eg har lova dykk bort til éin mann, for å føra dykk fram for Kristus som ei rein jomfru."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 3,
    "text": "Men eg er redd at liksom slangen forførte Eva med listig sløgskap, slik skal tankane dykkar bli førte bort frå den ærlege og reine truskapen mot Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 4,
    "text": "For om nokon kjem og forkynner ein annan Jesus enn den vi forkynte, eller de tek imot ein annan ande enn den de fekk, eller eit anna evangelium enn det de tok imot, då toler de det gjerne."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 5,
    "text": "For eg meiner at eg ikkje står tilbake for desse overapostlane på noko vis."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 6,
    "text": "Sjølv om eg er uøvd i talekunst, er eg det ikkje i kunnskap. Det har vi vist tydeleg for dykk på alle måtar."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 7,
    "text": "Eller gjorde eg synd då eg audmjuka meg sjølv for at de skulle opphøgjast, ved at eg forkynte Guds evangelium for dykk utan betaling?"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 8,
    "text": "Andre forsamlingar plyndra eg ved å ta imot løn frå dei for å tena dykk."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og då eg var hos dykk og mangla noko, var eg ikkje til byrde for nokon. For det eg mangla, sørgde brørne som kom frå Makedonia for. På alle måtar har eg passa på å ikkje vera ei byrde for dykk, og det vil eg halda fram med."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 10,
    "text": "Så sant Kristi sanning er i meg: Denne rosa skal ingen ta frå meg i Akaia-områda."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 11,
    "text": "Kvifor? Fordi eg ikkje elskar dykk? Gud veit at eg gjer det!"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 12,
    "text": "Men det eg gjer, vil eg halda fram med, for å ta frå dei høvet som vil ha eit høve til å bli funne like med oss i det dei skryt av."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 13,
    "text": "For slike menneske er falske apostlar, svikefulle arbeidarar som gjev seg ut for å vera Kristi apostlar."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og det er ikkje å undrast over, for Satan sjølv gjev seg ut for å vera ein lysengel."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 15,
    "text": "Difor er det ikkje noko stort om tenarane hans òg gjev seg ut for å vera tenarar for rettferd. Men enden deira skal svara til gjerningane deira."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 16,
    "text": "Eg seier det igjen: Lat ingen tru at eg er ein dåre. Men om de gjer det, så ta imot meg som ein dåre, så eg òg kan rosa meg litt."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 17,
    "text": "Det eg no seier, seier eg ikkje etter Herrens vilje, men som i dårskap, med dette grunnlaget for å rosa meg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 18,
    "text": "Sidan mange rosar seg på menneskeleg vis, vil eg òg rosa meg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 19,
    "text": "De toler jo gjerne dårane, de som er så kloke."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 20,
    "text": "De toler det om nokon gjer dykk til slavar, om nokon utnyttar dykk, om nokon tek frå dykk, om nokon opphøgjer seg sjølv, om nokon slår dykk i andletet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 21,
    "text": "Til mi skam må eg seia at vi var for svake til slikt! Men det nokon vågar – eg talar i dårskap – det vågar eg òg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 22,
    "text": "Er dei hebrearar? Det er eg òg. Er dei israelittar? Det er eg òg. Er dei Abrahams ætt? Det er eg òg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 23,
    "text": "Er dei Kristi tenarar? Eg talar som ein galen – eg er det endå meir! Med langt meir strev, langt fleire fengselsopphald, med overlag mange slag, ofte i livsfare."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 24,
    "text": "Av jødane har eg fem gonger fått førti slag minus eitt."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 25,
    "text": "Tre gonger vart eg slegen med stavar, éin gong vart eg steina, tre gonger lei eg skipbrot, eit heilt døgn dreiv eg omkring på djupet."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 26,
    "text": "Ofte på reiser, i fare på elvar, i fare frå røvarar, i fare frå mitt eige folk, i fare frå heidningar, i fare i byar, i fare i øydemarka, i fare på havet, i fare blant falske sysken."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 27,
    "text": "I slit og strev, ofte utan søvn, i svolt og tørst, ofte utan mat, i kulde og utan klede."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 28,
    "text": "Og i tillegg til alt dette har eg det daglege presset, omsorga for alle forsamlingane."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 29,
    "text": "Kven er svak utan at eg er svak? Kven fell i synd utan at det brenn i meg?"
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 30,
    "text": "Om eg må rosa meg, vil eg rosa meg av det som viser mi veikskap."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 31,
    "text": "Gud, vår Herre Jesu Far, han som er velsigna i all æve, veit at eg ikkje lyg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 32,
    "text": "I Damaskus let statthaldar under kong Aretas vakta byen for å gripa meg."
  },
  {
    "bookId": 47,
    "chapterId": 11,
    "verseId": 33,
    "text": "Men gjennom ei opning i muren vart eg firt ned i ei korg og slapp unna hendene hans."
  }
]