[
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 1,
    "text": "Dette er tredje gongen eg kjem til dykk. Etter to eller tre vitne skal kvar sak avgjerast."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 2,
    "text": "Eg har sagt det før, og eg seier det no på førehand, som då eg var hos dykk andre gongen, og no når eg er borte: Når eg kjem att, vil eg ikkje spara dei som har synda før, og heller ikkje alle dei andre."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 3,
    "text": "De søkjer då prov på at Kristus talar gjennom meg. Han er ikkje veik overfor dykk, men mektig mellom dykk."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 4,
    "text": "For han vart krossfest i veikskap, men lever ved Guds kraft. Vi er òg veike i han, men vi skal leva saman med han ved Guds kraft overfor dykk."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 5,
    "text": "Ransak dykk sjølve om de er i trua, prøv dykk sjølve! Eller kjenner de ikkje dykk sjølve, at Jesus Kristus er i dykk? Om de då ikkje står til prøve."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men eg vonar at de skal skjøna at vi står til prøve."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 7,
    "text": "Vi bed til Gud at de ikkje må gjera noko vondt, ikkje for at vi skal visa oss å stå til prøve, men for at de skal gjera det gode, sjølv om vi skulle vera som dei som ikkje står til prøve."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 8,
    "text": "For vi maktar ikkje noko mot sanninga, berre for sanninga."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 9,
    "text": "Vi gleder oss når vi er veike og de er sterke. Dette bed vi òg om: at de må bli fullkomne."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 10,
    "text": "Difor skriv eg dette medan eg er borte, så eg ikkje skal vera streng når eg kjem, etter den myndigheita Herren har gjeve meg til å byggja opp og ikkje til å riva ned."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 11,
    "text": "Til slutt, sysken: Gled dykk, lat dykk setjast i stand, lat dykk formana, ver einige, hald fred, og kjærleikens og fredens Gud skal vera med dykk."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 12,
    "text": "Helsa kvarandre med eit heilagt kyss. Alle dei heilage helsar dykk."
  },
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 13,
    "text": "Herren Jesu Kristi nåde og Guds kjærleik og Den Heilage Andens fellesskap vere med dykk alle."
  }
]