[
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 1,
    "text": "For eg tok denne avgjerda for meg sjølv: at eg ikkje ville koma til dykk igjen med sorg."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 2,
    "text": "For om eg gjer dykk sorgfulle, kven er det då som gjer meg glad, om ikkje den som eg har gjort sorgfull?",
    "versions": [
      {
        "text": "For om eg gjer dykk sorgfulle, kven skal då gjera meg glad, om ikkje den som eg har gjort sorgfull?",
        "explanation": "Gresk har presens partisipp 'ὁ εὐφραίνων' (den som gjer glad), ikkje futurum. 'Kven er det då som gjer meg glad' er meir nøyaktig og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og eg skreiv nettopp dette for at eg ikkje skulle koma og få sorg frå dei som burde gje meg glede, for eg har tillit til dykk alle om at mi glede er gleda til dykk alle.",
    "versions": [
      {
        "text": "Eg skreiv nettopp dette for at eg ikkje skulle koma og få sorg frå dei som burde gje meg glede. For eg har tillit til dykk alle at mi glede er gleda til dykk alle.",
        "explanation": "Gresk har 'καὶ' (og) i starten som knyter til det føregåande. Dessutan er 'πεποιθὼς' (med tillit) ein partisipp som er tettare knytt til hovudsetningen og bør ikkje startast med 'For'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 4,
    "text": "For eg skreiv til dykk ut frå stor naud og angst i hjartet, med mange tårer, ikkje for at de skulle bli sorgfulle, men for at de skulle kjenna den store kjærleiken eg har til dykk."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men om nokon har valda sorg, så er det ikkje meg han har gjort sorgfull, men – for ikkje å leggja for mykje på dykk – til ein viss grad dykk alle.",
    "versions": [
      {
        "text": "Men om nokon har valda sorg, så er det ikkje meg han har gjort sorgfull, men til ein viss grad – for ikkje å overdriva – dykk alle.",
        "explanation": "Uttrykket 'ἵνα μὴ ἐπιβαρῶ' tyder 'for ikkje å tyngja/leggja for mykje på', ikkje 'for ikkje å overdriva'. Paulus dempar ordbruken for å ikkje leggja skuld på heile forsamlinga."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 6,
    "text": "For ein slik person er det nok med den straffa han har fått frå fleirtalet."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så no bør de heller tilgje og trøysta han, så han ikkje skal bli overvelden av for stor sorg."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 8,
    "text": "Difor bed eg dykk om å stadfesta kjærleiken dykkar til han."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 9,
    "text": "For det var òg difor eg skreiv, for å få vita om de har stått prøva, om de er lydige i alt.",
    "versions": [
      {
        "text": "For det var difor eg skreiv, for å få kjenna prøva dykkar, om de er lydige i alt.",
        "explanation": "Gresk har 'καὶ' (òg) som bør takast med. 'Δοκιμή' tyder 'prøve/utprøving' i tydinga av å ha bestått ein test. 'Få vita om de har stått prøva' er klarare enn 'få kjenna prøva dykkar'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 10,
    "text": "Den de tilgjev, tilgjev eg òg. For det eg har tilgjeve, om eg har hatt noko å tilgje, har eg gjort for dykkar skuld framfor Kristi åsyn."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette for at Satan ikkje skal få overtaket på oss, for vi kjenner godt til planane hans."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 12,
    "text": "Då eg kom til Troas for å forkynna evangeliet om Kristus, og ei dør var opna for meg i Herren,",
    "versions": [
      {
        "text": "Då eg kom til Troas for å forkynna Kristi evangelium, og ei dør var opna for meg i Herren,",
        "explanation": "'τὸ εὐαγγέλιον τοῦ Χριστοῦ' er ein objektiv genitiv som tyder 'evangeliet om Kristus' (bodskapen om han), ikkje 'Kristi evangelium' som kan tolkast som evangeliet Kristus forkynner."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 13,
    "text": "fekk eg likevel ikkje ro i ånda mi fordi eg ikkje fann Titus, bror min. Så eg tok farvel med dei og drog til Makedonia."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men Gud vere takk, han som alltid fører oss i sigerstog i Kristus og gjennom oss openberrar dufta av kunnskapen om han på kvar ein stad.",
    "versions": [
      {
        "text": "Men Gud vere takk, han som alltid fører oss i sigerstog i Kristus og openberrar dufta av kunnskapen om han gjennom oss på kvar stad.",
        "explanation": "Ordstillinga 'gjennom oss' bør stå nærare verbet 'openberrar' for betre flyt, og 'kvar ein stad' er meir naturleg nynorsk enn 'kvar stad'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 15,
    "text": "For vi er Kristi vellukt for Gud, blant dei som blir frelste og blant dei som går fortapt."
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 16,
    "text": "For dei eine er det ein lukt frå død til død, for dei andre ein lukt frå liv til liv. Og kven er dugande til dette?"
  },
  {
    "bookId": 47,
    "chapterId": 2,
    "verseId": 17,
    "text": "For vi er ikkje som dei mange som driv handel med Guds ord. Nei, vi talar med reinleik, som sendt frå Gud, framfor Guds åsyn, i Kristus.",
    "versions": [
      {
        "text": "For vi er ikkje som dei mange som driv handel med Guds ord. Nei, vi talar i Kristus med reinleik, som frå Gud, framfor Guds åsyn.",
        "explanation": "Gresk har 'ἐν Χριστῷ' til slutt, og 'ὡς ἐκ θεοῦ' tyder meir presist 'som frå Gud' eller 'som sendt frå Gud'. Ordstillinga i originalen har 'i Kristus' som avslutning."
      }
    ]
  }
]