[
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 1,
    "text": "Byrjar vi på nytt å anbefala oss sjølve? Eller treng vi, slik som somme, anbefalingsbrev til dykk eller frå dykk?",
    "versions": [
      {
        "text": "Byrjar vi på nytt å tilrå oss sjølve? Eller treng vi, slik som somme, tilrådingsbrev til dykk eller frå dykk?",
        "explanation": "Ordet 'tilrå' og 'tilrådingsbrev' er uvanleg i denne samanhengen. Det greske 'συνιστάνειν' og 'συστατικῶν ἐπιστολῶν' handlar om å anbefala/introdusera seg sjølv. 'Anbefala' og 'anbefalingsbrev' er meir naturleg og tydeleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 2,
    "text": "De er vårt brev, innskrivne i hjarta våre, kjende og lesne av alle menneske.",
    "versions": [
      {
        "text": "De er vårt brev, innskriven i hjarta våre, kjent og lesen av alle menneske.",
        "explanation": "Partisippformene 'innskriven', 'kjent' og 'lesen' bør stå i fleirtal ('innskrivne', 'kjende', 'lesne') sidan dei refererer til 'de' (de = brevet, men 'de' er fleirtal i norsk)."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det er openbert at de er eit Kristus-brev, gjort i stand ved vår teneste, ikkje skrive med blekk, men med den levande Guds Ande, ikkje på steintavler, men på hjartans kjøttavler.",
    "versions": [
      {
        "text": "Det er openbert at de er eit Kristus-brev, tenestgjort av oss, ikkje skrive med blekk, men med den levande Guds Ande, ikkje på steintavler, men på hjartans kjøttavler.",
        "explanation": "'Tenestgjort' er uvanleg og litt uklart på nynorsk. 'Gjort i stand ved vår teneste' formidlar betre at brevet er eit resultat av Paulus si teneste."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 4,
    "text": "Ein slik tillit har vi til Gud gjennom Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 5,
    "text": "Ikkje at vi av oss sjølve er dugelege til å tenkja ut noko som om det kom frå oss sjølve, men dugleiken vår er frå Gud."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han har òg gjort oss dugelege til å vera tenarar for ei ny pakt, ikkje bokstavens, men Andens. For bokstaven drep, men Anden gjer levande."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men om dødens teneste, inngraven med bokstavar på steinar, kom med herlegdom, så Israels born ikkje kunne sjå Moses beint i andletet på grunn av glansen på andletet hans, ein glans som skulle bli borte,",
    "versions": [
      {
        "text": "Men om dødens teneste, som var inngraven med bokstavar på steinar, kom med herlegdom, så Israels born ikkje kunne sjå Moses beint i andletet på grunn av glansen på andletet hans, ein glans som skulle bli borte,",
        "explanation": "Gresk har partisipp 'ἐντετυπωμένη' utan hjelpeverb. 'Som var inngraven' er ikkje feil, men 'inngraven' flyt betre ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 8,
    "text": "kor mykje meir skal ikkje då Andens teneste vera i herlegdom?"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 9,
    "text": "For når fordømingstenesta hadde herlegdom, kor mykje meir rikt har ikkje rettferdstenesta herlegdom!",
    "versions": [
      {
        "text": "For når fordømingstenesta hadde herlegdom, kor mykje meir overflødig er ikkje rettferdstenesta i herlegdom!",
        "explanation": "'Overflødig' kan misforståast negativt på norsk (som 'unødvendig'). Det greske 'περισσεύει' tyder 'å ha i overflod/rikdom'. 'Kor mykje meir rikt har ikkje rettferdstenesta herlegdom' formidlar den positive tydinga betre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 10,
    "text": "For det som var herleggjort, har i dette høvet mista herlegdomen sin på grunn av den overstrålande herlegdomen."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 11,
    "text": "For om det som blir borte, kom med herlegdom, kor mykje meir skal ikkje det som blir verande, vera i herlegdom!"
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 12,
    "text": "Sidan vi då har eit slikt håp, talar vi med stor frimod."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 13,
    "text": "Vi gjer ikkje som Moses, som la eit slør over andletet sitt, så Israels born ikkje skulle sjå enden på det som skulle bli borte."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men sinna deira vart forherde. For heilt til denne dag ligg det same sløret over lesinga av den gamle pakta utan å bli avdekt, for det er i Kristus det blir teke bort.",
    "versions": [
      {
        "text": "Men sinna deira vart forherde. For heilt til denne dag ligg det same sløret over lesinga av den gamle pakta utan å bli avdekt, fordi det berre i Kristus blir teke bort.",
        "explanation": "Det greske 'ὅτι ἐν Χριστῷ καταργεῖται' tyder at sløret blir teke bort i Kristus. 'Fordi det berre i Kristus blir teke bort' gjev eit litt anna fokus. 'For det er i Kristus det blir teke bort' er meir naturleg og presist."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 15,
    "text": "Ja, heilt til i dag ligg eit slør over hjarta deira når Moses blir lesen."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men når nokon vender om til Herren, blir sløret teke bort."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 17,
    "text": "Herren er Anden, og der Herrens Ande er, der er fridom."
  },
  {
    "bookId": 47,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men vi alle, som med utslørt andlet ser Herrens herlegdom som i ein spegel, blir omdanna til det same biletet, frå herlegdom til herlegdom, som frå Herren, som er Anden."
  }
]