[
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 1,
    "text": "Difor, sidan vi har denne tenesta fordi vi fekk miskunn, mistar vi ikkje motet."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 2,
    "text": "Vi har sagt frå oss alt som er løynt og skammeleg. Vi fer ikkje med list og forfalskar ikkje Guds ord, men ved å openberra sanninga viser vi kven vi er for kvar manns samvit framfor Gud."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 3,
    "text": "Er evangeliet vårt tildekt, så er det tildekt for dei som går fortapt."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 4,
    "text": "For denne verda sin gud har blinda sinna til dei vantruande, så dei ikkje ser lyset frå evangeliet om Kristi herlegdom, han som er Guds bilete."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 5,
    "text": "For vi forkynner ikkje oss sjølve, men Kristus Jesus som Herre, og oss sjølve som tenarane dykkar for Jesu skuld."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 6,
    "text": "For Gud, som sa: «Lys skal stråla fram or mørkret,» han har late lyset stråla i hjarto våre, så kunnskapen om Guds herlegdom i Kristi andlet skal lysa fram."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men vi har denne skatten i leirkar, så den overstrøymande krafta skal vera frå Gud og ikkje frå oss."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 8,
    "text": "Vi blir trengde på alle kantar, men ikkje knuste. Vi er rådville, men ikkje rådlause."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 9,
    "text": "Vi blir forfølgde, men ikkje forlatne. Vi blir slengde ned, men går ikkje til grunne."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 10,
    "text": "Alltid ber vi Jesu død med oss i kroppen, så også Jesu liv skal bli openberra i kroppen vår."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 11,
    "text": "For vi som lever, blir stadig overgjevne til døden for Jesu skuld, så også Jesu liv skal bli openberra i vår dødelege kropp."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 12,
    "text": "Slik verkar døden i oss, men livet i dykk."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 13,
    "text": "Men fordi vi har den same truande ånda, slik det står skrive: «Eg trudde, difor tala eg,» så trur vi òg, og difor talar vi."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 14,
    "text": "For vi veit at han som reiste opp Herren Jesus, skal reisa oss òg opp saman med Jesus og føra oss fram saman med dykk."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 15,
    "text": "For alt dette skjer for dykkar skuld, så nåden kan nå ut til fleire og fleire og auka takkseiinga til Guds ære."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 16,
    "text": "Difor mistar vi ikkje motet. Sjølv om vårt ytre menneske går til grunne, blir vårt indre menneske fornya dag for dag."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 17,
    "text": "For den lette trengsla vår, som varer berre ei kort stund, verkar for oss ei evig vekt av herlegdom som langt overstig alt."
  },
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 18,
    "text": "For vi har ikkje blikket fest på det synlege, men på det usynlege. Det synlege varer berre ei tid, men det usynlege varer evig."
  }
]