[
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 1,
    "text": "For vi veit at dersom det jordiske teltet vi bur i, blir rive ned, så har vi ein bygning frå Gud, eit hus som ikkje er laga med hender, men som er evig i himmelen."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 2,
    "text": "For i dette teltet sukkar vi og lengtar etter å bli ikledde bustaden vår frå himmelen."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 3,
    "text": "Så sant vi då blir funne ikledde og ikkje nakne."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 4,
    "text": "For vi som er i dette teltet, sukkar under ei tung bør. Vi vil ikkje bli avkledde, men ikledde, så det dødelege kan bli oppslukt av livet."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 5,
    "text": "Han som har førebudd oss til nettopp dette, er Gud, som har gjeve oss Anden som pant."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 6,
    "text": "Difor er vi alltid ved godt mot og veit at så lenge vi er heime i kroppen, er vi borte frå Herren."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 7,
    "text": "For vi vandrar i tru, ikkje i syn."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men vi er ved godt mot og vil heller flytta bort frå kroppen og heim til Herren."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 9,
    "text": "Difor set vi vår ære i å vera til hugnad for han, anten vi er heime eller borte."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 10,
    "text": "For vi må alle stå fram for Kristi domstol, så kvar og ein kan få att for det han har gjort i kroppen, anten godt eller vondt.",
    "versions": [
      {
        "text": "For vi må alle stå fram for Kristi domstol, så kvar og ein kan få att for det han har gjort medan han var i kroppen, anten godt eller vondt.",
        "explanation": "'τὰ διὰ τοῦ σώματος' betyr 'det som er gjort gjennom/i kroppen'. 'Medan han var i kroppen' legg til eit tidselement som ikkje er i originalen. 'I kroppen' er meir presist og kortare for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 11,
    "text": "Sidan vi då kjenner frykta for Herren, prøver vi å overtala menneske. For Gud er vi openberra, og eg vonar at vi òg er openberra i samvita dykkar.",
    "versions": [
      {
        "text": "Sidan vi då kjenner frykta for Herren, prøver vi å overtala menneske. For Gud er vi openberra, og eg vonar at vi òg er openberra for samvitet dykkar.",
        "explanation": "'ἐν ταῖς συνειδήσεσιν ὑμῶν' - preposisjonen 'ἐν' tilseier 'i' heller enn 'for'. 'I samvita dykkar' er også meir idiomatisk nynorsk og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vi prøver ikkje å anbefala oss sjølve for dykk på nytt, men gjev dykk høve til å rosa dykk av oss, så de kan svara dei som rosar seg av det ytre og ikkje av det som er i hjartet.",
    "versions": [
      {
        "text": "Vi tilrår ikkje oss sjølve for dykk på nytt, men gjev dykk høve til å rosa dykk av oss, så de kan svara dei som rosar seg av det ytre og ikkje av det som er i hjartet.",
        "explanation": "'Tilrår' kan mistolkast som 'gir råd'. Det greske 'συνιστάνομεν' betyr 'anbefaler/presenterer'. 'Prøver ikkje å anbefala oss sjølve' er meir presist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 13,
    "text": "For om vi er frå sans og samling, er det for Gud. Om vi er ved sans og samling, er det for dykk."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 14,
    "text": "For Kristi kjærleik tvingar oss. Vi har kome til den slutninga at éin døydde for alle, og difor har alle døydd.",
    "versions": [
      {
        "text": "For Kristi kjærleik driv oss. Vi har kome til den slutninga at éin døydde for alle, og difor har alle døydd.",
        "explanation": "'συνέχει' betyr 'held saman', 'omsluttar', 'tvingar' eller 'pressar'. 'Driv' er akseptabelt, men 'tvingar' fangar betre den sterke, uunngåelege krafta i originalen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og han døydde for alle, så dei som lever, ikkje lenger skal leva for seg sjølve, men for han som døydde og stod opp for dei."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 16,
    "text": "Difor kjenner vi frå no av ingen etter kjøtet. Og sjølv om vi har kjent Kristus etter kjøtet, kjenner vi han ikkje lenger slik."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 17,
    "text": "Difor, om nokon er i Kristus, er han ein ny skapning. Det gamle er borte, sjå, det nye har kome."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men alt dette er frå Gud, som forsona oss med seg sjølv ved Kristus og gav oss forsoningstenesta."
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 19,
    "text": "For det var Gud som i Kristus forsona verda med seg sjølv, så han ikkje tilreknar dei misgjerningane deira, og han har betrudd oss forsoningsordet.",
    "versions": [
      {
        "text": "For det var Gud som i Kristus forsona verda med seg sjølv, så han ikkje tilreknar dei misgjerningane deira, og han har lagt forsoningsordet ned i oss.",
        "explanation": "'θέμενος ἐν ἡμῖν' betyr 'lagt i oss' eller 'betrudd oss'. 'Lagt forsoningsordet ned i oss' er litt klønete for munnleg lesing. 'Betrudd oss forsoningsordet' flyt betre."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 20,
    "text": "Så er vi då utsendingar for Kristus, og det er som om Gud formanar gjennom oss. Vi bed på Kristi vegner: Lat dykk forsona med Gud!"
  },
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 21,
    "text": "Han som ikkje kjende til synd, gjorde Gud til synd for oss, så vi skulle bli Guds rettferd i han."
  }
]