[
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 1,
    "text": "Som medarbeidarar formaner vi dykk òg at de ikkje tek imot Guds nåde til inga nytte."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 2,
    "text": "For han seier: «I den rette tida bønhøyrde eg deg, og på frelsesdagen hjelpte eg deg.» Sjå, no er den rette tida! Sjå, no er frelsesdagen!"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vi gjev ikkje nokon grunn til å støyta seg i noko, så ikkje tenesta vår skal bli vanæra."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 4,
    "text": "Tvert imot viser vi oss i alt som Guds tenarar: med stort tolmod, i trengsler, i naud, i vanskelege tider,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 5,
    "text": "under slag, i fengsel, i uro, i hardt arbeid, i nattevaking, i faste,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 6,
    "text": "i reinleik, i kunnskap, i tolmod, i godleik, i Den Heilage Ande, i ekte kjærleik,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 7,
    "text": "i sanningsord, i Guds kraft, med rettferds våpen i høgre og venstre hand,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 8,
    "text": "gjennom ære og vanære, gjennom vondord og godord. Vi blir rekna som forfører, men er sannferdige,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 9,
    "text": "som ukjende, men likevel velkjende, som døyande – og sjå, vi lever! – som tukta, men ikkje drepne,"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 10,
    "text": "som sorgfulle, men alltid glade, som fattige, men vi gjer mange rike, som dei som ingenting har, men likevel eig alt."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 11,
    "text": "Korintarar, munnen vår har opna seg for dykk, hjartet vårt er vidopent."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 12,
    "text": "Det er ikkje trongt hos oss for dykk, men det er trongt i dykkar eige hjarte."
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 13,
    "text": "Gjev oss det same att – eg talar som til born – opna de òg hjarta dykkar vidt!"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 14,
    "text": "Gå ikkje under same åk som dei vantruande! For kva fellesskap har rettferd med lovløyse, eller kva samband har lyset med mørkret?"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 15,
    "text": "Korleis kan Kristus og Beliar vera samde, eller kva har ein truande sams med ein vantruande?"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 16,
    "text": "Korleis kan Guds tempel og avgudane høyra saman? For vi er den levande Guds tempel. Som Gud har sagt: «Eg vil bu hos dei og ferdast mellom dei. Eg skal vera deira Gud, og dei skal vera mitt folk.»"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 17,
    "text": "Difor: «Gå ut frå dei og skil dykk frå dei, seier Herren, og rør ikkje noko ureint! Då vil eg ta imot dykk,»"
  },
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 18,
    "text": "«og eg skal vera ein far for dykk, og de skal vera mine søner og døtrer, seier Herren, Den allmektige.»"
  }
]