[
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 1,
    "text": "Sidan vi har desse lovnadene, mine kjære, lat oss reinsa oss frå all ureining på kropp og ånd, og fullføra helginga i ærefrykt for Gud."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 2,
    "text": "Gjev oss rom i hjarta dykkar! Vi har ikkje gjort urett mot nokon, vi har ikkje øydelagt for nokon, vi har ikkje utnytta nokon."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 3,
    "text": "Eg seier ikkje dette for å fordømma dykk. For eg har alt sagt at de er i hjarta vårt, så vi vil døy saman og leva saman med dykk."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 4,
    "text": "Eg har stort frimod overfor dykk, eg er svært stolt av dykk. Eg er fylt av trøyst og fløymer over av glede trass i all trengsla vår.",
    "versions": [
      {
        "text": "Eg har stor frimod overfor dykk, eg er svært stolt av dykk. Eg er fylt av trøyst og fløymer over av glede midt i all trengsla vår.",
        "explanation": "'Frimod' er eit inkjekjønnsord på nynorsk og bør difor ha adjektivet 'stort', ikkje 'stor'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 5,
    "text": "For då vi kom til Makedonia, fekk kroppen vår inga ro. Vi vart trengde på alle kantar – utanfrå strid, innanfrå frykt."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men Gud, som trøystar dei audmjuke, trøysta oss ved at Titus kom."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 7,
    "text": "Og ikkje berre ved at han kom, men òg ved den trøysta han hadde fått hos dykk. Han fortalde oss om dykkar lengsel, dykkar sorg og dykkar iver for meg, så eg vart endå meir glad."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 8,
    "text": "For sjølv om eg gjorde dykk sorgfulle med brevet, angrar eg ikkje. Og om eg angra – for eg ser at det brevet gjorde dykk sorgfulle, om enn berre for ei stund –"
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 9,
    "text": "så er eg no glad. Ikkje fordi de vart sorgfulle, men fordi sorga førte til omvending. For de vart sorgfulle etter Guds vilje, så de ikkje skulle lida nokon skade frå oss."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 10,
    "text": "For sorg etter Guds vilje verkar omvending til frelse som ein ikkje angrar på. Men sorga i verda verkar død."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 11,
    "text": "Sjå berre kva denne gudgjevne sorga har verka hos dykk: Kva iver, ja, kva forsvar, kva harme, kva frykt, kva lengsel, kva brennande iver, kva oppgjer! I alt har de vist at de er utan skuld i denne saka.",
    "versions": [
      {
        "text": "Sjå berre kva denne gudgjevne sorga har verka hos dykk: Kva iver, ja, kva forsvar, kva harme, kva frykt, kva lengsel, kva nidkjærleik, kva oppgjer! På alle måtar har de vist at de er uskyldige i denne saka.",
        "explanation": "Det greske 'ζῆλον' er allereie omsett med 'iver' tidlegare i opplistinga. Her kunne ein bruka 'brennande iver' eller 'nidkjærheit' for å skilja dei to førekomstane. 'Nidkjærleik' er eit uvanleg ord som kan vera vanskeleg å forstå ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 12,
    "text": "Så sjølv om eg skreiv til dykk, var det ikkje på grunn av den som gjorde urett, og ikkje på grunn av den som leid urett, men for at iveren dykkar for oss skulle bli openberr for dykk sjølve framfor Guds andlet."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 13,
    "text": "Difor er vi trøysta. Og i tillegg til vår eiga trøyst vart vi endå meir glade over gleda til Titus, fordi ånda hans hadde fått kvile hos dykk alle."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 14,
    "text": "For om eg har rosa dykk overfor han, så er eg ikkje blitt til skamme. Men liksom alt vi har sagt til dykk var sant, slik har òg rosa vår overfor Titus vist seg å vera sann."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og hjarta hans er endå meir vendt mot dykk når han hugsar lydnaden hos dykk alle, korleis de tok imot han med frykt og otte."
  },
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 16,
    "text": "Eg er glad fordi eg kan ha full tillit til dykk i alle ting."
  }
]