[
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 1,
    "text": "Vi vil fortelja dykk, sysken, om den nåden Gud har gjeve forsamlingane i Makedonia."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 2,
    "text": "Trass i at dei har vore hardt prøvde med trengsler, har den overstrøymande gleda deira og den djupe fattigdomen deira strøymt over i rikdom på gavmild.",
    "versions": [
      {
        "text": "Trass i at dei har vore hardt prøvde med trengsler, har den overstrøymande gleda deira og den djupe fattigdomen deira strøymt over i rikdom av gavmild.",
        "explanation": "Ordet 'gavmild' er eit adjektiv og må bøyast. Her manglar det eit substantiv eller så må det vera 'gavmilde' (som substantivert adjektiv i fleirtal/ubestemt). Alternativt 'rikdom på gavmild' bør vera 'rikdom av gavmilde gåver' eller liknande. Minste endring er å retta til 'gavmilde' for å få grammatisk korrekt form."
      },
      {
        "text": "Trass i at dei har vore hardt prøvde med trengsler, har den overstrøymande gleda deira og den djupe fattigdomen deira strøymt over i rikdom av gavmilde.",
        "explanation": "Uttrykket 'rikdom av gavmilde' er grammatisk uklart. 'Gavmilde' er substantivert adjektiv fleirtal, men det passar ikkje med 'rikdom av'. Betre alternativ er 'rikdom på gavmild' (der 'gavmild' er substantiv) eller 'rikdom av gavmilde gåver'. Sidan greske ἁπλότητος tyder 'gavmild/einfaldig generøsitet', er 'rikdom på gavmild' meir idiomatisk."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 3,
    "text": "For eg kan vitna om at dei gav etter evne, ja, over evne, av fri vilje."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 4,
    "text": "Med mange bøner bad dei oss inntrengjande om å få vera med på nåden og fellesskapet i tenesta for dei heilage."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og dei gav ikkje berre slik vi hadde vona, men først gav dei seg sjølve til Herren og til oss, slik Gud ville."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 6,
    "text": "Difor bad vi Titus om at han, som hadde byrja dette verket, også skulle fullføra denne nådegåva hjå dykk."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 7,
    "text": "Men liksom de er rike på alt – på tru, tale, kunnskap, all iver og den kjærleiken vi har vekt i dykk – så ver også rike på denne nådegåva.",
    "versions": [
      {
        "text": "Men liksom de er rike på alt – på tru, tale, kunnskap, all iver og den kjærleiken vi har vekt i dykk – så lat de også vera rike på denne nådegåva.",
        "explanation": "Formuleringa 'så lat de også vera rike' er litt tung. 'Så ver også rike' er meir direkte og naturleg for munnleg opplesing, og formidlar den same formaninga."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 8,
    "text": "Eg seier ikkje dette som ein befaling, men eg vil prøva kor ekte kjærleiken dykkar er, ved å visa til iveren hjå andre."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 9,
    "text": "For de kjenner nåden frå vår Herre Jesus Kristus: Endå han var rik, vart han fattig for dykkar skuld, så de ved hans fattigdom skulle bli rike."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 10,
    "text": "Og eg gjev dykk eit råd i denne saka: Det er til gagn for dykk, de som alt i fjor byrja ikkje berre å gjera noko, men også å vilja det."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fullfør no verket, så viljen til å gjera det vert følgd av at de fullfører det etter evne."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 12,
    "text": "For når viljen er til stades, er gåva velkomen etter det ein har, ikkje etter det ein ikkje har.",
    "versions": [
      {
        "text": "For når viljen er til stades, er gåva velkomt etter det ein har, ikkje etter det ein ikkje har.",
        "explanation": "'Gåva' er hokjønn på nynorsk, så adjektivet må vera 'velkomen' (eller 'velkomi'), ikkje 'velkomt' som er inkjekjønn."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 13,
    "text": "Det er ikkje meininga at andre skal ha det lett medan de har det tungt. Nei, det skal vera likskap."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 14,
    "text": "No skal dykkar overflod hjelpa dei som lid mangel, så deira overflod sidan kan hjelpa dykk når de lid mangel. Slik vert det likskap."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 15,
    "text": "Som det står skrive: «Den som hadde mykje, fekk ikkje for mykje, og den som hadde lite, fekk ikkje for lite.»"
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 16,
    "text": "Men Gud vere takk, som har lagt den same iveren for dykk ned i hjarta til Titus."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 17,
    "text": "For han tok imot oppmodinga vår, og i sin store iver drog han av fri vilje av stad til dykk."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 18,
    "text": "Saman med han sender vi den bror som vert rosa i alle forsamlingane for tenesta si for evangeliet."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 19,
    "text": "Og ikkje berre det, men han er også vald av forsamlingane til å vera reisefølgje med oss i denne nådegåva som vi tek hand om til ære for Herren sjølv og som prov på vår gode vilje.",
    "versions": [
      {
        "text": "Og ikkje berre det, men han er også vald av forsamlingane til å vera reisefølgjet vårt med denne nådegåva som vi tek hand om til ære for Herren sjølv og som prov på vår gode vilje.",
        "explanation": "'Reisefølgjet vårt' er litt klønete. 'Reisefølgje med oss' flyt betre munnleg og gjev same meining."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 20,
    "text": "Vi vil unngå at nokon skal kunna klandra oss for måten vi handterer denne store gåva som er oss betrudd.",
    "versions": [
      {
        "text": "Vi vil unngå at nokon skal kunna klandra oss for måten vi handterer denne rikdomen som er oss betrudd.",
        "explanation": "Det greske ordet 'ἁδρότητι' (hadrotes) refererer meir til 'rikelig gåve' eller 'stor gåve' enn 'rikdom'. Omsetjinga fungerer, men 'store gåva' er meir presist i konteksten av innsamlinga."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 21,
    "text": "For vi legg vinn på å gjera det som er rett, ikkje berre for Herren, men også for menneske."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 22,
    "text": "Med dei sender vi også bror vår, som vi mange gonger og på mange måtar har prøvd og funne ivrig. No er han endå meir ivrig på grunn av den store tilliten han har til dykk."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 23,
    "text": "Når det gjeld Titus, så er han min medarbeidar og medarbeidar for dykk. Og når det gjeld brørne våre, så er dei utsendingar frå forsamlingane, til ære for Kristus."
  },
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 24,
    "text": "Så vis dei kjærleiken dykkar og stadfest det vi rosar dykk for, så forsamlingane kan sjå det."
  }
]