[
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 1,
    "text": "Når det gjeld hjelpa til dei heilage, treng eg eigentleg ikkje skriva til dykk om det."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 2,
    "text": "For eg kjenner velviljen dykkar, den eg rosar dykk for hjå makedonarane, at Akaia har vore klar alt sidan i fjor, og iveren dykkar har oppmuntra dei fleste av dei."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men eg sender brørne, så ikkje det vi har rosa dykk for, skal visa seg å vera tomt snakk i dette høvet, men at de må vera førebudde, slik eg har sagt.",
    "versions": [
      {
        "text": "Men eg sender brørne, så ikkje det vi har rosa dykk for, skal visa seg å vera tomt snakk i dette høvet. De må vera førebudde, slik eg har sagt.",
        "explanation": "Originalen har 'ἵνα...ἵνα' som knyter dei to leddsetningane saman. Noverande oversetting bryt opp setninga unaturleg. Å binda saman med 'men at' gjev betre flyt og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 4,
    "text": "For om det kjem makedonarar med meg og finn dykk uførebudde, då vil vi – for ikkje å snakka om dykk – bli til skamme med denne tilliten vår.",
    "versions": [
      {
        "text": "For om det kjem makedonarar med meg og finn dykk uforberedte, då vil vi – for ikkje å snakka om dykk – bli til skamme med denne tilliten vår.",
        "explanation": "'Uforberedte' er bokmålsform. Rett nynorskform er 'uførebudde', som også samsvarar betre med 'førebudde' brukt i vers 3."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 5,
    "text": "Difor fann eg det naudsynt å be brørne om å reisa til dykk på førehand og få i stand den gåva de har lova. Då er ho klar som ei velsigning og ikkje som noko de gjev motvillig."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 6,
    "text": "Hugs dette: Den som sår sparsomt, skal òg hausta sparsomt, og den som sår med velsigning, skal òg hausta med velsigning."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 7,
    "text": "Kvar og ein skal gje det han har bestemt seg for i hjartet sitt, ikkje med ulyst eller av tvang. For Gud elskar ein glad gjevar."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og Gud har makt til å gje dykk all nåde i overflod, så de alltid og i alt har nok av alt og kan gje rikeleg til all god gjerning."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 9,
    "text": "Som det står skrive: «Han strødde ut, han gav til dei fattige, rettferda hans varer til evig tid.»"
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 10,
    "text": "Han som gjev såkorn til den som sår og brød til mat, han skal òg gje og mangfalda såkornet dykkar og la rettferdsfrukta dykkar veksa."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 11,
    "text": "De blir rike på alle måtar, så de kan vera gavmilde i alt, og det verkar takksemd til Gud gjennom oss.",
    "versions": [
      {
        "text": "De skal bli rike på alle måtar, så de kan vera gavmilde i alt, og det verkar takksemd til Gud gjennom oss.",
        "explanation": "Partisippforma 'πλουτιζόμενοι' er presens passiv og skildrar ein pågåande tilstand, ikkje ein framtidig. 'Blir rike' er meir presist enn 'skal bli rike'."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 12,
    "text": "For denne tenesta de gjer, hjelper ikkje berre dei heilage med det dei manglar, men får òg mange til å takka Gud."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gjennom den prøvde tenesta dykkar ærar dei Gud for lydnaden dykkar mot vedkjenninga til Kristi evangelium og for gavmilda i fellesskapet med dei og med alle.",
    "versions": [
      {
        "text": "Gjennom det prøvde i denne tenesta ærar dei Gud for lydnaden dykkar mot vedkjenninga til Kristi evangelium og for gavmilda i fellesskapet med dei og med alle.",
        "explanation": "'Det prøvde i denne tenesta' er noko tungt og uklart. 'Den prøvde tenesta dykkar' flyt betre munnleg og får fram at det er korintarane si tenesteprøving som er omtalt."
      }
    ]
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og dei lengtar etter dykk og bed for dykk på grunn av den overstrøymande nåden Gud har gjeve dykk."
  },
  {
    "bookId": 47,
    "chapterId": 9,
    "verseId": 15,
    "text": "Gud vere takk for si useielege gåve!"
  }
]