[
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 15,
    "words": [
      {
        "word": "Imens",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen vav brukes her for å markere samtidighet med forrige hendelse, og viser at dette skjedde parallelt med Davids flukt."
      },
      {
        "word": "hadde",
        "wordId": 2,
        "original": "בָּאוּ",
        "explanation": "Del av verbet som uttrykker fullført handling i fortiden."
      },
      {
        "word": "Absalom",
        "wordId": 3,
        "original": "אַבְשָׁלוֹם",
        "explanation": "Navnet betyr «min far er fred» eller «fredens far», ironisk nok for en sønn som gjorde opprør mot sin egen far David."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Bindeord som kobler Absalom til folket som fulgte ham."
      },
      {
        "word": "hele",
        "wordId": 5,
        "original": "כָל",
        "explanation": "Refererer til totaliteten av noe, her brukt for å understreke den massive støtten Absalom hadde fått."
      },
      {
        "word": "Israels",
        "wordId": 6,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, betyr «han kjemper med Gud». Her refererer det til hele nasjonen."
      },
      {
        "word": "folk",
        "wordId": 7,
        "original": "הָעָם אִישׁ",
        "explanation": "Kombinasjonen «ish» (mann) med «am» (folk) betyr bokstavelig «hver mann av folket», og viser bred folkelig støtte."
      },
      {
        "word": "kommet",
        "wordId": 8,
        "original": "בָּאוּ",
        "explanation": "Verbet «bo» i flertall betyr «de kom» eller «de ankom», og markerer opprørernes inntreden i hovedstaden."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "יְרוּשָׁלָם",
        "explanation": "Retningsmarkør som er innebygd i det hebraiske stedsnavnet."
      },
      {
        "word": "Jerusalem",
        "wordId": 10,
        "original": "יְרוּשָׁלָם",
        "explanation": "Navnet betyr trolig «fredens grunnvoll». At Absalom tar Davids hovedstad markerer et dramatisk vendepunkt i opprøret."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Bindeord som introduserer en viktig tilleggsinformasjon om hvem som var med."
      },
      {
        "word": "Ahitofel",
        "wordId": 12,
        "original": "אֲחִיתֹפֶל",
        "explanation": "Navnet kan bety «min bror er dårskap». Han var Davids tidligere rådgiver, kjent for sin visdom, og hans overgang til Absalom var et alvorlig slag mot David."
      },
      {
        "word": "var",
        "wordId": 13,
        "original": "אִתּוֹ",
        "explanation": "Implisitt i preposisjonen som uttrykker tilstedeværelse."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "אִתּ",
        "explanation": "Preposisjonen «et» uttrykker følge og fellesskap, her at Ahitofel aktivt støttet Absalom."
      },
      {
        "word": "ham",
        "wordId": 15,
        "original": "וֹ",
        "explanation": "Suffikset refererer tilbake til Absalom og bekrefter at rådgiveren hadde sluttet seg til opprøret."
      }
    ]
  }
]