[
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 4,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "pronunciation": "vay-YO-mer",
        "wordId": 1,
        "explanation": "Et vanlig hebraisk narrativt verb som betyr 'og han sa'. Formen med vav-konsekutiv (וַ) markerer fremgang i fortellingen."
      },
      {
        "word": "יְהוּדָה",
        "pronunciation": "ye-hu-DAH",
        "wordId": 2,
        "explanation": "Navnet Juda, som betyr 'pris' eller 'lovprisning'. Her refererer det til Juda-stammen eller folket som bodde i Juda-området etter eksilet."
      },
      {
        "word": "כָּשַׁל",
        "pronunciation": "ka-SHAL",
        "wordId": 3,
        "explanation": "Betyr 'å snuble', 'å vakle' eller 'å svikte'. Brukes her om styrke som svikter eller gir etter under belastning."
      },
      {
        "word": "כֹּחַ",
        "pronunciation": "KO-ach",
        "wordId": 4,
        "explanation": "Kraft eller styrke. Et sentralt begrep i hebraisk som beskriver både fysisk og åndelig kapasitet."
      },
      {
        "word": "הַסַּבָּל",
        "pronunciation": "has-sab-BAL",
        "wordId": 5,
        "explanation": "Bæreren eller lastebæreren, med bestemt artikkel הַ. Refererer til de som bar tunge byrder under byggearbeidet på muren."
      },
      {
        "word": "וְהֶעָפָר",
        "pronunciation": "ve-he-a-FAR",
        "wordId": 6,
        "explanation": "Og støvet/grusen, med konjunksjonen וְ og bestemt artikkel. Refererer til ruinmassene og byggeavfallet som måtte fjernes."
      },
      {
        "word": "הַרְבֵּה",
        "pronunciation": "har-BEH",
        "wordId": 7,
        "explanation": "Mye eller i stor mengde. Adverb som understreker den overveldende mengden arbeid som gjenstod."
      },
      {
        "word": "וַאֲנַחְנוּ",
        "pronunciation": "va-a-NACH-nu",
        "wordId": 8,
        "explanation": "Og vi. Konjunksjonen וַ med det selvstendige pronomenet אֲנַחְנוּ gir emfatisk betoning av fellesskapets situasjon."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Den vanligste formen for negasjon i bibelsk hebraisk."
      },
      {
        "word": "נוּכַל",
        "pronunciation": "nu-CHAL",
        "wordId": 10,
        "explanation": "Vi kan/er i stand til. Qal imperfektum av יָכֹל, uttrykker her manglende evne eller kapasitet til å fullføre oppgaven."
      },
      {
        "word": "לִבְנוֹת",
        "pronunciation": "liv-NOT",
        "wordId": 11,
        "explanation": "Å bygge. Infinitiv konstrukt av בָּנָה med preposisjonen לְ som markerer formål. Grunnleggende ord for konstruksjonsarbeid."
      },
      {
        "word": "בַּחוֹמָה",
        "pronunciation": "ba-cho-MAH",
        "wordId": 12,
        "explanation": "På muren. Preposisjonen בְּ med חוֹמָה (mur/bymur). Jerusalems mur var hovedprosjektet under Nehemjas ledelse."
      }
    ]
  }
]