[
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 5,
    "words": [
      {
        "word": "ἠγάπα",
        "wordId": 1,
        "original": "ἠγάπα",
        "explanation": "Imperfekt form av ἀγαπάω, som uttrykker vedvarende, dyptgående kjærlighet. Denne formen indikerer at Jesus' kjærlighet til denne familien var konstant og pågående."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som fungerer som en mild overgang eller kontrast, ofte oversatt med 'og', 'men' eller 'nå'."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn nominativ, som peker på et spesifikt subjekt."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Dette navnet ble gitt av engelen Gabriel før hans fødsel."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i hunkjønn akkusativ, som markerer det direkte objektet."
      },
      {
        "word": "Μάρθαν",
        "wordId": 6,
        "original": "Μάρθαν",
        "explanation": "Navnet kommer fra det arameiske מרתא (marta), som betyr 'frue' eller 'husfrue'. Hun var kjent for sin gjestfrihet og praktiske omsorg."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og', brukt her for å knytte sammen de tre personene Jesus elsket."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i hunkjønn akkusativ, som introduserer søsteren."
      },
      {
        "word": "ἀδελφὴν",
        "wordId": 9,
        "original": "ἀδελφὴν",
        "explanation": "Betyr 'søster', sammensatt av ἀ- (samme) og δελφύς (livmor), altså 'fra samme livmor'. Refererer her til Maria."
      },
      {
        "word": "αὐτῆς",
        "wordId": 10,
        "original": "αὐτῆς",
        "explanation": "Genitiv form av det personlige pronomenet, som viser eierskap - 'hennes søster'."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Igjen konjunksjonen 'og', som knytter Lasarus til de to søstrene."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i hankjønn akkusativ, som markerer Lasarus som objekt."
      },
      {
        "word": "Λάζαρον",
        "wordId": 13,
        "original": "Λάζαρον",
        "explanation": "Gresk form av det hebraiske navnet Eleazar (אלעזר), som betyr 'Gud har hjulpet'. Ironisk nok ville Gud snart hjelpe ham på en mirakuløs måte gjennom oppstandelse."
      }
    ]
  }
]