{
  "bookId": 5,
  "chapterId": 12,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Befaling om å rive ned avgudsstøttene og knuse dem i stykker, samme påbud om ødeleggelse av hedenske kultgjenstander."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Befaling om å rive ned altere, knuse støttene og hugge ned Asjera-stolpene, identisk språk om ødeleggelse av avgudsdyrkelse."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 52,
      "toVerseId": 52,
      "text": "Påbud om å drive ut innbyggerne, ødelegge alle støpte bilder og rive ned offerhaugene, samme tema om renselse av landet."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Parallell befaling om å rive ned altere, knuse støtter, hugge ned Asjera-stolper og brenne gudebilder."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Befaling om å brenne gudebildene med ild, direkte parallell til brenningen av Asjera-stolpene."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Gideon river ned Ba'als alter og hugger ned Asjera-stolpen, praktisk oppfyllelse av denne befalingen."
    },
    {
      "bookId": 12,
      "chapterId": 18,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Kong Hiskia fjernet offerhaugene, knuste støttene og hogg ned Asjera-stolpen, gjennomføring av denne befalingen."
    },
    {
      "bookId": 12,
      "chapterId": 23,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Kong Josjia knuste støttene og hogg ned Asjera-stolpene, oppfyllelse av påbudet om å ødelegge avgudsdyrkelsen."
    },
    {
      "bookId": 14,
      "chapterId": 14,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Kong Asa fjernet fremmede altere og offerhauger, knuste støttene og hogg ned Asjera-stolpene."
    },
    {
      "bookId": 14,
      "chapterId": 31,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Folket knuste støttene, hogg ned Asjera-stolpene og rev ned offerhaugene og altrene, omfattende gjennomføring av befalingen."
    },
    {
      "bookId": 14,
      "chapterId": 34,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Kong Josjia rev ned Ba'als-altrene og hogg ned solstøttene, gudebildene ble knust, parallell handling til Deuteronomiums befaling."
    }
  ]
}