{
  "bookId": 5,
  "chapterId": 12,
  "verseId": 6,
  "references": [
    {
      "bookId": 3,
      "chapterId": 27,
      "fromVerseId": 30,
      "toVerseId": 32,
      "text": "Omhandler tiendelovene som nevnes i Deuteronomy 12:6, der tienden av alt fra landet tilhører Herren."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 21,
      "toVerseId": 24,
      "text": "Beskriver hvordan levittene skulle motta tienden fra Israels barn, som er en del av offergavene nevnt i hovedverset."
    },
    {
      "bookId": 5,
      "chapterId": 14,
      "fromVerseId": 22,
      "toVerseId": 27,
      "text": "Utdyper tiendelovene og hvordan de skulle bringes til det stedet Herren valgte, direkte parallell til Deuteronomy 12:6."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Handler om førstefødte av storfe og småfe som skulle helliges til Herren, som nevnt i hovedverset."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Etablerer loven om at alt førstefødt tilhører Herren, som er grunnlaget for offeret av førstefødte nevnt i hovedverset."
    },
    {
      "bookId": 2,
      "chapterId": 22,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Befaler at førstefødte av sønner og fe skal gis til Herren, parallell til hovedversets omtale av førstefødte."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Beskriver løfteoffer og frivillige offer som skal spises samme dag, tilsvarende løfteoffer og frivillige gaver i hovedverset."
    },
    {
      "bookId": 4,
      "chapterId": 15,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Nevner brennoffer og slaktoffer som løfteoffer eller frivillige offer, samme kategorier som i hovedverset."
    },
    {
      "bookId": 5,
      "chapterId": 23,
      "fromVerseId": 21,
      "toVerseId": 23,
      "text": "Omhandler løfter til Herren og viktigheten av å holde dem, direkte knyttet til løfteofre nevnt i hovedverset."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 10,
      "text": "Forklarer hvordan Kristi offer overgår de gammeltestamentlige ofre som brennoffer og slaktoffer nevnt i hovedverset."
    }
  ]
}