[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 5,
    "words": [
      {
        "word": "διαπαρατριβαὶ",
        "wordId": 1,
        "original": "διαπαρατριβαὶ",
        "explanation": "Et sjeldent ord som betyr vedvarende gnisninger eller konstante konflikter. Det beskriver meningsløse diskusjoner som aldri tar slutt."
      },
      {
        "word": "διεφθαρμένων",
        "wordId": 2,
        "original": "διεφθαρμένων",
        "explanation": "Partisipp som betyr ødelagt eller fordervet. Perfektum-formen indikerer en fullført handling med varig tilstand."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 3,
        "original": "ἀνθρώπων",
        "explanation": "Flertall genitiv av anthropos, som betyr mennesker. Refererer her til mennesker med fordervet sinn."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ entall hankjønn, som peker på sinnet som objekt for fordervelsen."
      },
      {
        "word": "νοῦν",
        "wordId": 5,
        "original": "νοῦν",
        "explanation": "Betyr sinn eller forstand. I gresk filosofi omfattet nous både intellekt og moralsk dømmekraft."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder to beskrivelser av disse menneskenes tilstand: fordervet sinn og berøvet sannhet."
      },
      {
        "word": "ἀπεστερημένων",
        "wordId": 7,
        "original": "ἀπεστερημένων",
        "explanation": "Partisipp som betyr berøvet eller fratatt. Antyder at de en gang hadde tilgang til sannheten, men mistet den."
      },
      {
        "word": "τῆς",
        "wordId": 8,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv entall hunkjønn, som hører til sannheten."
      },
      {
        "word": "ἀληθείας",
        "wordId": 9,
        "original": "ἀληθείας",
        "explanation": "Refererer til sannhet. I det nye testamentet brukes ofte om den guddommelige sannheten åpenbart i evangeliet."
      },
      {
        "word": "νομιζόντων",
        "wordId": 10,
        "original": "νομιζόντων",
        "explanation": "Et verb som betyr å tenke eller å anta. Uttrykker en feilaktig overbevisning hos disse menneskene."
      },
      {
        "word": "πορισμὸν",
        "wordId": 11,
        "original": "πορισμὸν",
        "explanation": "Betyr middel til vinning eller inntektskilde. Avslører deres motivasjon: å tjene penger på gudsfrykt."
      },
      {
        "word": "εἶναι",
        "wordId": 12,
        "original": "εἶναι",
        "explanation": "Infinitiv av verbet å være. Brukes her i en infinitivkonstruksjon som uttrykker hva de tror."
      },
      {
        "word": "τὴν",
        "wordId": 13,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ entall hunkjønn, som markerer gudsfrykt som subjekt i infinitivsetningen."
      },
      {
        "word": "εὐσέβειαν",
        "wordId": 14,
        "original": "εὐσέβειαν",
        "explanation": "Betyr gudsfrykt eller fromhet. Et sentralt begrep i Pastoralbrevene som beskriver ekte kristelig liv og hengivenhet."
      }
    ]
  }
]