[
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ord fra Amos, en av saueeierne fra Tekoa. Dette var det han så angående Israel i de dagene da Ussia var konge i Juda og Jeroboam, sønn av Joasj, var konge i Israel, to år før jordskjelvet."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han sa: Herren brøler fra Sion, fra Jerusalem lar han sin røst lyde. Hyrdenes beitemarker sørger, og toppen av Karmel visner."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så sier Herren: For tre overtredelser av Damaskus, ja, for fire, vil jeg ikke holde dommen tilbake – fordi de tresket Gilead med jernsleder.",
    "versions": [
      {
        "text": "Så sier Herren: For tre overtredelser av Damaskus, ja, for fire, vil jeg ikke ta det tilbake – fordi de tresket Gilead med jernsleder.",
        "explanation": "Det hebraiske אֲשִׁיבֶנּוּ refererer til å holde tilbake straffen/dommen, ikke et abstrakt 'det'. 'Holde dommen tilbake' gjør meningen tydeligere for lytteren og er mer presist teologisk."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg vil sende ild mot Hasaels hus, og den skal fortære Ben-Hadads palasser."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg vil bryte ned portbommen i Damaskus og utrydde innbyggerne i Aven-dalen og ham som holder septeret i Bet-Eden. Arams folk skal føres bort til Kir, sier Herren.",
    "versions": [
      {
        "text": "Jeg vil bryte ned portbommen i Damaskus og utrydde innbyggerne fra Aven-dalen og den som holder septeret i Bet-Eden. Arams folk skal føres bort til Kir, sier Herren.",
        "explanation": "'Fra Aven-dalen' bør være 'i Aven-dalen' for å matche det hebraiske מִבִּקְעַת som her angir opphav/bosted. 'Ham som holder' er grammatisk bedre enn 'den som holder' når det refereres til en person (hersker)."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så sier Herren: For tre overtredelser av Gaza, ja, for fire, vil jeg ikke ta det tilbake – fordi de bortførte et helt folk for å overgi dem til Edom."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 7,
    "text": "Jeg vil sende ild mot Gazas mur, og den skal fortære palassene der."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jeg vil utrydde innbyggerne i Asjdod og ham som holder septeret i Asjkalon. Jeg vil vende min hånd mot Ekron, og resten av filisterne skal gå til grunne, sier Herren Gud.",
    "versions": [
      {
        "text": "Jeg vil utrydde innbyggerne fra Asjdod og den som holder septeret i Asjkalon. Jeg vil vende min hånd mot Ekron, og resten av filisterne skal gå til grunne, sier Herren Gud.",
        "explanation": "Konsistens med vers 5: 'i Asjdod' (ikke 'fra') og 'ham som holder' (ikke 'den som holder') for å referere til herskeren."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så sier Herren: For tre overtredelser av Tyrus, ja, for fire, vil jeg ikke ta det tilbake – fordi de overga et helt folk til Edom og ikke husket broderpakten."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 10,
    "text": "Jeg vil sende ild mot Tyrus' mur, og den skal fortære palassene der."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så sier Herren: For tre overtredelser av Edom, ja, for fire, vil jeg ikke ta det tilbake – fordi han forfulgte sin bror med sverd og kvalte sin barmhjertighet. Hans vrede rev i stykker for alltid, og hans harme bevarte han evig.",
    "versions": [
      {
        "text": "Så sier Herren: For tre overtredelser av Edom, ja, for fire, vil jeg ikke ta det tilbake – fordi han forfulgte sin bror med sverd og kvalte sin barmhjertighet. Hans vrede rev i stykker uten stans, og hans harme varte evig.",
        "explanation": "Det hebraiske שְׁמָרָה (shamrah) betyr 'bevarte/holdt fast på', ikke bare 'varte'. Oversettelsen bør gjenspeile at Edom aktivt holdt fast på sin harme. 'For alltid' er en mer presis oversettelse av לָעַד enn 'uten stans'."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg vil sende ild mot Teman, og den skal fortære Bosras palasser."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så sier Herren: For tre overtredelser av Ammons barn, ja, for fire, vil jeg ikke ta det tilbake – fordi de skar opp gravide kvinner i Gilead for å utvide sitt landområde."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg vil tenne ild i muren rundt Rabba, og den skal fortære palassene der, under krigsrop på kampens dag, i stormen på uværets dag."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 15,
    "text": "Deres konge skal gå i fangenskap, han og hans fyrster sammen, sier Herren."
  }
]