[
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 1,
    "text": "Så sier Herren: For tre overtredelser fra Moab, ja, for fire, vil jeg ikke ta det tilbake – fordi han brente knoklene til Edoms konge til kalk."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 2,
    "text": "Moab skal dø i krigslarm, under krigsrop og lyden av horn.",
    "versions": [
      {
        "text": "Jeg vil sende ild mot Moab, og den skal fortære palassene i Kerijjot. Moab skal dø under krigslarm, under krigsrop og lyden av horn.",
        "explanation": "Preposisjonen בְּ (be-) oversettes bedre med 'i' enn 'under' i denne konteksten. 'I krigslarm' gir bedre flyt på norsk og unngår gjentagelse av 'under'."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 3,
    "text": "Jeg vil utrydde herskeren fra deres midte, og alle deres fyrster vil jeg drepe sammen med ham, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 4,
    "text": "Så sier Herren: For tre overtredelser fra Juda, ja, for fire, vil jeg ikke ta det tilbake – fordi de har forkastet Herrens lov og ikke holdt hans forskrifter. Deres løgner har ført dem vill, de samme som deres fedre fulgte."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 5,
    "text": "Jeg vil sende ild mot Juda, og den skal fortære Jerusalems palasser."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 6,
    "text": "Så sier Herren: For tre overtredelser fra Israel, ja, for fire, vil jeg ikke ta det tilbake – fordi de selger den rettferdige for sølv og den fattige for et par sandaler."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 7,
    "text": "De som trår på de fattiges hoder i jordens støv, og bøyer de ydmykes vei til side. En mann og hans far går til samme jente og vanhelliger mitt hellige navn.",
    "versions": [
      {
        "text": "De tråkker de svakes hoder ned i støvet på jorden og bøyer de ydmykes vei til side. En mann og hans far går til samme jente og vanhelliger mitt hellige navn.",
        "explanation": "Det hebraiske הַשֹּׁאֲפִים (hasho'afim) betyr 'de som trår/tramper på' eller 'de som gisper etter'. Uttrykket handler om å tråkke på de fattiges hoder som ligger i støvet, ikke å tråkke hodene ned i støvet. 'De svake' bør være 'de fattige' (דַּלִּים dallim)."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ved hvert alter legger de seg ned på klær tatt i pant, og i sin guds hus drikker de vin fra dem som er blitt bøtelagt."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 9,
    "text": "Det var jeg som utryddet amorittene foran dem, de som var høye som sedertrær og sterke som eiker. Jeg ødela frukten deres ovenfra og røttene deres nedenfra.",
    "versions": [
      {
        "text": "Men det var jeg som utryddet amorittene foran dem, de som var høye som sedertrær og sterke som eiker. Jeg ødela frukten deres ovenfra og røttene deres nedenfra.",
        "explanation": "Hebraisk וְאָנֹכִי (ve'anokhi) er emfatisk 'jeg' uten adversativ betydning her. Vers 9-10 fortsetter Guds tale om sine velgjerninger, ikke en kontrast. 'Men' er unødvendig og bryter flyten fra foregående vers."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 10,
    "text": "Det var jeg som førte dere opp fra Egypt og ledet dere gjennom ørkenen i førti år, for at dere skulle ta amorittenes land i eie."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 11,
    "text": "Jeg reiste opp noen av sønnene deres til profeter og noen av de unge mennene deres til nasireere. Er det ikke slik, Israels barn? sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men dere ga nasireerne vin å drikke, og profetene befalte dere: «Dere skal ikke profetere!»"
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 13,
    "text": "Se, jeg vil knuge dere der dere står, slik en vogn full av kornbånd knuger bakken.",
    "versions": [
      {
        "text": "Se, jeg vil presse dere ned der dere står, slik en vogn full av kornbånd presser ned.",
        "explanation": "Bildet handler om hvordan en tungt lastet vogn presser ned bakken under seg. Å legge til 'bakken' gjør sammenligningen tydeligere og mer forståelig for leseren."
      },
      {
        "text": "Se, jeg vil presse dere ned på stedet der dere står, slik en vogn full av kornbånd presser ned bakken.",
        "explanation": "Det hebraiske מֵעִיק (me'iq) betyr å knuge/klemme/presse hardt. 'Knuge' er et sterkere og mer poetisk ord på norsk som bedre formidler intensiteten. Samtidig fjernes 'på stedet' som er litt omstendelig - 'der dere står' er tilstrekkelig."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 14,
    "text": "Den raske mister flukten, den sterke kan ikke bruke sin kraft, og helten kan ikke redde sitt liv."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 15,
    "text": "Bueskytteren kan ikke stå fast, den som er rask til beins, kan ikke unnslippe, og rytteren kan ikke redde sitt liv."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 16,
    "text": "Selv den modigste blant krigerne skal flykte naken på den dagen, sier Herren."
  }
]