[
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hør dette ordet som Herren har talt mot dere, Israels barn, mot hele den slekten jeg førte opp fra Egypt:",
    "versions": [
      {
        "text": "Hør dette ordet som Herren har talt mot dere, Israels barn, mot hele slekten som jeg førte opp fra Egypt:",
        "explanation": "Litt mer naturlig flyt på norsk ved å legge til 'den' før 'slekten' for bedre rytme i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 2,
    "text": "Bare dere har jeg kjent ut av alle jordens slekter. Derfor vil jeg straffe dere for alle deres synder."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 3,
    "text": "Kan to gå sammen uten at de har avtalt det?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 4,
    "text": "Brøler en løve i skogen uten at den har et bytte? Lar en ungløve høre sin røst fra hulen sin uten at den har fanget noe?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 5,
    "text": "Faller en fugl i en snare på jorden uten at det er satt ut agn for den? Springer en snare opp fra bakken uten at den har fanget noe?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 6,
    "text": "Blåses det i horn i en by uten at folket skjelver? Skjer det en ulykke i en by uten at Herren har gjort det?",
    "versions": [
      {
        "text": "Kan det blåses i horn i en by uten at folket skjelver? Skjer det en ulykke i en by uten at Herren har gjort det?",
        "explanation": "De andre retoriske spørsmålene i konteksten (v. 3-5) bruker direkte spørsmålsform uten 'Kan det'. For konsistens og bedre rytme kan 'Kan det' fjernes."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 7,
    "text": "For Herren Gud gjør ikke noe uten at han har åpenbart sin hemmelighet for sine tjenere, profetene."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 8,
    "text": "Løven har brølt – hvem frykter ikke? Herren Gud har talt – hvem kan la være å profetere?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 9,
    "text": "Rop det ut over palassene i Asjdod og over palassene i Egypt, og si: Samle dere på fjellene i Samaria og se den store forstyrrelsen der inne og undertrykkelsen midt i byen.",
    "versions": [
      {
        "text": "Rop det ut over palassene i Asjdod og over palassene i Egypt, og si: Samle dere på fjellene i Samaria og se det store opprøret der inne og undertrykkelsen midt i byen.",
        "explanation": "Det hebraiske 'מְהוּמֹת רַבּוֹת' (mehûmôt rabbôt) betyr 'stor forvirring/uro/kaos' snarere enn 'opprør'. Ordet beskriver kaotiske tilstander og uorden, ikke nødvendigvis et organisert opprør."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 10,
    "text": "De vet ikke å gjøre det som er rett, sier Herren. De samler vold og ødeleggelse i sine palasser."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 11,
    "text": "Derfor, så sier Herren Gud: En fiende skal omringe landet! Han skal rive ned din styrke, og dine palasser skal plyndres."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 12,
    "text": "Så sier Herren: Som en gjeter redder to leggbein eller en bit av et øre ut av løvens gap, slik skal Israels barn bli reddet – de som sitter i Samaria i hjørnet av en seng eller på en divan av damask.",
    "versions": [
      {
        "text": "Så sier Herren: Som en gjeter redder to leggbein eller en bit av et øre ut av løvens gap, slik skal Israels barn bli reddet – de som sitter i Samaria i hjørnet av en seng og på divanen i Damaskus.",
        "explanation": "Uttrykket 'בִדְמֶשֶׁק עָרֶשׂ' er omdiskutert, men mange oversettere forstår 'דמשק' her som referanse til damask-stoff (en type vev), ikke byen Damaskus. Dette gir bedre parallellisme med 'hjørnet av en seng' og beskriver luksuriøse møbler."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hør og vitne mot Jakobs hus, sier Herren Gud, hærskarenes Gud."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 14,
    "text": "For den dagen jeg hjemsøker Israel for deres overtredelser, skal jeg også hjemsøke altrene i Betel. Alterets horn skal bli hugget av og falle til jorden.",
    "versions": [
      {
        "text": "For den dagen jeg straffer Israel for deres overtredelser, skal jeg også straffe altrene i Betel. Alterets horn skal bli hugget av og falle til jorden.",
        "explanation": "Det hebraiske verbet 'פקד' (paqad) brukes to ganger i verset. 'Hjemsøke' er en mer tradisjonell og teologisk presis oversettelse som bevarer ordspillet og den hebraiske idiomens rikdom."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg skal slå ned vinterhuset sammen med sommerhuset. Elfenbenshusene skal gå til grunne, og de mange husene skal bli borte, sier Herren."
  }
]