[
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hør dette ordet, dere Basan-kyr som bor på Samaria-fjellet, dere som undertrykker de svake og knuser de fattige, dere som sier til deres menn: «Kom med noe å drikke!»",
    "versions": [
      {
        "text": "Hør dette ordet, dere Basan-kyr som bor på Samaria-fjellet, dere som undertrykker de svake og knuser de fattige, dere som sier til deres herrer: «Kom med noe å drikke!»",
        "explanation": "Hebraisk אֲדֹנֵיהֶם refererer her mest sannsynlig til kvinnenes ektemenn, ikke 'herrer' i generell forstand. Konteksten med 'Basan-kyr' (velstående kvinner) som befaler noen å bringe dem drikke, peker mot at dette er deres ektemenn. 'Menn' er mer naturlig på norsk i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 2,
    "text": "Herren Gud har sverget ved sin hellighet: Se, dager skal komme over dere da de skal føre dere bort med kroker, og de siste av dere med fiskekroker."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 3,
    "text": "Gjennom bresjer i muren skal dere gå ut, hver kvinne rett fram, og dere skal bli kastet mot Harmon, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 4,
    "text": "Kom til Betel og synd! Kom til Gilgal og synd enda mer! Bring deres slaktoffer om morgenen, deres tiende hver tredje dag."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 5,
    "text": "Brenn takkeoffer av surdeig, kunngjør frivillige offer og la alle høre det! For slik elsker dere å gjøre det, dere Israels barn, sier Herren Gud."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 6,
    "text": "Jeg ga dere også rene tenner i alle deres byer og mangel på brød på alle deres steder. Likevel vendte dere ikke om til meg, sier Herren.",
    "versions": [
      {
        "text": "Jeg ga dere også tomme mager i alle deres byer og mangel på brød på alle deres steder. Likevel vendte dere ikke om til meg, sier Herren.",
        "explanation": "נִקְיוֹן שִׁנַּיִם betyr bokstavelig 'renhet av tenner' – et idiom for at det ikke var noe å tygge på, altså sult. 'Tomme mager' er en fortolkning, mens 'rene tenner' bevarer det hebraiske bildet og idiomet, noe som er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jeg holdt også regnet tilbake fra dere da det ennå var tre måneder til innhøstingen. Jeg lot det regne over én by, men over en annen by lot jeg det ikke regne. Ett jordstykke fikk regn, men et annet jordstykke som ikke fikk regn, tørket ut."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 8,
    "text": "To eller tre byer vaklet av sted til én by for å drikke vann, men de ble ikke mettet. Likevel vendte dere ikke om til meg, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 9,
    "text": "Jeg slo dere med kornbrann og rust. Gresshoppene fortærte deres mange hager og vingårder, deres fikentrær og oliventrær. Likevel vendte dere ikke om til meg, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jeg sendte pest over dere, slik jeg gjorde mot Egypt. Jeg drepte deres unge menn med sverdet, og deres hester ble tatt som krigsbytte. Jeg lot stanken fra deres leirer stige opp i deres neser. Likevel vendte dere ikke om til meg, sier Herren.",
    "versions": [
      {
        "text": "Jeg sendte pest over dere, slik jeg gjorde mot Egypt. Jeg drepte deres unge menn med sverdet sammen med deres hester som ble tatt i krig. Jeg lot stanken fra deres leirer stige opp i deres neser. Likevel vendte dere ikke om til meg, sier Herren.",
        "explanation": "שְׁבִי סוּסֵיכֶם betyr at hestene ble tatt som bytte/fanget. Den nåværende formuleringen 'sammen med deres hester som ble tatt i krig' er litt uklar. Forslaget gjør det tydeligere at hestene ble tatt som krigsbytte av fienden."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 11,
    "text": "Jeg styrtet noen av dere slik Gud styrtet Sodoma og Gomorra, og dere ble som en vedpinne revet ut av ilden. Likevel vendte dere ikke om til meg, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 12,
    "text": "Derfor vil jeg gjøre slik mot deg, Israel. Og fordi jeg vil gjøre dette mot deg: Gjør deg klar til å møte din Gud, Israel!"
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 13,
    "text": "For se, han som former fjellene og skaper vinden, som kunngjør for mennesket hva dets tanker er, som gjør morgenrøden til mørke og trår på jordens høyder – Herren, hærskarenes Gud, er hans navn."
  }
]