[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 1,
    "text": "Hør dette ordet som jeg løfter over dere som en klagesang, Israels hus:"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 2,
    "text": "Hun er falt og skal ikke reise seg igjen, jomfruen Israel. Hun ligger forlatt på sin egen jord, det er ingen som reiser henne opp."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 3,
    "text": "For så sier Herren Gud: Den byen som drar ut med tusen, skal ha hundre igjen, og den som drar ut med hundre, skal ha ti igjen for Israels hus."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 4,
    "text": "For så sier Herren til Israels hus: Søk meg og lev!"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 5,
    "text": "Men søk ikke til Betel, og gå ikke til Gilgal, og dra ikke over til Beer-Sjeba. For Gilgal skal føres bort i fangenskap, og Betel skal bli til ingenting."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 6,
    "text": "Søk Herren og lev! Ellers bryter han ut som ild mot Josefs hus og fortærer det, og ingen kan slukke ilden for Betel.",
    "versions": [
      {
        "text": "Søk Herren og lev! Ellers bryter han ut som ild i Josefs hus og fortærer det, og ingen kan slukke ilden for Betel.",
        "explanation": "Det hebraiske uttrykket beskriver ilden som bryter ut 'mot' (בֵּית יוֹסֵף) Josefs hus, ikke 'i' det. Preposisjonen bør justeres for å gi riktig retning på handlingen."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 7,
    "text": "Dere som gjør retten til malurt og legger rettferdigheten ned på jorden!",
    "versions": [
      {
        "text": "Dere som forvandler rett til malurt og kaster rettferdigheten til jorden!",
        "explanation": "Det hebraiske הִנִּיחוּ (fra נוח) betyr 'legge ned' eller 'sette ned', ikke 'kaste'. 'Kaster' gir et for voldsomt bilde. 'Legger ned' gjengir bedre den hebraiske betydningen av å forlate eller forsømme rettferdigheten."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 8,
    "text": "Han som skapte Sjustjernen og Orion, han som gjør dødsskygge til morgen og formørker dagen til natt, han som kaller på havets vann og øser det ut over jordens overflate – Herren er hans navn."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 9,
    "text": "Han lar ødeleggelse bryte frem over den sterke, og ødeleggelse kommer over festningen."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 10,
    "text": "De hater den som refser i porten, og de avskyr den som taler sant."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 11,
    "text": "Derfor, fordi dere trår ned den fattige og tar kornavgift fra ham: Dere har bygd hus av huggen stein, men dere skal ikke bo i dem. Dere har plantet herlige vingårder, men dere skal ikke drikke vinen fra dem."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 12,
    "text": "For jeg vet hvor mange deres overtredelser er og hvor store deres synder er – dere som plager den rettferdige, tar imot bestikkelser og bøyer retten for de fattige i porten."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 13,
    "text": "Derfor tier den kloke i denne tiden, for det er en ond tid."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 14,
    "text": "Søk det gode og ikke det onde, så dere kan leve! Da skal Herren, hærskarenes Gud, være med dere, slik dere sier."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hat det onde og elsk det gode, og opprett rettferdighet i porten! Kanskje vil Herren, hærskarenes Gud, være nådig mot resten av Josef."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 16,
    "text": "Derfor, så sier Herren, hærskarenes Gud, Herren: På alle torg skal det være klagerop, og på alle gater skal de rope: «Ve! Ve!» De skal kalle bøndene til sorg og dem som kan klagesanger til å holde likklage.",
    "versions": [
      {
        "text": "Derfor, så sier Herren, hærskarenes Gud, Herren: På alle torg skal det være klagerop, og på alle gater skal de rope: «Ve! Ve!» De skal kalle bøndene til sorg og klagesangerne til å holde likklage.",
        "explanation": "Det hebraiske יֹודְעֵי נֶהִי betyr bokstavelig 'de som kjenner klagesang', altså profesjonelle klagekvinner/klagere. 'Klagesangerne' fungerer, men 'dem som kan klagesanger' gjengir uttrykket mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 17,
    "text": "I alle vingårder skal det være klagerop, for jeg vil gå gjennom din midte, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 18,
    "text": "Ve dere som lengter etter Herrens dag! Hva vil dere med Herrens dag? Den er mørke og ikke lys."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 19,
    "text": "Det er som når en mann flykter fra en løve, og en bjørn møter ham. Han kommer hjem og støtter hånden mot veggen, og en slange biter ham."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 20,
    "text": "Er ikke Herrens dag mørke og ikke lys, mulm uten en lysstråle?"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 21,
    "text": "Jeg hater, jeg forakter deres høytider, og jeg finner ingen glede i deres festsamlinger."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 22,
    "text": "Selv om dere bringer meg brennoffer og grødeoffer, har jeg ikke behag i dem. Og fredsoffer av gjøkalvene deres vil jeg ikke se på."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 23,
    "text": "Bort fra meg med larmen av sangene dine! Harpespillet ditt vil jeg ikke høre."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men la retten strømme frem som vann og rettferdigheten som en evig rennende bekk!"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 25,
    "text": "Var det til meg dere bar frem slaktoffer og grødeoffer i ørkenen i førti år, Israels hus?"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 26,
    "text": "Dere bar Sikkut, deres konge, og Kijjun, bildene deres – stjernen som dere gjorde til gud for dere selv.",
    "versions": [
      {
        "text": "Dere bar Sikkut, deres konge, og Kijjun, deres stjernebildegud – stjernen dere laget til gud for dere selv.",
        "explanation": "Det hebraiske צַלְמֵיכֶם betyr 'bildene deres' (flertall av צֶלֶם, bilde/statue), ikke 'stjernebildegud'. Oversettelsen legger til en tolkning som ikke finnes i grunnteksten. כּוֹכַב אֱלֹהֵיכֶם ('stjernen, deres gud') er en apposisjon som beskriver disse avgudene."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 27,
    "text": "Derfor vil jeg føre dere i fangenskap bortenfor Damaskus, sier Herren – hærskarenes Gud er hans navn."
  }
]