[
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 1,
    "text": "Ve over dere som lever trygt i Sion, og dere som føler dere sikre på Samarias fjell, dere fremste menn i det fremste av folkeslagene, dere som Israels hus kommer til!"
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dra over til Kalne og se, gå derfra til det store Hamat, og dra ned til Gat i Filistia. Er de bedre enn disse rikene? Er deres landområde større enn deres eget?",
    "versions": [
      {
        "text": "Dra over til Kalne og se, gå derfra til det store Hamat, og dra ned til Gat i Filistia. Er de bedre enn disse rikene? Er deres landområde større enn deres?",
        "explanation": "Den siste setningen 'større enn deres' er uklar på norsk – det er uklart hvem 'deres' refererer til. Ved å legge til 'eget' blir meningen tydeligere: sammenligningen er mellom de nevnte byenes territorium og Israels/Judas eget territorium."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 3,
    "text": "Dere skyver fra dere den onde dagen, men bringer voldens trone nærmere."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 4,
    "text": "De ligger på senger av elfenben og strekker seg ut på sine divaner. De spiser lam fra flokken og kalver fra gjøbåsen.",
    "versions": [
      {
        "text": "De ligger på senger av elfenben og strekker seg ut på sine divaner. De spiser lam fra flokken og kalver fra gjøbingen.",
        "explanation": "Skrivefeil: 'gjøbingen' er ikke et norsk ord. Det korrekte ordet er 'gjøbåsen' (eller 'fjøsbåsen'), som refererer til stedet hvor kalver fôres opp."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 5,
    "text": "De synger til harpens toner og finner opp musikkinstrumenter for seg selv, som David gjorde."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 6,
    "text": "De drikker vin fra store skåler og salver seg med den fineste olje, men de sørger ikke over Josefs undergang."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 7,
    "text": "Derfor skal de nå føres bort i spissen for de bortførte, og festen til dem som ligger og nyter, skal ta slutt."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 8,
    "text": "Herren Gud har sverget ved seg selv, sier Herren, hærskarenes Gud: Jeg avskyr Jakobs stolthet, og jeg hater hans palasser. Jeg skal overgi byen og alt som er i den."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og om ti menn blir igjen i ett hus, skal de dø."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 10,
    "text": "Når en slektning og den som skal brenne likene kommer for å bære knoklene ut av huset, og han spør den som er innerst i huset: «Er det noen flere hos deg?» og han svarer: «Ingen», da skal han si: «Hysj! For vi må ikke nevne Herrens navn.»",
    "versions": [
      {
        "text": "Når en slektning kommer for å brenne dem, og bærer knoklene ut av huset og spør den som er innerst i huset: «Er det noen flere hos deg?» og han svarer: «Ingen», da skal han si: «Hysj! For vi må ikke nevne Herrens navn.»",
        "explanation": "Den hebraiske teksten nevner to personer: 'דּוֹדוֹ' (slektningen) og 'וּמְסָרְפוֹ' (den som brenner). Nåværende oversettelse kombinerer disse rollene. En mer nøyaktig oversettelse skiller mellom slektningen og den som skal ta seg av likbrenningen."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 11,
    "text": "For se, Herren befaler, og det store huset skal slås i stykker, og det lille huset i biter."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 12,
    "text": "Løper vel hester på klippen? Pløyer man den med okser? Men dere har gjort retten til gift og rettferdighetens frukt til malurt."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dere gleder dere over ingenting og sier: «Har vi ikke ved egen styrke tatt Karnajim for oss selv?»",
    "versions": [
      {
        "text": "Dere gleder dere over Lo-Dabar og sier: «Har vi ikke ved egen styrke tatt Karnajim for oss selv?»",
        "explanation": "Her er det et oversettelsesvalg med teologisk betydning. 'לְלֹא דָבָר' betyr bokstavelig 'over ingenting/en verdiløs ting'. Å oversette det som stedsnavnet 'Lo-Dabar' er en mulig tolkning (ordspill), men hovedbetydningen i konteksten er at de gleder seg over noe verdiløst. Karnajim (som betyr 'horn'/makt) i neste setning fungerer også som ordspill. En fotnote kunne forklare ordspillet."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 14,
    "text": "For se, jeg reiser opp et folkeslag mot dere, Israels hus, sier Herren, hærskarenes Gud. De skal undertrykke dere fra Lebo-Hamat helt til Araba-bekken."
  }
]