[
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 1,
    "text": "Dette viste Herren Gud meg: Se, han formet en gresshoppesverm da vårgresset begynte å spire – det var gresset som kom etter kongens slått."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 2,
    "text": "Da de holdt på å fortære plantene i landet, sa jeg: «Herre Gud, tilgi! Hvordan skal Jakob kunne overleve? Han er jo så liten.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da angret Herren på dette. «Det skal ikke skje,» sa Herren."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 4,
    "text": "Dette viste Herren Gud meg: Se, Herren Gud kalte på ilden til dom. Den fortærte det store havdypet og begynte å fortære jordstykket.",
    "versions": [
      {
        "text": "Dette viste Herren Gud meg: Se, Herren Gud kalte på ilden til dom. Den fortærte det store havdypet og holdt på å fortære landet.",
        "explanation": "Det hebraiske הַחֵֽלֶק (ha-cheleq) betyr 'jordstykket' eller 'delen/loddstykket' (av landet), ikke bare 'landet' generelt. Verbet וְאָכְלָ֖ה er imperfektum og antyder en pågående handling."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 5,
    "text": "Da sa jeg: «Herre Gud, stopp! Hvordan skal Jakob kunne overleve? Han er jo så liten.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 6,
    "text": "Da angret Herren på dette. «Heller ikke dette skal skje,» sa Herren Gud."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 7,
    "text": "Dette viste han meg: Se, Herren sto ved en mur som var bygd med blylodd, og han hadde et blylodd i hånden."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 8,
    "text": "Herren sa til meg: «Hva ser du, Amos?» Jeg svarte: «Et blylodd.» Da sa Herren: «Se, jeg setter et blylodd midt i mitt folk Israel. Jeg vil ikke lenger spare dem."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 9,
    "text": "Isaks offerhauger skal bli ødelagt, Israels helligdommer skal legges i ruiner, og jeg vil reise meg mot Jeroboams hus med sverd.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 10,
    "text": "Da sendte Amasja, presten i Betel, bud til Jeroboam, Israels konge, og sa: «Amos har lagt planer mot deg midt i Israels hus. Landet kan ikke tåle alle hans ord.",
    "versions": [
      {
        "text": "Da sendte Amasja, presten i Betel, bud til Jeroboam, Israels konge, og sa: «Amos har sammensverget seg mot deg midt i Israels hus. Landet kan ikke tåle alle hans ord.",
        "explanation": "קָשַׁר betyr å 'legge planer' eller 'konspirere'. 'Sammensverget seg' krever vanligvis flere personer, men Amos er alene. 'Lagt planer mot deg' er mer naturlig på norsk og passer bedre for én person."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 11,
    "text": "For så sier Amos: Jeroboam skal dø for sverdet, og Israel skal føres bort fra sitt land i fangenskap.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 12,
    "text": "Amasja sa til Amos: «Du seer, gå din vei! Flykt til Juda-landet! Spis ditt brød der og profetér der!"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 13,
    "text": "Men i Betel skal du ikke fortsette å profetere, for det er kongens helligdom og rikets tempel.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 14,
    "text": "Amos svarte Amasja: «Jeg er ingen profet, og jeg er ingen profetdisippel. Jeg er fégjeter og skjøtter morbærfikentrær.",
    "versions": [
      {
        "text": "Amos svarte Amasja: «Jeg er ingen profet, og jeg er ingen profetdisippel. Jeg er fégjeter og dyrker morbærfikentrær.",
        "explanation": "Det hebraiske בוֹלֵס refererer spesifikt til å rispe/stikke hull i fikenfruktene for å fremskynde modning, ikke generell dyrking. 'Skjøtter' fanger bedre denne spesialiserte handlingen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men Herren tok meg fra flokken, og Herren sa til meg: Gå og profetér for mitt folk Israel!"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 16,
    "text": "Hør nå Herrens ord! Du sier: Du skal ikke profetere mot Israel og ikke tale mot Isaks hus."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 17,
    "text": "Derfor sier Herren: Din kone skal bli en hore i byen, dine sønner og døtre skal falle for sverdet, din jord skal deles ut med målesnor, og du selv skal dø i et urent land. Og Israel skal føres bort fra sitt land i fangenskap.»"
  }
]