[
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 1,
    "text": "Dette viste Herren Gud meg: Se, en kurv med sommerfrukt."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han spurte: «Hva ser du, Amos?» Jeg svarte: «En kurv med sommerfrukt.» Da sa Herren til meg: «Enden er kommet for mitt folk Israel. Jeg vil ikke lenger spare dem.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 3,
    "text": "«Den dagen skal tempelsangene bli til klagerop,» sier Herren Gud. «Mange lik ligger overalt. Kast dem ut i stillhet!»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 4,
    "text": "Hør dette, dere som trår på de fattige og vil utrydde de hjelpeløse i landet!"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 5,
    "text": "Dere sier: «Når er nymånefesten over, så vi kan selge korn? Når er sabbaten slutt, så vi kan åpne kornlagrene – gjøre målet mindre og prisen høyere og fuske med falske vekter?»",
    "versions": [
      {
        "text": "Dere sier: «Når er nymånefesten over, så vi kan selge korn? Når er sabbaten slutt, så vi kan åpne kornlagrene? Vi vil gjøre målet mindre og prisen høyere og fuske med falske vekter.»",
        "explanation": "I originalen er 'לְהַקְטִין אֵיפָה' osv. formålssetninger (infinitiver) som hører sammen med å åpne kornlagrene, ikke separate utsagn. En tankestrek gir bedre flyt og viser sammenhengen mellom handlingene."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 6,
    "text": "«Vi vil kjøpe de fattige for sølv og den trengende for et par sandaler, og selge avfallskornet.»",
    "versions": [
      {
        "text": "«Vi vil kjøpe de svake for sølv og de fattige for et par sandaler, og selge avfallskornet.»",
        "explanation": "Vers 6 er en fortsettelse av vers 5 og bør ikke ha anførselstegn i starten. Det hebraiske 'דַּלִּים' betyr 'fattige/svake' og 'אֶבְיוֹן' betyr 'trengende/fattig'. For variasjon og presisjon kan 'trengende' brukes for det andre ordet."
      },
      {
        "text": "Vi vil kjøpe de fattige for sølv og den trengende for et par sandaler, og selge avfallskornet.",
        "explanation": "Vers 6 er fortsatt en del av sitatet som begynner i vers 5. Selv om starten av anførselstegn ble fjernet med god grunn (fortsettelse), mangler avsluttende anførselstegn for å markere slutten på det direkte sitatet fra de grådige handelsmennene."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 7,
    "text": "Herren har sverget ved Jakobs stolthet: «Jeg skal aldri glemme noe av det de har gjort.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 8,
    "text": "Skal ikke jorden skjelve på grunn av dette, og alle som bor i den sørge? Hele landet skal heve seg som Nilen, kastes opp og synke ned igjen som elven i Egypt.",
    "versions": [
      {
        "text": "Skal ikke jorden skjelve på grunn av dette, og alle som bor i den sørge? Hele landet skal stige som Nilen, løftes opp og synke igjen som elven i Egypt.",
        "explanation": "Det hebraiske 'וְנִגְרְשָׁה' (fra גרש) betyr 'kastes opp/drives opp' som bølger, ikke bare 'løftes'. Dette beskriver Nilens flom som kaster opp og synker ned. 'Heve seg' og 'kastes opp' gir et mer dynamisk bilde som samsvarer med originalen."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 9,
    "text": "«Den dagen,» sier Herren Gud, «skal jeg la solen gå ned midt på dagen og gjøre det mørkt over jorden mens det ennå er lyst.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 10,
    "text": "«Jeg skal gjøre deres høytider til sorg og alle deres sanger til klagesang. Jeg skal legge sekkestrie om alle hofter og gjøre alle hoder skallet. Jeg skal gjøre det som når man sørger over en eneste sønn, og slutten skal bli som en bitter dag.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 11,
    "text": "«Se, dager kommer,» sier Herren Gud, «da jeg sender hungersnød over landet – ikke sult etter brød og ikke tørst etter vann, men etter å høre Herrens ord.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 12,
    "text": "«De skal vanke fra hav til hav og fra nord til øst. De skal flakke omkring og søke etter Herrens ord, men ikke finne det.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 13,
    "text": "«Den dagen skal de vakre jomfruene og de unge mennene besvime av tørst.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 14,
    "text": "«De som sverger ved Samarias synd og sier: 'Så sant din gud lever, Dan!' og 'Så sant veien til Beer-Sjeba lever!' – de skal falle og aldri mer reise seg.»",
    "versions": [
      {
        "text": "«De som sverger ved Samarias skyld og sier: 'Så sant din gud lever, Dan!' og 'Så sant veien til Beer-Sjeba lever!' – de skal falle og aldri mer reise seg.»",
        "explanation": "Det hebraiske 'אַשְׁמַת' betyr 'synd' eller 'skyld' i betydningen av syndig avgudsdyrkelse, sannsynligvis refererende til gullkalven i Samaria. 'Samarias synd' er en mer presis teologisk gjengivelse som viser til den konkrete avgudsdyrkelsen, ikke bare en generell 'skyld'."
      }
    ]
  }
]