[
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 1,
    "text": "Jeg så Herren stå ved alteret, og han sa: Slå søylehodene så tersklene rister! Knus dem over hodene på dem alle, og de som er igjen, vil jeg drepe med sverd. Ingen av dem skal slippe unna, ingen av dem skal unnslippe.",
    "versions": [
      {
        "text": "Jeg så Herren stå ved alteret, og han sa: Slå søylehodene så terskelen rister! Knus dem over hodene på dem alle, og de som er igjen, vil jeg drepe med sverd. Ingen av dem skal slippe unna, ingen av dem skal unnslippe.",
        "explanation": "הַסִּפִּים er flertall ('tersklene'), ikke entall. Bør være 'tersklene' for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 2,
    "text": "Om de graver seg ned til dødsriket, skal min hånd hente dem derfra. Om de stiger opp til himmelen, skal jeg hente dem ned derfra."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 3,
    "text": "Om de gjemmer seg på toppen av Karmel, skal jeg lete dem opp og hente dem derfra. Om de skjuler seg for mine øyne på havets bunn, skal jeg befale slangen å bite dem der."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 4,
    "text": "Om de går i fangenskap foran sine fiender, skal jeg befale sverdet å drepe dem der. Jeg skal rette mine øyne mot dem til ulykke og ikke til lykke."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 5,
    "text": "Herren Gud, hærskarenes Gud, rører ved jorden så den smelter, og alle som bor på den, sørger. Hele jorden stiger som Nilen og synker igjen som Egypts elv."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han som bygger sine høye saler i himmelen og grunnfester sin hvelving over jorden, han som kaller på havets vann og øser det ut over jordens overflate – Herren er hans navn.",
    "versions": [
      {
        "text": "Han som bygger sine høye saler i himmelen og grunnlegger sin hvelving over jorden, han som kaller på havets vann og øser det ut over jordens overflate – Herren er hans navn.",
        "explanation": "יְסָדָהּ (fra יָסַד) betyr 'grunnfeste' eller 'fundere', noe som gir en sterkere og mer presis gjengivelse enn 'grunnlegger' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 7,
    "text": "Er dere ikke som kusjittene for meg, Israels barn? sier Herren. Førte jeg ikke Israel opp fra Egypt, filisterne fra Kaftor og arameerne fra Kir?",
    "versions": [
      {
        "text": "Er dere ikke som kusjiттene for meg, Israels barn? sier Herren. Førte jeg ikke Israel opp fra Egypt, filisterne fra Kaftor og arameerne fra Kir?",
        "explanation": "Det er en skrivefeil i 'kusjiттene' - det ser ut som kyrilliske bokstaver har blitt blandet inn. Skal være 'kusjittene'."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 8,
    "text": "Se, Herren Guds øyne er rettet mot det syndige riket. Jeg vil utslette det fra jordens overflate. Men jeg vil ikke helt utslette Jakobs hus, sier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 9,
    "text": "For se, jeg gir befaling og vil ryste Israels hus blant alle folkeslagene, slik man rister i et såld, uten at en stein faller til jorden."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 10,
    "text": "Ved sverd skal alle synderne i mitt folk dø, de som sier: Ulykken skal ikke nå oss eller ramme oss."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 11,
    "text": "På den dagen vil jeg reise opp Davids falne hytte. Jeg vil tette igjen dens sprekker, reise opp det som er revet ned, og bygge den opp igjen som i gamle dager.",
    "versions": [
      {
        "text": "På den dagen vil jeg reise opp Davids falne hytte. Jeg vil mure igjen dens sprekker, reise opp det som er revet ned, og bygge den opp igjen som i gamle dager.",
        "explanation": "Det hebraiske ordet גָּדַר betyr å 'tette', 'reparere' eller 'lukke igjen' (som i en mur eller gjerde). 'Tette igjen' er mer naturlig norsk for sprekker enn 'mure igjen'."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 12,
    "text": "Slik skal de ta i eie det som er igjen av Edom og alle folkeslagene som mitt navn er nevnt over, sier Herren, han som gjør dette.",
    "versions": [
      {
        "text": "Da skal de ta i eie det som er igjen av Edom og alle folkeslagene som mitt navn er nevnt over, sier Herren, han som gjør dette.",
        "explanation": "לְמַעַן uttrykker hensikt/formål ('for at', 'slik at'). 'Slik' formidler bedre sammenhengen med vers 11 om gjenreisningen av Davids hytte."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 13,
    "text": "Se, dager kommer, sier Herren, da den som pløyer, følger rett etter den som høster, og den som tråkker druer, følger etter den som sår. Fjellene skal dryppe av søt vin, og alle haugene skal strømme over."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 14,
    "text": "Jeg vil vende skjebnen for mitt folk Israel. De skal bygge opp igjen de ødelagte byene og bo der. De skal plante vingårder og drikke vinen. De skal anlegge hager og spise frukten fra dem."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jeg vil plante dem i deres eget land, og de skal aldri mer bli rykket opp fra det landet jeg har gitt dem, sier Herren din Gud."
  }
]