[
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 1,
    "text": "Peter, apostel for Jesus Kristus, til dei utvalde som lever som framande, spreidde utover Pontos, Galatia, Kappadokia, Asia og Bitynia,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 2,
    "text": "utvalde etter Gud Faders plan, ved Andens helging, til lydnad og til å bli reinsa med Jesu Kristi blod. Nåde og fred vere med dykk i rikt mål!"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lova vere Gud, Far til vår Herre Jesus Kristus! I si store miskunn har han fødd oss på nytt til ei levande von ved Jesu Kristi oppstode frå dei døde,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 4,
    "text": "til ein arv som ikkje kan øydeleggjast, ikkje smittast og ikkje visna. Han er teken vare på i himmelen for dykk,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 5,
    "text": "de som ved Guds kraft blir verna gjennom tru, til ei frelse som ligg ferdig til å bli openberra i den siste tid."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 6,
    "text": "Difor jublar de, sjølv om de no ei lita stund, om så må vera, lid sorg gjennom mange slags prøvingar."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik blir trua dykkar prøvd. Ho er meir verdifull enn gull, som forgår endå det blir prøvd i eld. Trua skal visa seg til lov, herlegdom og ære når Jesus Kristus blir openberra."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han elskar de, endå de ikkje har sett han. Han trur de på, endå de no ikkje ser han. Og de jublar med ei useielig og herleggjord glede,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 9,
    "text": "for de når målet for trua dykkar: frelse for sjelene."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om denne frelsa granska profetane og leita nøye, dei som profeterte om den nåden som skulle koma til dykk."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dei granska kva tid eller kva slag tid Kristi Ande i dei peika på, når han vitna på førehand om Kristi lidingar og herlegdomen som skulle følgja."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 12,
    "text": "Det vart openberra for dei at det ikkje var seg sjølve, men dykk dei tente med dette. No har det blitt forkynt for dykk av dei som bar evangeliet fram ved Den satisfying Ande, som vart send frå himmelen. Alt dette lengtar englane etter å få sjå inn i."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 13,
    "text": "Difor skal de gjera dykk klare i tanken, ver edrue og set vona dykkar fullt og heilt til den nåden som blir boren fram til dykk når Jesus Kristus blir openberra."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 14,
    "text": "Som lydige born skal de ikkje lata dykk forma etter dei lystene de hadde før, då de levde i vankunne."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men liksom han som kalla dykk er heilag, så skal de òg vera heilage i all dykkar ferd."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 16,
    "text": "For det står skrive: «De skal vera heilage, for eg er heilag.»"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 17,
    "text": "Og når de påkallar han som Far, han som dømer upartisk etter kvar einskild si gjerning, så ferdast i ærefrykt den tida de er her som framande."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 18,
    "text": "For de veit at det ikkje var med forgjengelege ting som sølv eller gull de vart løyste ut frå det tomme livet de hadde arva frå fedrane,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 19,
    "text": "men med det dyre blodet til Kristus, som eit lam utan feil og utan flekk."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 20,
    "text": "Han var utvald før verda vart grunnlagd, men har vorte openberra i dei siste tider for dykkar skuld,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 21,
    "text": "de som ved han trur på Gud, som reiste han opp frå dei døde og gav han herlegdom. Slik er trua og vona dykkar retta mot Gud."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 22,
    "text": "Når de har reinsa sjelene dykkar ved å lyda sanninga, så de har fått ei ekte syskenkjærleik, så elsk kvarandre inderleg av eit reint hjarte."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 23,
    "text": "De er fødde på nytt, ikkje av forgjengeleg sæd, men av uforgjengeleg, ved Guds levande og evig blivande ord."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 24,
    "text": "For alt kjøt er som gras, og all herlegdomen deira som blomen på graset. Graset visnar og blomen fell av,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 25,
    "text": "men Herrens ord blir ståande til evig tid. Og dette ordet er evangeliet som har vorte forkynt for dykk."
  }
]