[
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 1,
    "text": "Legg difor av all vondskap, alt svik, hykleri, misunning og all baktale.",
    "versions": [
      {
        "text": "Legg difor av all vondskap, alt svik, hykleri, misunning og all baktaleri.",
        "explanation": "Det greske 'καταλαλιάς' er fleirtal. 'Baktale' (utan -ri ending) er meir korrekt nynorsk og passar betre rytmisk. Alternativt kunne ein brukt 'all sladder'."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 2,
    "text": "Som nyfødde born skal de lengta etter den reine, åndelege mjølka, så de ved ho kan veksa til frelse.",
    "versions": [
      {
        "text": "Som nyfødde born skal de lengta etter den reine, åndelege mjølka, så de ved henne kan veksa til frelse.",
        "explanation": "I nynorsk er det meir naturleg å bruka 'ho' som pronomen for 'mjølka' enn 'henne' i denne samanhengen (ved + pronomen)."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 3,
    "text": "De har då smaka at Herren er god."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 4,
    "text": "Kom til han, den levande steinen, som vart vraka av menneske, men er utvald og dyrebar for Gud."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 5,
    "text": "Lat de òg, som levande steinar, byggjast opp til eit åndeleg hus, til eit heilagt presteskap, så de kan bera fram åndelege offer som er velkomne for Gud ved Jesus Kristus.",
    "versions": [
      {
        "text": "Ver de òg som levande steinar som blir bygde opp til eit åndeleg hus, til eit heilagt presteskap, så de kan bera fram åndelege offer som er velkomne for Gud ved Jesus Kristus.",
        "explanation": "Det greske 'οἰκοδομεῖσθε' er passiv imperativ. 'Lat de byggjast opp' fangar betre denne passive forma enn 'Ver de som blir bygde opp'."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 6,
    "text": "For det står i Skrifta: «Sjå, eg legg i Sion ein hjørnestein, utvald og dyrebar. Den som trur på han, skal ikkje bli til skamme.»",
    "versions": [
      {
        "text": "For det står i Skrifta: Sjå, eg legg i Sion ein hjørnestein, utvald og dyrebar. Den som trur på han, skal ikkje bli til skamme.",
        "explanation": "Sitat frå Skrifta bør markerast med hermeteikn for å gjera det tydeleg at dette er eit direkte sitat (frå Jesaja 28:16)."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 7,
    "text": "For dykk som trur, er han dyrebar. Men for dei som ikkje trur, har den steinen bygningsmennene vraka, vorte hjørnestein."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han er ein støytestein og eit berg til fall. Dei støyter seg fordi dei ikkje er lydige mot ordet, og til det var dei sette."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men de er ei utvald ætt, eit kongeleg presteskap, eit heilagt folk, eit folk som høyrer Gud til, så de skal forkynna hans storverk, han som kalla dykk frå mørker til sitt underfulle lys."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 10,
    "text": "De som før ikkje var eit folk, er no Guds folk. De som ikkje hadde fått miskunn, har no fått miskunn."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 11,
    "text": "Mine kjære, eg formanar dykk som framande og utlendingar: Hald dykk borte frå dei kjøtlege lystene som fører krig mot sjela."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 12,
    "text": "Lat livsferda dykkar mellom heidningane vera god, så dei som baktallar dykk og kallar dykk ugjerningsmenn, kan sjå dei gode gjerningane dykkar og prisa Gud på gjestingsdagen."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 13,
    "text": "Underordna dykk under kvar menneskeleg ordning for Herrens skuld, anten det er kongen som den øvste,"
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 14,
    "text": "eller landshøvdingane som er utsende av han for å straffa dei som gjer vondt og rosa dei som gjer godt."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 15,
    "text": "For det er Guds vilje at de ved å gjera godt skal få uvitande og uforstandige menneske til å teia."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 16,
    "text": "Lev som frie menneske, men ikkje slik at fridomen blir eit dekke for vondskap. Lev som Guds tenarar."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 17,
    "text": "Vis alle ære! Elska syskena! Ottast Gud! Æra kongen!",
    "versions": [
      {
        "text": "Vis alle ære! Elska brørne og systrene! Ottast Gud! Æra kongen!",
        "explanation": "Det greske 'ἀδελφότητα' (brorskapen/fellesskapet) er eit kollektivt omgrep. 'Syskena' er meir konsist og naturleg på nynorsk enn 'brørne og systrene', og held den rytmiske, korte stilen i verset."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 18,
    "text": "De tenarar, underordna dykk med all respekt under herrane dykkar, ikkje berre dei gode og milde, men òg dei vrange.",
    "versions": [
      {
        "text": "De som er husslavar, underordna dykk med all respekt under herrane dykkar, ikkje berre dei gode og milde, men òg dei vrange.",
        "explanation": "'Οἱ οἰκέται' (hustenarar) er ein direkte tiltale. 'De som er husslavar' er noko tungt. 'De tenarar' eller 'De husfolk' gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 19,
    "text": "For det er nåde når nokon ber lidingar med urette fordi samvitet er bunde til Gud."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 20,
    "text": "Kva ros er det om de held ut når de syndar og blir slått for det? Men om de held ut når de lid for det gode de gjer, då er det nåde hos Gud."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 21,
    "text": "Til dette vart de kalla, for òg Kristus leid for dykk og etterlet dykk eit førebilete, så de skal følgja i fotspora hans."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 22,
    "text": "Han gjorde inga synd, og det fanst ikkje svik i munnen hans."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 23,
    "text": "Når han vart spotta, svara han ikkje med spott. Når han leid, truga han ikkje, men overlét si sak til han som dømmer rettferdig."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 24,
    "text": "Han bar syndene våre på sin eigen kropp opp på treet, så vi skulle døy bort frå syndene og leva for rettferda. Ved hans sår har de fått lækjedom."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 25,
    "text": "For de var som sauer som hadde gått seg vill, men no har de vendt om til hyrdingen og tilsynsmannen for sjelene dykkar."
  }
]