[
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 1,
    "text": "På same vis skal de koner underordna dykk under mennene dykkar, slik at sjølv om nokon ikkje lyder Ordet, kan dei bli vunne utan ord gjennom korleis konene lever.",
    "versions": [
      {
        "text": "På same vis skal de som er koner, underordna dykk under mennene dykkar, slik at sjølv om nokon ikkje lyder Ordet, kan dei bli vunne utan ord gjennom korleis konene lever.",
        "explanation": "Frasen 'de som er koner' er omstendelig. Det greske har berre 'γυναῖκες' (koner/kvinner). 'De koner' er meir direkte og flyt betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 2,
    "text": "når dei ser den reine livsferda dykkar i gudsfrykt.",
    "versions": [
      {
        "text": "Når dei ser den reine livsferda dykkar i gudsfrykt.",
        "explanation": "Vers 2 er ein fortsetting av setningen frå vers 1 (partisipp 'ἐποπτεύσαντες'), ikkje ei sjølvstendig setning. Bør byrja med liten bokstav for å visa samanhengen, eller bindast tydelegare til vers 1."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 3,
    "text": "Lat ikkje pynten dykkar vera det ytre – hårflettingar, gullsmykke eller fine klede."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 4,
    "text": "Lat det heller vera det skjulte mennesket i hjartet, med den uforgjengelege pryden av ei mild og stille ånd, som er verdifull for Gud."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 5,
    "text": "For slik pynta dei heilage kvinnene seg i gamle dagar, dei som sette si von til Gud og underordna seg mennene sine."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 6,
    "text": "Slik var Sara lydig mot Abraham og kalla han herre. Hennar born har de vorte når de gjer det gode og ikkje let dykk skremma av noko."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 7,
    "text": "Like eins skal de menn leva saman med konene dykkar med forstand, og visa ære mot kvinna som det veikare karet, sidan de òg er medarvingar til livets nåde, så bønene dykkar ikkje blir hindra.",
    "versions": [
      {
        "text": "Like eins skal de menn leva saman med konene dykkar med forstand, og vis ære mot kvinna som det veikare karet, sidan de òg er medarvingar til livets nåde, så bønene dykkar ikkje blir hindra.",
        "explanation": "Imperativforma 'vis' bør vera 'visa' i nynorsk for å harmonera med infinitivkonstruksjonen og den naturlege flyten i setninga."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 8,
    "text": "Til slutt: Ver alle einsinna, medkjennande, ha syskenkjærleik, ver miskunnsame og audmjuke."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 9,
    "text": "Løn ikkje vondt med vondt eller skjellsord med skjellsord, men tvert om med velsigning, for til dette vart de kalla, så de skulle arva velsigning."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 10,
    "text": "For den som vil elska livet og sjå gode dagar, må halda tunga si frå det vonde og leppene frå å tala svik."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 11,
    "text": "Han må venda seg bort frå det vonde og gjera det gode, søkja fred og jaga etter han."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 12,
    "text": "For Herrens auge er over dei rettferdige, og øyra hans er opne for bøna deira. Men Herrens andlet er mot dei som gjer vondt."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og kven kan skada dykk om de er ivrige etter å gjera det gode?"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men om de skulle lida for rettferd skuld, er de sæle. Ver ikkje redde for det dei trugar med, og lat dykk ikkje skremma.",
    "versions": [
      {
        "text": "Men om de skulle lida for rettferd skuld, er de sæle. Ver ikkje redde for det dei fryktar, og lat dykk ikkje skremma.",
        "explanation": "Den greske frasen 'τὸν φόβον αὐτῶν' (deira frykt/skremsel) refererer til det motstandarane prøver å skremma dei med – truslane deira – ikkje til det motstandarane sjølve fryktar. Dette er eit sitat frå Jesaja 8:12."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men helga Kristus som Herre i hjarta dykkar. Ver alltid førebudde til å svara alle som krev dykk til rekneskap for den vona de har.",
    "versions": [
      {
        "text": "Men helga Kristus som Herre i hjarta dykkar. Ver alltid førebudde til å forsvara dykk for alle som krev dykk til rekneskap for den vona de har.",
        "explanation": "Det greske 'ἀπολογίαν' tyder meir 'forsvar/svar' enn 'forsvara dykk'. 'Svara' gjev betre flyt for munnleg lesing og unngår den refleksive konstruksjonen."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men gjer det med mildskap og ærefrykt, og ha eit godt samvit, så dei som talar vondt om dykk, må skjemmast når dei spottar den gode ferda dykkar i Kristus."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 17,
    "text": "For det er betre å lida for å gjera godt, om det er Guds vilje, enn for å gjera vondt."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 18,
    "text": "For òg Kristus leid éin gong for synder, den rettferdige for dei urettferdige, for å føra oss fram til Gud. Han vart drepen i kjøtet, men gjord levande i Anden."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 19,
    "text": "I Anden gjekk han òg bort og forkynte for åndene som var i fangenskap."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 20,
    "text": "Dei hadde vore ulydige den gongen Guds tolmod venta i Noahs dagar, medan arka vart bygd. I ho vart nokre få, det vil seia åtte sjeler, frelste gjennom vatn."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 21,
    "text": "Dette vatnet er eit førebilete på dåpen som no frelser dykk – ikkje som fjerning av urenskap frå kroppen, men som ei vedkjenning til Gud frå eit godt samvit – gjennom Jesu Kristi oppstode.",
    "versions": [
      {
        "text": "Dette vatnet er eit førebilete på dåpen som no frelser dykk – ikkje som fjerning av urenskap frå kroppen, men som ei bøn til Gud om eit godt samvit – gjennom Jesu Kristi oppstode.",
        "explanation": "Det greske 'ἐπερώτημα' tyder meir 'lovnad/vedkjenning/pakt' enn 'bøn'. Og retninga er frå eit godt samvit til Gud, ikkje ei bøn om å få eit godt samvit."
      },
      {
        "text": "Dette vatnet er eit førebilete på dåpen som no frelser dykk – ikkje som fjerning av urenskap frå kroppen, men som eit vedkjenning til Gud frå eit godt samvit – gjennom Jesu Kristi oppstode.",
        "explanation": "Grammatisk feil: 'vedkjenning' er hokjønnsord på nynorsk og bør ha artikkelen 'ei', ikkje 'eit'."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 22,
    "text": "Han har fare opp til himmelen og er ved Guds høgre hand, og englar, makter og krefter er han underlagde."
  }
]