[
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 1,
    "text": "Sidan Kristus har lide i kroppen, så væpn dykk òg med den same tankegangen: Den som har lide i kroppen, er ferdig med synda.",
    "versions": [
      {
        "text": "Sidan Kristus har lide i kroppen, skal de òg væpna dykk med same tankegang. For den som har lide i kroppen, er ferdig med synda.",
        "explanation": "Grunnteksten har ein imperativ (ὁπλίσασθε), ikkje 'skal'. Ei meir direkte omsetjing gjev betre flyt og er meir tru mot originalen. 'Den same tankegangen' er òg meir presist enn 'same tankegang'."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 2,
    "text": "Difor skal de ikkje lenger leva etter menneskelege lyster, men etter Guds vilje den tida de har att her i kroppen."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 3,
    "text": "For det er nok at de i den tida som har gått, har gjort det heidningane vil: å leva i utsvevingar, lyster, drukkenskap, festing, drikkelag og skammeleg avgudsdyrking."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 4,
    "text": "No undrar dei seg over at de ikkje lenger spring med dei ut i den same flaumen av utskeiingar, og dei spottar dykk."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men dei skal stå til rekneskap for han som står klar til å døma levande og døde."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 6,
    "text": "For difor vart evangeliet forkynt òg for dei døde, så dei vel kunne dømmast som menneske i kroppen, men leva ved Gud i ånda."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 7,
    "text": "Enden på alle ting er nær. Ver difor sindige og edrue, så de kan be."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 8,
    "text": "Framfor alt skal de ha ei inderleg kjærleik til kvarandre, for kjærleiken dekkjer ei mengd av synder."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ver gjestfrie mot kvarandre utan å klaga."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 10,
    "text": "Kvar og ein skal tena dei andre med den nådegåva han har fått, som gode forvaltarar av Guds mangfaldige nåde."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 11,
    "text": "Den som talar, skal tala som om det var Guds ord. Den som tener, skal tena med den kraft Gud gjev. Slik skal Gud i alle ting bli æra gjennom Jesus Kristus. Han tilhøyrer æra og makta i all æve! Amen.",
    "versions": [
      {
        "text": "Den som talar, skal tala som om det var Guds ord. Den som tener, skal tena med den kraft Gud gjev. Slik skal Gud i alle ting bli æra gjennom Jesus Kristus. Ham tilhøyrer æra og makta i all æve! Amen.",
        "explanation": "I nynorsk er 'han' den vanlege forma, medan 'ham' er bokmål/riksmål. For konsistent nynorsk bør det stå 'Han tilhøyrer' eller alternativt 'Honom tilhøyrer' for ein meir høgtideleg stil."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 12,
    "text": "Mine kjære, undra dykk ikkje over den eldprøva de går gjennom, som om det var noko uventa som hende dykk."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 13,
    "text": "Gled dykk heller di meir de får del i Kristi lidingar, så de òg kan gleda dykk og jubla når herlegdomen hans blir openberra."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 14,
    "text": "Dersom de blir håna for Kristi namn, er de sæle, for herlegdomens Ande, Guds Ande, kviler over dykk.",
    "versions": [
      {
        "text": "Dersom de blir spotta for Kristi namn, er de sæle, for herlegdomens og Guds Ande kviler over dykk.",
        "explanation": "ὀνειδίζεσθε kan omsetjast 'håna' for betre munnleg flyt. Grunnteksten har 'τὸ τῆς δόξης καὶ τὸ τοῦ θεοῦ πνεῦμα' som tyder 'herlegdomens og Guds Ande' - strukturen kan tydeleggjerast."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 15,
    "text": "Men lat ingen av dykk lida fordi han er ein mordar, tjuv, brotsmann eller ein som blandar seg inn i andre sine saker."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men om nokon lid fordi han er ein kristen, skal han ikkje skjemmast, men prisa Gud for dette namnet."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 17,
    "text": "For tida er komen då domen skal byrja, og han byrjar med Guds hus. Men tek han til med oss, korleis skal det då enda for dei som ikkje lyder Guds evangelium?"
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 18,
    "text": "Og dersom den rettferdige med naud og neppe blir frelst, korleis skal det då gå med den ugudelege og syndaren?"
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 19,
    "text": "Difor skal òg dei som lid etter Guds vilje, overgje sjelene sine til den trufaste Skaparen og halda fram med å gjera det gode."
  }
]