[
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 1,
    "text": "Dei eldste blant dykk formanar eg, eg som sjølv er ein eldste og eit vitne om Kristi lidingar, og som òg har del i den herlegdomen som skal openberrast:"
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 2,
    "text": "Gjet den Guds flokk som er hos dykk. Ha tilsyn med dei, ikkje av tvang, men frivillig, slik Gud vil, ikkje for skammeleg vinning, men av eit villig hjarte.",
    "versions": [
      {
        "text": "Ver hyrdingar for den Guds flokk som er hos dykk. Ha tilsyn med dei, ikkje av tvang, men frivillig, slik Gud vil, ikkje for skammeleg vinning, men av eit villig hjarte.",
        "explanation": "Det greske ποιμάνατε er imperativ aorist av ποιμαίνω (å gjete), ikkje 'å vere hyrding'. 'Gjet' er meir direkte og bevarer imperativforma betre enn 'Ver hyrdingar for'."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 3,
    "text": "Ikkje som herrar over dei som er overlatne til dykkar omsorg, men ver førebilete for flokken."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og når overhyrdingen openberrar seg, skal de få herlegdomens krans som aldri visnar."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 5,
    "text": "Like eins, de unge: Underordna dykk dei eldste. Og alle skal kle seg i audmjukskap mot kvarandre, for Gud står dei stolte imot, men dei audmjuke gjev han nåde."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 6,
    "text": "Audmjuk dykk då under Guds mektige hand, så han kan opphøgja dykk når tida er inne."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kast all dykkar uro på han, for han har omsorg for dykk."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 8,
    "text": "Ver edrue og vakne! Motstandaren dykkar, djevelen, går omkring som ei brølande løve og søkjer nokon å sluka."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 9,
    "text": "Stå han imot, faste i trua! De veit at syskenbrorskapen dykkar i verda går gjennom dei same lidingane.",
    "versions": [
      {
        "text": "Stå han imot, faste i trua! De veit at syskena dykkar rundt om i verda går gjennom dei same lidingane.",
        "explanation": "Det greske ἀδελφότητι (brorskap/syskenskap) er eit kollektivt omgrep som viser til det kristne fellesskapet som heilskap, ikkje berre til enkeltpersonar. 'Syskenbrorskapen' fangar betre dette kollektive aspektet, sjølv om 'syskena' fungerer greitt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 10,
    "text": "Men all nådes Gud, som har kalla dykk til sin evige herlegdom i Kristus, han skal sjølv, etter at de har lide ei kort tid, gjera dykk fullt dugande, stø, styrkje og grunnfeste dykk."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han høyrer makta til i all æve, amen.",
    "versions": [
      {
        "text": "Han tilhøyrer makta i all æve! Amen.",
        "explanation": "Doksologiar i NT avsluttast vanlegvis utan utropsteikn. Eit komma før 'amen' gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 12,
    "text": "Gjennom Silvanus, som eg reknar for ein trufast bror, har eg skrive kort til dykk for å formana dykk og vitna om at dette er Guds sanne nåde. Stå fast i den!"
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 13,
    "text": "Ho som er utvald saman med dykk, ho i Babylon, helsar dykk, og det same gjer Markus, son min."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 14,
    "text": "Helsa kvarandre med kjærleikens kyss! Fred vere med dykk alle som er i Kristus."
  }
]