{
  "bookId": 2,
  "chapterId": 32,
  "verseId": 13,
  "references": [
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Guds løfte til Abraham om å gjøre hans etterkommere til et stort folk, som Moses minner Gud om i sin forbønn."
    },
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Gud lover Abraham at hans etterkommere skal bli like tallrike som stjernene på himmelen, og at de skal arve landet."
    },
    {
      "bookId": 1,
      "chapterId": 17,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Guds evige pakt med Abraham og løftet om Kanaans land til hans etterkommere som en evig eiendom."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Gud sverger ved seg selv til Abraham og lover å mangfoldiggjøre hans ætt som stjernene på himmelen."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Gud bekrefter løftet til Isak om landet og etterkommere tallrike som himmelens stjerner, på grunn av eden til Abraham."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Gud gjentar løftet til Jakob (Israel) om landet og at hans ætt skal bli som støvet på jorden."
    },
    {
      "bookId": 1,
      "chapterId": 32,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Jakob minner Gud om løftet om å gjøre hans ætt tallrik som havets sand."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Gud bekrefter løftet til Jakob om at folkeslag skal stamme fra ham og at landet skal gis til hans etterkommere."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Moses refererer til den samme forbønnen der han ber Gud huske sine tjenere Abraham, Isak og Jakob."
    },
    {
      "bookId": 5,
      "chapterId": 34,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Gud viser Moses landet han sverget å gi til Abraham, Isak og Jakob og deres etterkommere."
    },
    {
      "bookId": 58,
      "chapterId": 6,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Henvisning til at Gud sverget ved seg selv da han ga løftet til Abraham, siden det ikke var noen større å sverge ved."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Paulus taler om israelittene som fikk paktene og løftene, og som nedstammer fra fedrene."
    }
  ]
}