[
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 22,
    "words": [
      {
        "word": "κἀγὼ",
        "wordId": 1,
        "original": "κἀγὼ",
        "explanation": "En sammentrekning av καί (og) og ἐγώ (jeg), som betyr 'og jeg' eller 'jeg også'. Viser kontinuitet mellom Faderens og Sønnens handlinger."
      },
      {
        "word": "τὴν",
        "wordId": 2,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn entall, peker spesifikt på den herligheten som omtales."
      },
      {
        "word": "δόξαν",
        "wordId": 3,
        "original": "δόξαν",
        "explanation": "Betyr 'herlighet' eller 'ære'. I bibelsk kontekst refererer dette til Guds strålende nærvær og majestet som nå deles med de troende."
      },
      {
        "word": "ἣν",
        "wordId": 4,
        "original": "ἣν",
        "explanation": "Relativt pronomen som knytter herligheten til det Faderen har gitt Sønnen."
      },
      {
        "word": "δέδωκάς",
        "wordId": 5,
        "original": "δέδωκάς",
        "explanation": "Perfektum av δίδωμι (å gi), indikerer en gave gitt i fortiden med vedvarende resultater. Faderen har gitt denne herligheten til Sønnen permanent."
      },
      {
        "word": "μοι",
        "wordId": 6,
        "original": "μοι",
        "explanation": "Dativ av ἐγώ, betyr 'til meg'. Jesus refererer til seg selv som mottaker av Faderens herlighet."
      },
      {
        "word": "δέδωκα",
        "wordId": 7,
        "original": "δέδωκα",
        "explanation": "Samme verb i perfektum, men nå med Jesus som subjekt. Han har gitt den samme herligheten videre til disiplene med varig virkning."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 8,
        "original": "αὐτοῖς",
        "explanation": "Refererer til disiplene og alle som tror - de er mottakerne av den guddommelige herligheten."
      },
      {
        "word": "ἵνα",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som introduserer formålet med at herligheten blir gitt."
      },
      {
        "word": "ὦσιν",
        "wordId": 10,
        "original": "ὦσιν",
        "explanation": "Konjunktiv presens av εἰμί (å være). Uttrykker en ønsket tilstand av enhet som skal vedvare."
      },
      {
        "word": "ἓν",
        "wordId": 11,
        "original": "ἓν",
        "explanation": "Nøytrumsformen av 'én', brukes her for å beskrive en dyp, organisk enhet - ikke bare ytre enighet, men indre fellesskap."
      },
      {
        "word": "καθὼς",
        "wordId": 12,
        "original": "καθὼς",
        "explanation": "Betyr 'liksom' eller 'på samme måte som'. Setter standarden for enhet blant troende: den må speile enheten mellom Far og Sønn."
      },
      {
        "word": "ἡμεῖς",
        "wordId": 13,
        "original": "ἡμεῖς",
        "explanation": "Første person flertall 'vi', refererer til Faderen og Sønnen sammen i deres guddommelige fellesskap."
      },
      {
        "word": "ἕν",
        "wordId": 14,
        "original": "ἕν",
        "explanation": "Gjentas for å understreke den perfekte enheten i guddommen som modell for menighetens enhet."
      }
    ]
  }
]