[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 10,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsespartikkel som innleder en kondisjonalsetning, her brukt for å uttrykke en reell mulighet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller kontrast, ofte oversatt med 'men' eller 'og'."
      },
      {
        "word": "Χριστὸς",
        "wordId": 3,
        "original": "Χριστὸς",
        "explanation": "Navnet betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias', som refererer til Jesus som Guds utvalgte frelser."
      },
      {
        "word": "ἐν",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker nærvær eller bolig inni noe, her beskriver den Kristi mystiske forening med de troende."
      },
      {
        "word": "ὑμῖν",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Refererer til 'dere' i flertall dativ, rettet mot de kristne i Roma som Paulus skriver til."
      },
      {
        "word": "τὸ",
        "wordId": 6,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker frem mot substantivet 'kropp'."
      },
      {
        "word": "μὲν",
        "wordId": 7,
        "original": "μὲν",
        "explanation": "Partikkel som brukes i par med δέ for å skape kontrast mellom to elementer - her mellom kropp og ånd."
      },
      {
        "word": "σῶμα",
        "wordId": 8,
        "original": "σῶμα",
        "explanation": "Betyr 'kropp' og refererer til menneskets fysiske legeme som er underlagt død på grunn av syndens konsekvenser."
      },
      {
        "word": "νεκρὸν",
        "wordId": 9,
        "original": "νεκρὸν",
        "explanation": "Adjektiv som betyr 'død' eller 'livløs', brukt her for å beskrive kroppens tilstand som dødelig på grunn av synd."
      },
      {
        "word": "διὰ",
        "wordId": 10,
        "original": "διὰ",
        "explanation": "Preposisjon med akkusativ som angir årsak eller grunn - 'på grunn av'."
      },
      {
        "word": "ἁμαρτίαν",
        "wordId": 11,
        "original": "ἁμαρτίαν",
        "explanation": "Et sentralt teologisk begrep som bokstavelig betyr 'å bomme på målet', refererer til synd som årsaken til kroppens dødelighet."
      },
      {
        "word": "τὸ",
        "wordId": 12,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som introduserer det kontrasterende elementet 'ånd'."
      },
      {
        "word": "δὲ",
        "wordId": 13,
        "original": "δὲ",
        "explanation": "Konjunksjon som her markerer den andre delen av kontrasten som ble innledet med μέν."
      },
      {
        "word": "πνεῦμα",
        "wordId": 14,
        "original": "πνεῦμα",
        "explanation": "Kan bety 'ånd', 'pust' eller 'vind' - her refererer det enten til menneskets ånd eller Den Hellige Ånd som gir liv."
      },
      {
        "word": "ζωὴ",
        "wordId": 15,
        "original": "ζωὴ",
        "explanation": "Betyr 'liv' i kvalitativ forstand - ikke bare biologisk eksistens (bios), men det guddommelige, evige livet."
      },
      {
        "word": "διὰ",
        "wordId": 16,
        "original": "διὰ",
        "explanation": "Samme preposisjon som tidligere, angir årsaken til åndens liv."
      },
      {
        "word": "δικαιοσύνην",
        "wordId": 17,
        "original": "δικαιοσύνην",
        "explanation": "Refererer til 'rettferdighet' - Guds gave til de troende gjennom Kristus, som er grunnlaget for åndelig liv."
      }
    ]
  }
]