[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 17,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som innleder en kondisjonalsetning, her brukt for å bygge videre på argumentet om å være Guds barn."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En partikel som fungerer som en mild overgang eller kontrast, og binder verset til det foregående argumentet."
      },
      {
        "word": "τέκνα",
        "wordId": 3,
        "original": "τέκνα",
        "explanation": "Flertallsformen av τέκνον, som betyr 'barn'. Dette ordet understreker det nære familiære forholdet mellom de troende og Gud."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'også' eller 'og' som her viser den logiske forbindelsen mellom å være barn og å være arvinger."
      },
      {
        "word": "κληρονόμοι",
        "wordId": 5,
        "original": "κληρονόμοι",
        "explanation": "Refererer til arvinger, de som mottar en arv. I antikken var arveretten avgjørende for å overføre eiendom og status."
      },
      {
        "word": "κληρονόμοι",
        "wordId": 6,
        "original": "κληρονόμοι",
        "explanation": "Gjentas for å understreke og utdype hva slags arvinger de troende er – nemlig Guds arvinger."
      },
      {
        "word": "μὲν",
        "wordId": 7,
        "original": "μὲν",
        "explanation": "Partikel som ofte brukes sammen med δέ for å skape en kontrast eller parallell struktur i setningen."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (Gud), som viser eierforholdet – de troende er arvinger av Gud selv og alt han eier."
      },
      {
        "word": "συγκληρονόμοι",
        "wordId": 9,
        "original": "συγκληρονόμοι",
        "explanation": "Et sammensatt ord av σύν (sammen med) og κληρονόμος (arving). Betyr medarvinger, og viser at de troende deler arven med Kristus."
      },
      {
        "word": "δὲ",
        "wordId": 10,
        "original": "δὲ",
        "explanation": "Kontrastpartikkel som her sammen med μέν skaper en parallell struktur: 'på den ene side... på den andre side'."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 11,
        "original": "Χριστοῦ",
        "explanation": "Navnet betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. De troende er medarvinger sammen med ham."
      },
      {
        "word": "εἴπερ",
        "wordId": 12,
        "original": "εἴπερ",
        "explanation": "En forsterket form av εἰ, som betyr 'hvis virkelig' eller 'såfremt'. Introduserer en viktig betingelse for medarven."
      },
      {
        "word": "συμπάσχομεν",
        "wordId": 13,
        "original": "συμπάσχομεν",
        "explanation": "Et verb sammensatt av σύν (sammen med) og πάσχω (lide). Betyr å lide sammen med Kristus, som er en forutsetning for å dele hans herlighet."
      },
      {
        "word": "ἵνα",
        "wordId": 14,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som innleder hensikten eller målet med lidelsen – nemlig å bli herliggjort sammen med Kristus."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'også' understreker parallellen mellom å lide sammen og å bli herliggjort sammen."
      },
      {
        "word": "συνδοξασθῶμεν",
        "wordId": 16,
        "original": "συνδοξασθῶμεν",
        "explanation": "Et sjeldent verb i passiv aorist konjunktiv, sammensatt av σύν og δοξάζω (herliggjøre). Brukes kun her i NT og betyr å bli herliggjort sammen med Kristus."
      }
    ]
  }
]