[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 18,
    "words": [
      {
        "word": "Λογίζομαι",
        "wordId": 1,
        "original": "Λογίζομαι",
        "explanation": "Et verb som betyr å regne ut, tenke nøye gjennom eller konkludere. Paulus bruker dette ordet for å uttrykke en gjennomtenkt overbevisning basert på teologisk refleksjon."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En konjunksjon som introduserer en forklaring eller begrunnelse for det som nettopp er sagt."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Innleder en at-setning som uttrykker innholdet i det Paulus har tenkt gjennom."
      },
      {
        "word": "οὐκ",
        "wordId": 4,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som benekter det følgende adjektivet - lidelsene er ikke verdige til sammenligning."
      },
      {
        "word": "ἄξια",
        "wordId": 5,
        "original": "ἄξια",
        "explanation": "Betyr verdig, tilsvarende i verdi eller vekt. Ordet kommer fra en rot som handler om å veie noe på en vektskål."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på lidelsene som følger."
      },
      {
        "word": "παθήματα",
        "wordId": 7,
        "original": "παθήματα",
        "explanation": "Refererer til lidelser eller prøvelser. Ordet er relatert til det greske verbet for å lide og omfatter alle typer motgang de troende opplever."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter lidelsene til den nåværende tid."
      },
      {
        "word": "νῦν",
        "wordId": 9,
        "original": "νῦν",
        "explanation": "Betyr nå eller den nåværende tid. Paulus kontrasterer her den nåværende tidsalder med den kommende herlighet."
      },
      {
        "word": "καιροῦ",
        "wordId": 10,
        "original": "καιροῦ",
        "explanation": "Et spesielt ord for tid som betegner en bestemt tidsperiode eller epoke, i motsetning til chronos som er mer generell tidsmåling."
      },
      {
        "word": "πρὸς",
        "wordId": 11,
        "original": "πρὸς",
        "explanation": "Preposisjon som her brukes for å uttrykke sammenligning - lidelsene sammenlignet med herligheten."
      },
      {
        "word": "τὴν",
        "wordId": 12,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den kommende herlighet."
      },
      {
        "word": "μέλλουσαν",
        "wordId": 13,
        "original": "μέλλουσαν",
        "explanation": "Presens partisipp av mello som betyr å være i ferd med, kommende eller fremtidig. Understreker at herligheten er sikker og nært forestående."
      },
      {
        "word": "δόξαν",
        "wordId": 14,
        "original": "δόξαν",
        "explanation": "Betyr herlighet, ære eller glans. I bibelsk sammenheng refererer det ofte til Guds nærvær og den herlighet de troende skal dele med Kristus."
      },
      {
        "word": "ἀποκαλυφθῆναι",
        "wordId": 15,
        "original": "ἀποκαλυφθῆναι",
        "explanation": "Infinitiv passiv av apokalypto - å avdekke eller åpenbare. Ordet gir oss også termen apokalypse, og antyder at herligheten allerede eksisterer og venter på å bli avslørt."
      },
      {
        "word": "εἰς",
        "wordId": 16,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker retning eller mål - herligheten skal åpenbares til eller for oss."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 17,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som betyr oss. Paulus inkluderer seg selv og alle troende som mottakere av den kommende herlighet."
      }
    ]
  }
]