[
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 1,
    "words": [
      {
        "word": "ταύτας",
        "wordId": 1,
        "original": "ταύτας",
        "explanation": "Påpekende pronomen som viser tilbake til løftene nevnt i foregående kapittel, og knytter formaningen til Guds konkrete løfter."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som trekker en logisk slutning fra det foregående - siden vi har disse løftene, bør vi handle deretter."
      },
      {
        "word": "ἔχοντες",
        "wordId": 3,
        "original": "ἔχοντες",
        "explanation": "Presens partisipp av 'ἔχω' som uttrykker en vedvarende tilstand av å eie eller besitte noe verdifullt."
      },
      {
        "word": "τὰς",
        "wordId": 4,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på spesifikke, kjente løfter."
      },
      {
        "word": "ἐπαγγελίας",
        "wordId": 5,
        "original": "ἐπαγγελίας",
        "explanation": "Refererer til Guds bindende løfter - ordet innebærer en offisiell kunngjøring eller forpliktelse fra Gud selv."
      },
      {
        "word": "ἀγαπητοί",
        "wordId": 6,
        "original": "ἀγαπητοί",
        "explanation": "Et kjærlig tiltaleord som uttrykker Paulus' dype omsorg for menigheten, avledet fra 'agape' - den guddommelige kjærligheten."
      },
      {
        "word": "καθαρίσωμεν",
        "wordId": 7,
        "original": "καθαρίσωμεν",
        "explanation": "Konjunktiv aorist som uttrykker en oppfordring til renselse - en besluttsom handling vi gjør sammen med Gud."
      },
      {
        "word": "ἑαυτοὺς",
        "wordId": 8,
        "original": "ἑαυτοὺς",
        "explanation": "Refleksivt pronomen som understreker det personlige ansvaret - vi må rense oss selv, ikke vente på at andre skal gjøre det."
      },
      {
        "word": "ἀπὸ",
        "wordId": 9,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer separasjon eller avstand fra noe urent."
      },
      {
        "word": "παντὸς",
        "wordId": 10,
        "original": "παντὸς",
        "explanation": "Betyr 'all' eller 'enhver' og understreker at ingen form for urenhet skal tolereres."
      },
      {
        "word": "μολυσμοῦ",
        "wordId": 11,
        "original": "μολυσμοῦ",
        "explanation": "Et sjeldent ord i NT som beskriver besmittelse eller forurensning - brukes om moralsk og åndelig tilsøling."
      },
      {
        "word": "σαρκὸς",
        "wordId": 12,
        "original": "σαρκὸς",
        "explanation": "Refererer til kjødet eller den fysiske naturen, ofte brukt om menneskets svakhet og tilbøyelighet til synd."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen kjød og ånd, og viser at renselsen må omfatte hele mennesket."
      },
      {
        "word": "πνεύματος",
        "wordId": 14,
        "original": "πνεύματος",
        "explanation": "Her refererer det til menneskets ånd - den indre dimensjonen som også kan bli forurenset av synd."
      },
      {
        "word": "ἐπιτελοῦντες",
        "wordId": 15,
        "original": "ἐπιτελοῦντες",
        "explanation": "Et verb som betyr å fullføre eller bringe til fullendelse - hellighet er ikke statisk, men en pågående prosess."
      },
      {
        "word": "ἁγιωσύνην",
        "wordId": 16,
        "original": "ἁγιωσύνην",
        "explanation": "Betegner hellighet som en kvalitet eller tilstand - å være satt til side for Gud og leve i samsvar med hans karakter."
      },
      {
        "word": "ἐν",
        "wordId": 17,
        "original": "ἐν",
        "explanation": "Preposisjon som angir den sfæren eller holdningen som helligheten skal fullføres i."
      },
      {
        "word": "φόβῳ",
        "wordId": 18,
        "original": "φόβῳ",
        "explanation": "Beskriver ærefrykt snarere enn redsel - en dyp respekt og ærbødighet som motiverer til lydighet."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεοῦ",
        "explanation": "Gud som objekt for vår ærefrykt - det er hans hellighet og majestet som inspirerer vår streben etter renhet."
      }
    ]
  }
]