[
  {
    "bookId": 47,
    "chapterId": 7,
    "verseId": 6,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående - til tross for vanskelighetene grep Gud inn."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som her introduserer en beskrivelse av Guds karakter som den som trøster."
      },
      {
        "word": "παρακαλῶν",
        "wordId": 3,
        "original": "παρακαλῶν",
        "explanation": "Presens partisipp av παρακαλέω som betyr 'å trøste' eller 'oppmuntre'. Ordet betyr bokstavelig 'å kalle til ens side' og beskriver Guds vedvarende natur som trøster."
      },
      {
        "word": "τοὺς",
        "wordId": 4,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på en spesifikk gruppe mennesker."
      },
      {
        "word": "ταπεινοὺς",
        "wordId": 5,
        "original": "ταπεινοὺς",
        "explanation": "Refererer til de ydmyke, nedtrykte eller lavstilte. I bibelsk sammenheng er dette ofte de som Gud spesielt vender seg til med omsorg."
      },
      {
        "word": "παρεκάλεσεν",
        "wordId": 6,
        "original": "παρεκάλεσεν",
        "explanation": "Aorist aktiv av παρακαλέω, som indikerer en konkret handling av trøst som fant sted på et bestemt tidspunkt."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 7,
        "original": "ἡμᾶς",
        "explanation": "Betyr 'oss' og inkluderer Paulus og hans medarbeidere som mottakere av Guds trøst."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som står foran θεός og understreker at det er den ene sanne Gud som handler."
      },
      {
        "word": "θεὸς",
        "wordId": 9,
        "original": "θεὸς",
        "explanation": "Gud - her fremhevet som subjektet og kilden til all trøst, i tråd med beskrivelsen i 2 Kor 1:3."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir middelet eller omstendighetene for Guds trøst."
      },
      {
        "word": "τῇ",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som knytter seg til det konkrete besøket som fulgte."
      },
      {
        "word": "παρουσίᾳ",
        "wordId": 12,
        "original": "παρουσίᾳ",
        "explanation": "Betyr 'ankomst' eller 'nærvær'. Samme ord brukes om Kristi gjenkomst, men her refererer det til Titus' fysiske tilstedeværelse."
      },
      {
        "word": "Τίτου",
        "wordId": 13,
        "original": "Τίτου",
        "explanation": "Navnet Titus, en av Paulus' betrodde medarbeidere. Han var en hedningkristen som spilte en viktig rolle i menighetene og ble senere leder på Kreta."
      }
    ]
  }
]