{
  "bookId": 2,
  "chapterId": 13,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Herren forutsier at han vil forherde Faraos hjerte, slik at han ikke vil la folket dra."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Faraos hjerte ble forherdet, og han nektet å la israelittene dra, som Herren hadde sagt."
    },
    {
      "bookId": 2,
      "chapterId": 11,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren varsler at alle førstefødte i Egypt skal dø, fra Faraos førstefødte til trellkvinnens førstefødte."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Beskriver selve gjennomføringen av den tiende plagen der Herren slo alle førstefødte i Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herren befaler at alle førstefødte, både mennesker og dyr, skal helliges til ham."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Beskriver budet om å gi til Herren alt som åpner mors liv, og at førstefødte sønner skal løses ut."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Gjentar budet om at alt førstefødt tilhører Herren, og at førstefødte sønner skal løses ut."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Forklarer at alle førstefødte tilhører Herren fra den dagen han slo alle førstefødte i Egypt."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Bekrefter at alle førstefødte i Israel, både mennesker og dyr, tilhører Herren etter plagen i Egypt."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Beskriver reglene for løsepenger for førstefødte mennesker som skal løses ut."
    },
    {
      "bookId": 42,
      "chapterId": 2,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Siterer loven om at alt førstefødt av hankjønn skal kalles hellig for Herren."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Henviser til påskefeiringen og blodbestrykningen som beskyttet de førstefødte israelittene da ødeleggeren gikk gjennom Egypt."
    }
  ]
}