{
  "bookId": 2,
  "chapterId": 13,
  "verseId": 22,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Foregående vers som introduserer skystøtten og ildstøtten som Herren brukte for å lede Israels folk."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Skystøtten flytter seg og står mellom egypternes leir og Israels leir, og gir mørke til den ene siden og lys til den andre."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Herren så ned på egypternes leir gjennom ildstøtten og skystøtten og brakte forvirring over dem."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Herrens sky var over tabernaklet om dagen, og ild var i den om natten, for øynene på hele Israels hus gjennom alle deres vandringer."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 23,
      "text": "Detaljert beskrivelse av hvordan skyen dekket tabernaklet og fremsto som ild om natten, og hvordan den ledet Israels vandring."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren gikk foran dem i en skystøtte om dagen og i en ildstøtte om natten."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses minner folket om at Herren gikk foran dem på veien i ild om natten og i sky om dagen."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Nehemja bekjenner at Gud ledet dem med skystøtten om dagen og ildstøtten om natten."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Skystøtten vek ikke fra dem om dagen, og ildstøtten opplyste veien de skulle gå om natten."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med sky om dagen og med ildlys hele natten."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Gud bredte ut en sky som dekke og ild for å lyse om natten."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Profetien om at Herren skal skape en sky om dagen og røyk og skinnet av flammende ild om natten over Sion."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Paulus refererer til at fedrene alle var under skyen og gikk gjennom havet, og ble døpt til Moses i skyen."
    }
  ]
}