[
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 26,
    "words": [
      {
        "word": "Vakten",
        "wordId": 1,
        "original": "הַצֹּפֶה",
        "explanation": "Fra det hebraiske verbet «tsafah» som betyr å speide eller holde utkikk. En vakt plassert høyt oppe for å observere innkommende reisende eller fiender."
      },
      {
        "word": "så",
        "wordId": 2,
        "original": "וַיַּרְא",
        "explanation": "Verbet «ra'ah» med prefikset «va» som indikerer en fortellende sekvens. Betyr å se, legge merke til eller observere."
      },
      {
        "word": "en",
        "wordId": 3,
        "original": "אִישׁ",
        "explanation": "Del av det hebraiske uttrykket for «en mann» – her brukt som ubestemt artikkel i oversettelsen."
      },
      {
        "word": "annen",
        "wordId": 4,
        "original": "אַחֵר",
        "explanation": "Betyr «en annen» eller «forskjellig». Viser at dette er en andre løper etter den første budbringeren Ahima'ats."
      },
      {
        "word": "mann",
        "wordId": 5,
        "original": "אִישׁ",
        "explanation": "«Ish» er det vanlige hebraiske ordet for mann eller person, i motsetning til «adam» som ofte refererer til mennesket generelt."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "רָץ",
        "explanation": "Oversettelsestillegg for å binde setningen naturlig på norsk."
      },
      {
        "word": "løp",
        "wordId": 7,
        "original": "רָץ",
        "explanation": "Partisippformen av «ruts» – å løpe. Indikerer en pågående handling; mannen var i ferd med å løpe."
      },
      {
        "word": "Han",
        "wordId": 8,
        "original": "וַיִּקְרָא הַצֹּפֶה",
        "explanation": "Refererer tilbake til vakten (ha-tsofeh) som er subjektet for handlingen."
      },
      {
        "word": "ropte",
        "wordId": 9,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet «qara» betyr å rope, kalle eller proklamere. Brukes ofte om høylytte kunngjøringer."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "אֶל",
        "explanation": "En vanlig hebraisk preposisjon som angir retning eller mottaker for en handling."
      },
      {
        "word": "portvokteren",
        "wordId": 11,
        "original": "הַשֹּׁעֵר",
        "explanation": "Fra «sha'ar» (port). Portvokteren hadde en viktig rolle i antikke byer – han kontrollerte adgang og formidlet informasjon til kongen."
      },
      {
        "word": "Se",
        "wordId": 12,
        "original": "הִנֵּה",
        "explanation": "Interjeksjonen «hinneh» brukes for å fange oppmerksomhet – «se!» eller «sannelig!». Skaper dramatisk effekt i fortellingen."
      },
      {
        "word": "enda",
        "wordId": 13,
        "original": "אִישׁ",
        "explanation": "Oversettelsestillegg som understreker at dette er nok en løper i tillegg til den første."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "אִישׁ",
        "explanation": "Ubestemt artikkel avledet fra konteksten i den hebraiske teksten."
      },
      {
        "word": "mann",
        "wordId": 15,
        "original": "אִישׁ",
        "explanation": "Igjen «ish» – den ukjente løperen som nå nærmer seg byen."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "רָץ",
        "explanation": "Bindeledd i norsk oversettelse."
      },
      {
        "word": "løper",
        "wordId": 17,
        "original": "רָץ",
        "explanation": "Partisipp av «ruts». Den løpende mannen er i bevegelse mot byen med sitt budskap."
      },
      {
        "word": "alene",
        "wordId": 18,
        "original": "לְבַדּוֹ",
        "explanation": "«Levaddo» betyr «alene» eller «for seg selv». At budbringere kom alene var et positivt tegn – en hær på flukt ville kommet i grupper."
      },
      {
        "word": "Kongen",
        "wordId": 19,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til kong David som ventet spent på nyheter om slaget og sin sønn Absalom."
      },
      {
        "word": "sa",
        "wordId": 20,
        "original": "וַיֹּאמֶר",
        "explanation": "«Amar» er det vanligste hebraiske verbet for å tale eller si."
      },
      {
        "word": "Han",
        "wordId": 21,
        "original": "זֶה",
        "explanation": "Demonstrativpronomenet «zeh» (denne) refererer til den andre løperen."
      },
      {
        "word": "bringer",
        "wordId": 22,
        "original": "מְבַשֵּׂר",
        "explanation": "Partisipp av «basar» – å bringe gode nyheter. Samme rot som «besorah» (evangelium). David antok optimistisk at enslige løpere brakte seiersnyheter."
      },
      {
        "word": "også",
        "wordId": 23,
        "original": "גַּם",
        "explanation": "Partikkelen «gam» betyr «også» eller «likeså» – kongen konkluderer at begge løperne bringer budskap."
      },
      {
        "word": "et",
        "wordId": 24,
        "original": "מְבַשֵּׂר",
        "explanation": "Ubestemt artikkel lagt til i norsk for naturlig språkflyt."
      },
      {
        "word": "budskap",
        "wordId": 25,
        "original": "מְבַשֵּׂר",
        "explanation": "Implisitt i verbet «mevasser» – en som bringer nyheter, spesielt gode nyheter om seier i kamp."
      }
    ]
  }
]