[
  {
    "bookId": 11,
    "chapterId": 16,
    "verseId": 32,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיָּקֶם",
        "explanation": "Refererer til kong Akab, som nettopp er omtalt i forrige vers som den verste av alle Israels konger."
      },
      {
        "word": "reiste",
        "wordId": 2,
        "original": "וַיָּקֶם",
        "explanation": "Verbet קום betyr å reise opp eller etablere noe permanent, og brukes ofte om å sette opp religiøse monumenter eller altre."
      },
      {
        "word": "et",
        "wordId": 3,
        "original": "מִזְבֵּחַ",
        "explanation": "Ubestemt artikkel som viser at dette var et nytt alter som ble konstruert."
      },
      {
        "word": "alter",
        "wordId": 4,
        "original": "מִזְבֵּחַ",
        "explanation": "Fra roten זבח som betyr å ofre. Et מִזְבֵּחַ var en opphøyet plattform for å bringe offer til gudene."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "לַ",
        "explanation": "Preposisjonen ל indikerer formål eller tilegnelse - alteret var dedikert til Baal."
      },
      {
        "word": "Baal",
        "wordId": 6,
        "original": "בָּעַל",
        "explanation": "Betyr 'herre' eller 'mester' på hebraisk. Baal var den kanaaneiske storm- og fruktbarhetsguden som ofte konkurrerte med Jahve om israelittenes tilbedelse."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בֵּית",
        "explanation": "Preposisjon som angir stedet hvor alteret ble plassert."
      },
      {
        "word": "Baal-tempelet",
        "wordId": 8,
        "original": "בֵּית הַבַּעַל",
        "explanation": "Bokstavelig 'Baals hus'. בֵּית brukes om templer i hele Midtøsten, da gudenes templer ble ansett som deres jordiske boliger."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "אֲשֶׁר",
        "explanation": "Viser tilbake til Akab som subjekt for byggehandlingen."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "בָּנָה",
        "explanation": "Del av verbalformen som indikerer at tempelet allerede var ferdigbygd."
      },
      {
        "word": "bygget",
        "wordId": 11,
        "original": "בָּנָה",
        "explanation": "Et vanlig hebraisk verb for konstruksjon. Akab bygget dette tempelet trolig under innflytelse fra sin fønikiske kone Jesabel."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בְּ",
        "explanation": "Preposisjon som angir lokasjon."
      },
      {
        "word": "Samaria",
        "wordId": 13,
        "original": "שֹׁמְרוֹן",
        "explanation": "Navnet kommer fra Sjemer som solgte fjellet til kong Omri. Samaria var hovedstaden i Nordriket Israel, grunnlagt av Akabs far."
      }
    ]
  }
]