[
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "Forstå",
        "wordId": 1,
        "original": "νόει",
        "explanation": "Å oppfatte eller innse betydningen av noe, å forstå eller begripe."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "ὃ",
        "explanation": "Brukes her for å referere til det som blir sagt eller forklart, i dette tilfellet det apostelen Paulus formidler."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "ἐγὼ",
        "explanation": "Førsteperson entall pronomen, refererer til taleren eller skriveren, i dette tilfellet apostelen Paulus."
      },
      {
        "word": "sier",
        "wordId": 4,
        "original": "λέγω",
        "explanation": "Å uttrykke verbalt, fortelle eller formidle informasjon."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "γάρ",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller grunn; i denne sammenhengen introduserer den grunnen til å forstå det som blir sagt."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "κύριος",
        "explanation": "En tittel eller betegnelse for Gud eller Jesus, som viser til deres suverenitet og autoritet."
      },
      {
        "word": "vil",
        "wordId": 7,
        "original": "δώσει",
        "explanation": "Fremtidig form av verbet å gi, indikerer en handling som vil finne sted i fremtiden."
      },
      {
        "word": "gi",
        "wordId": 8,
        "original": "δώσει",
        "explanation": "Å overføre noe til noen, i denne sammenhengen kunnskap eller forståelse."
      },
      {
        "word": "deg",
        "wordId": 9,
        "original": "σοι",
        "explanation": "Andre person entall pronomen, refererer til personen som blir adressert, i dette tilfellet leseren eller lytteren."
      },
      {
        "word": "forståelse",
        "wordId": 10,
        "original": "σύνεσιν",
        "explanation": "Evnen til å forstå eller fatte betydningen av noe, innsikt."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer tilstand eller posisjon, i denne sammenhengen brukt for å vise området eller aspektet der forståelsen vil bli gitt."
      },
      {
        "word": "alt",
        "wordId": 12,
        "original": "πᾶσιν",
        "explanation": "Et adjektiv som betyr hele, ethvert, alle ting; indikerer totalitet eller universalitet av forståelsen som blir gitt."
      }
    ]
  }
]