{
  "bookId": 1,
  "chapterId": 2,
  "verseId": 18,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Gud skaper mennesket i sitt bilde, både mann og kvinne, noe som understreker viktigheten av menneskelig samvær og partnerskap, slik som det er ment i Genesis 2:18."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 21,
      "toVerseId": 24,
      "text": "Disse versene beskriver skapelsen av kvinnen fra mannens ribbein, som en direkte oppfølging av Guds uttalelse i Genesis 2:18 om at det ikke er godt for mannen å være alene."
    },
    {
      "bookId": 19,
      "chapterId": 68,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Gud gir de ensomme en familie, noe som reflekterer Guds intensjon i Genesis 2:18 om at mennesket ikke skal være alene."
    },
    {
      "bookId": 24,
      "chapterId": 31,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Dette verset snakker om en fornyet pakt hvor Gud vil være som en ektefelle, noe som kan sees i lys av partnerskapet og forholdet som etableres i Genesis 2:18."
    },
    {
      "bookId": 46,
      "chapterId": 11,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Paulus refererer til skapelsen av kvinnen fra mannen, som en begrunnelse for visse lærdommer, noe som direkte relaterer til Guds handlinger og begrunnelsen gitt i Genesis 2:18."
    },
    {
      "bookId": 49,
      "chapterId": 5,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Paulus siterer Genesis 2:24, som følger rett etter begrunnelsen gitt i Genesis 2:18, for å forklare forholdet mellom mann og kvinne i ekteskapet."
    },
    {
      "bookId": 54,
      "chapterId": 2,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Paulus diskuterer rollene til menn og kvinner i menigheten, med referanse til skapelsesberetningen, som har sin grunnleggende begrunnelse i Guds uttalelse i Genesis 2:18."
    }
  ]
}