[
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 2,
    "words": [
      {
        "word": "חַסְדִּי",
        "pronunciation": "chas-DI",
        "wordId": 1,
        "explanation": "Min trofasthet eller min nåde. Ordet חֶסֶד (chesed) er et av de viktigste ordene i GT og beskriver Guds usvikelige kjærlighet og lojalitet. Suffikset -י betyr 'min'."
      },
      {
        "word": "וּמְצוּדָתִי",
        "pronunciation": "u-me-tsu-da-TI",
        "wordId": 2,
        "explanation": "Og min festning. מְצוּדָה refererer til en befestet borg eller tilfluktssted på høyden. Prefikset וּ betyr 'og', suffikset -י betyr 'min'."
      },
      {
        "word": "מִשְׂגַּבִּי",
        "pronunciation": "mis-gab-BI",
        "wordId": 3,
        "explanation": "Min tilflukt eller mitt høye vern. Kommer fra roten שׂגב som betyr å være høy eller utilgjengelig. Beskriver et trygt, opphøyet sted utenfor fiendens rekkevidde."
      },
      {
        "word": "וּמְפַלְטִי",
        "pronunciation": "u-me-fal-TI",
        "wordId": 4,
        "explanation": "Og min befrier. Fra roten פלט som betyr å slippe unna eller redde. Betegner en som gir frihet fra fare eller fangenskap."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 5,
        "explanation": "For meg. En preposisjon med pronominalt suffiks som understreker det personlige forholdet mellom salmisten og Gud."
      },
      {
        "word": "מָגִנִּי",
        "pronunciation": "ma-gin-NI",
        "wordId": 6,
        "explanation": "Mitt skjold. מָגֵן var et defensivt våpen som beskyttet krigeren. Brukes ofte metaforisk om Gud som beskytter sitt folk."
      },
      {
        "word": "וּבוֹ",
        "pronunciation": "u-VO",
        "wordId": 7,
        "explanation": "Og i ham. Preposisjonen בְּ (i) kombinert med pronomenet 'ham' og konjunksjonen וּ (og). Viser hvem salmisten setter sin lit til."
      },
      {
        "word": "חָסִיתִי",
        "pronunciation": "cha-SI-ti",
        "wordId": 8,
        "explanation": "Jeg søker tilflukt. Et verb i perfektum 1. person entall fra roten חסה. Uttrykker tillit og det å søke beskyttelse hos noen."
      },
      {
        "word": "הָרוֹדֵד",
        "pronunciation": "ha-ro-DED",
        "wordId": 9,
        "explanation": "Den som underlegger. Partisipp fra רדד som betyr å undertvinge eller tråkke ned. Artikkelen הָ gjør det til 'den som underlegger'."
      },
      {
        "word": "עַמִּי",
        "pronunciation": "am-MI",
        "wordId": 10,
        "explanation": "Mitt folk. עַם er et sentralt begrep for folkefellesskap og nasjon. David taler her som konge over Israel."
      },
      {
        "word": "תַחְתָּי",
        "pronunciation": "tach-TAI",
        "wordId": 11,
        "explanation": "Under meg. Preposisjonen תַּחַת (under) med suffikset for 1. person. Beskriver Guds handling med å gi David herredømme over folket."
      }
    ]
  }
]