[
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det som var fra begynnelsen, det vi har hørt, det vi har sett med våre egne øyne, det vi har betraktet og rørt ved med våre hender – dette gjelder livets Ord.",
    "versions": [
      {
        "text": "Det som var fra begynnelsen, det vi har hørt, det vi har sett med våre egne øyne, det vi har betraktet og våre hender har rørt ved – dette gjelder livets Ord.",
        "explanation": "Den nåværende formuleringen 'og våre hender har rørt ved' bryter den parallelle strukturen og flyter mindre naturlig for muntlig lesning. 'og rørt ved med våre hender' bevarer bedre rytmen i de fire relative leddene."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 2,
    "text": "Livet ble åpenbart, vi har sett det, vi vitner om det, og vi forkynner dere det evige livet, som var hos Faderen og ble åpenbart for oss.",
    "versions": [
      {
        "text": "Og livet ble åpenbart, og vi har sett det og vitner om det og forkynner dere det evige livet, som var hos Faderen og ble åpenbart for oss.",
        "explanation": "Å fjerne det innledende 'Og' og tydeliggjøre de tre verbene ('har sett', 'vitner', 'forkynner') med komma gir bedre rytme og tydeligere struktur for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 3,
    "text": "Det vi har sett og hørt, forkynner vi også for dere, for at dere skal ha fellesskap med oss. Og vårt fellesskap er med Faderen og med hans Sønn, Jesus Kristus."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 4,
    "text": "Og dette skriver vi for at vår glede skal være fullkommen."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og dette er budskapet vi har hørt fra ham og forkynner dere: Gud er lys, og det finnes ikke noe mørke i ham."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hvis vi sier at vi har fellesskap med ham, men vandrer i mørket, da lyver vi og gjør ikke sannheten.",
    "versions": [
      {
        "text": "Hvis vi sier at vi har fellesskap med ham, men vandrer i mørket, da lyver vi og lever ikke i sannheten.",
        "explanation": "Det greske 'ποιοῦμεν τὴν ἀλήθειαν' betyr bokstavelig 'gjøre sannheten', et johanneisk uttrykk som handler om å praktisere/utøve sannheten, ikke bare å leve i den. 'Gjør ikke sannheten' er mer nøyaktig og bevarer den bibelske idiomen."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men dersom vi vandrer i lyset, slik han er i lyset, da har vi fellesskap med hverandre, og blodet fra Jesus, hans Sønn, renser oss fra all synd.",
    "versions": [
      {
        "text": "Men dersom vi vandrer i lyset, slik han er i lyset, da har vi fellesskap med hverandre, og Jesu, hans Sønns, blod renser oss fra all synd.",
        "explanation": "Den nåværende ordstillingen 'Jesu, hans Sønns, blod' er grammatisk korrekt men noe klønete på norsk. 'Blodet fra Jesus, hans Sønn' flyter bedre og er lettere å lese, samtidig som det beholder den teologiske betydningen."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 8,
    "text": "Hvis vi sier at vi ikke har synd, bedrar vi oss selv, og sannheten er ikke i oss."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 9,
    "text": "Men dersom vi bekjenner våre synder, er han trofast og rettferdig, så han tilgir oss syndene og renser oss fra all urettferdighet."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hvis vi sier at vi ikke har syndet, gjør vi ham til en løgner, og hans ord er ikke i oss."
  }
]