[
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 1,
    "text": "Mine barn, dette skriver jeg til dere for at dere ikke skal synde. Men hvis noen synder, har vi en talsmann hos Faderen – Jesus Kristus, den rettferdige."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 2,
    "text": "Han er soningsofferet for våre synder, og ikke bare for våre, men også for hele verdens."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og på dette vet vi at vi kjenner ham: at vi holder hans bud.",
    "versions": [
      {
        "text": "Og på dette vet vi at vi har lært ham å kjenne: at vi holder hans bud.",
        "explanation": "Perfektum ἐγνώκαμεν indikerer en tilstand av å kjenne, ikke prosessen med å lære å kjenne. 'Vi kjenner ham' er mer direkte og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 4,
    "text": "Den som sier: «Jeg kjenner ham», men ikke holder hans bud, er en løgner, og sannheten er ikke i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men den som holder hans ord, i ham er virkelig Guds kjærlighet blitt fullkommen. På dette vet vi at vi er i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 6,
    "text": "Den som sier at han blir i ham, skylder selv å vandre slik som han vandret."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 7,
    "text": "Elskede, jeg skriver ikke et nytt bud til dere, men et gammelt bud som dere har hatt fra begynnelsen. Det gamle budet er ordet som dere har hørt."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 8,
    "text": "Likevel skriver jeg et nytt bud til dere, noe som er sant i ham og i dere, for mørket viker bort og det sanne lyset skinner allerede."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den som sier at han er i lyset, men hater sin bror, er fortsatt i mørket."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 10,
    "text": "Den som elsker sin bror, blir i lyset, og det er ikke noe i ham som fører til fall."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men den som hater sin bror, er i mørket og vandrer i mørket. Han vet ikke hvor han går, fordi mørket har blindet øynene hans."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 12,
    "text": "Jeg skriver til dere, kjære barn, fordi syndene deres er tilgitt for hans navns skyld.",
    "versions": [
      {
        "text": "Jeg skriver til dere, barn, fordi syndene deres er tilgitt for hans navns skyld.",
        "explanation": "τεκνία er diminutiv og uttrykker kjærlighet/ømhet. 'Kjære barn' formidler denne nyanensen bedre enn bare 'barn', og samsvarer med vers 1 'Mine barn'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jeg skriver til dere, fedre, fordi dere kjenner ham som er fra begynnelsen. Jeg skriver til dere, unge menn, fordi dere har seiret over den onde."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 14,
    "text": "Jeg har skrevet til dere, små barn, fordi dere kjenner Faderen. Jeg har skrevet til dere, fedre, fordi dere kjenner ham som er fra begynnelsen. Jeg har skrevet til dere, unge menn, fordi dere er sterke, og Guds ord blir i dere, og dere har seiret over den onde.",
    "versions": [
      {
        "text": "Jeg har skrevet til dere, barn, fordi dere kjenner Faderen. Jeg har skrevet til dere, fedre, fordi dere kjenner ham som er fra begynnelsen. Jeg har skrevet til dere, unge menn, fordi dere er sterke, og Guds ord blir i dere, og dere har seiret over den onde.",
        "explanation": "For konsistens med vers 18 hvor παιδία oversettes som 'små barn', bør samme ord brukes her. Versjonshistorikken for vers 18 viser at dette var en bevisst endring for konsistens."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 15,
    "text": "Elsk ikke verden, heller ikke det som er i verden. Om noen elsker verden, er ikke Faderens kjærlighet i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 16,
    "text": "For alt som er i verden – kjødets begjær, øynenes begjær og livets hovmod – er ikke av Faderen, men er av verden.",
    "versions": [
      {
        "text": "For alt som er i verden – kjødets lyst, øynenes lyst og livets skryt – er ikke av Faderen, men er av verden.",
        "explanation": "ἐπιθυμία betyr 'begjær' snarere enn 'lyst', og ἀλαζονεία betyr 'hovmod/skryt over rikdom og status' snarere enn bare 'skryt'. 'Begjær' og 'hovmod' er teologisk mer presise og har bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og verden forgår med sin lyst, men den som gjør Guds vilje, blir til evig tid."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 18,
    "text": "Små barn, det er den siste time. Og slik dere har hørt at Antikrist kommer, så er det allerede nå kommet mange antikrister. Av dette vet vi at det er den siste time.",
    "versions": [
      {
        "text": "Barn, det er den siste time. Og slik dere har hørt at Antikrist kommer, så er det allerede nå kommet mange antikrister. Av dette vet vi at det er den siste time.",
        "explanation": "Konsistent med forslaget for vers 14 - παιδία bør oversettes likt gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 19,
    "text": "De gikk ut fra oss, men de var ikke av oss. For hadde de vært av oss, ville de ha blitt hos oss. Men det skjedde for at det skulle bli åpenbart at ikke alle er av oss."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 20,
    "text": "Og dere har en salvelse fra Den Hellige, og dere vet alle.",
    "versions": [
      {
        "text": "Og dere har en salvelse fra Den Hellige, og dere vet alle ting.",
        "explanation": "πάντες refererer til 'dere alle' (subjektet), ikke 'alle ting' (objektet). Noen teksttradisjoner har πάντα (alle ting), men hovedteksten har πάντες."
      },
      {
        "text": "Og dere har en salvelse fra Den Hellige, og dere vet det alle sammen.",
        "explanation": "Formuleringen 'dere vet det alle sammen' er litt muntlig/uformell. 'Dere vet alle' eller 'dere vet alle sammen' (uten 'det') er mer naturlig og direkte, og lar det stå åpent hva de vet (som i originalen)."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg skriver ikke til dere fordi dere ikke kjenner sannheten, men fordi dere kjenner den, og fordi ingen løgn er av sannheten."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 22,
    "text": "Hvem er løgneren, om ikke den som fornekter at Jesus er Kristus? Dette er Antikrist, den som fornekter Faderen og Sønnen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 23,
    "text": "Hver den som fornekter Sønnen, har heller ikke Faderen. Den som bekjenner Sønnen, har også Faderen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 24,
    "text": "La det dere har hørt fra begynnelsen, bli i dere. Hvis det dere hørte fra begynnelsen, blir i dere, skal også dere bli i Sønnen og i Faderen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 25,
    "text": "Og dette er løftet som han selv ga oss: det evige liv."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 26,
    "text": "Dette har jeg skrevet til dere om dem som forfører dere."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og den salvelsen dere har mottatt fra ham, blir i dere, og dere trenger ikke at noen skal lære dere. Men slik hans salvelse lærer dere om alle ting – og den er sann og ikke løgn – bli i ham, slik den har lært dere.",
    "versions": [
      {
        "text": "Og den salvelsen dere har mottatt fra ham, blir i dere, og dere trenger ikke at noen skal lære dere. Men slik hans salvelse lærer dere om alle ting, og den er sann og ikke løgn, så bli i ham, slik den har lært dere.",
        "explanation": "Mindre justering for bedre flyt. Parentetisk setning med tankestreker gjør strukturen klarere."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 28,
    "text": "Og nå, mine barn, bli i ham, slik at vi kan ha frimodighet når han blir åpenbart, og ikke bli gjort til skamme av ham ved hans gjenkomst.",
    "versions": [
      {
        "text": "Og nå, barn, bli i ham, slik at vi kan ha frimodighet når han blir åpenbart, og ikke bli gjort til skamme av ham ved hans gjenkomst.",
        "explanation": "τεκνία er diminutiv og brukes kjærlig. I vers 1 oversettes det som 'Mine barn', og i vers 12 som 'kjære barn'. For konsistens med Johannes' kjærlige tiltale bør vers 28 også reflektere denne ømheten, enten som 'mine barn' eller 'kjære barn'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 29,
    "text": "Hvis dere vet at han er rettferdig, så forstår dere at hver den som gjør rettferdighet, er født av ham."
  }
]