[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 1,
    "text": "Se hvilken kjærlighet Faderen har gitt oss, at vi skal kalles Guds barn – og det er vi! Derfor kjenner ikke verden oss, fordi den ikke kjente ham.",
    "versions": [
      {
        "text": "Se hvor stor kjærlighet Faderen har gitt oss, at vi skal kalles Guds barn, og det er vi! Derfor kjenner ikke verden oss, fordi den ikke kjente ham.",
        "explanation": "ποταπὴν betyr mer 'hvilken' (hva slags) enn 'hvor stor'. Ordet uttrykker undring over kjærlighetens art/karakter, ikke bare størrelse. En tankestrek før 'og det er vi' gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 2,
    "text": "Mine kjære, nå er vi Guds barn, og det er ennå ikke blitt åpenbart hva vi skal bli. Vi vet at når han blir åpenbart, skal vi bli like ham, for vi skal se ham som han er."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 3,
    "text": "Og hver den som har dette håpet til ham, renser seg selv, slik han er ren."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 4,
    "text": "Hver den som gjør synd, begår også lovbrudd, og synden er lovbrudd."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 5,
    "text": "Og dere vet at han ble åpenbart for å ta bort syndene, og det er ingen synd i ham.",
    "versions": [
      {
        "text": "Og dere vet at han ble åpenbart for å ta bort syndene, og synd er ikke i ham.",
        "explanation": "Formuleringen 'synd er ikke i ham' er litt stiv på norsk. 'Det er ingen synd i ham' er mer naturlig og idiomatisk."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 6,
    "text": "Hver den som blir i ham, synder ikke. Hver den som synder, har ikke sett ham og har ikke kjent ham."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 7,
    "text": "Små barn, la ingen føre dere vill! Den som gjør rettferdighet, er rettferdig, slik han er rettferdig."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 8,
    "text": "Den som gjør synd, er av djevelen, for djevelen har syndet fra begynnelsen. Til dette ble Guds Sønn åpenbart: for å gjøre ende på djevelens gjerninger."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hver den som er født av Gud, gjør ikke synd, for Guds sæd blir i ham. Han kan ikke synde, fordi han er født av Gud.",
    "versions": [
      {
        "text": "Hver den som er født av Gud, gjør ikke synd, for hans sæd blir i ham. Han kan ikke synde, fordi han er født av Gud.",
        "explanation": "αὐτοῦ (hans) refererer til Gud, ikke til den troende. 'Guds sæd' er tydeligere og unngår tvetydighet om hvem 'hans' refererer til."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ved dette er det åpenbart hvem som er Guds barn og hvem som er djevelens barn: Hver den som ikke gjør rettferdighet, er ikke av Gud, heller ikke den som ikke elsker sin bror."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 11,
    "text": "For dette er budskapet som dere har hørt fra begynnelsen: at vi skal elske hverandre."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ikke som Kain, som var av den onde og drepte sin bror. Og hvorfor drepte han ham? Fordi hans gjerninger var onde, mens hans brors gjerninger var rettferdige."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 13,
    "text": "Søsken, undre dere ikke om verden hater dere.",
    "versions": [
      {
        "text": "Undre dere ikke, brødre, om verden hater dere.",
        "explanation": "Tiltaleformen 'brødre' (ἀδελφοί) kommer først i den greske teksten som vokativ. Å flytte den først gir bedre flyt på norsk og matcher den greske ordstillingen bedre."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 14,
    "text": "Vi vet at vi har gått over fra døden til livet, fordi vi elsker søsknene. Den som ikke elsker, forblir i døden.",
    "versions": [
      {
        "text": "Vi vet at vi har gått over fra døden til livet, fordi vi elsker brødrene. Den som ikke elsker, blir værende i døden.",
        "explanation": "'Forblir' er mer naturlig og flytende på norsk enn 'blir værende' for μένει, og passer bedre for muntlig lesning."
      },
      {
        "text": "Vi vet at vi har gått over fra døden til livet, fordi vi elsker brødrene. Den som ikke elsker, forblir i døden.",
        "explanation": "For konsistens med vers 13 og inkluderende språkbruk bør τοὺς ἀδελφούς oversettes 'søsknene' i stedet for 'brødrene'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 15,
    "text": "Hver den som hater sin bror, er en morder. Og dere vet at ingen morder har evig liv som blir i ham.",
    "versions": [
      {
        "text": "Hver den som hater sin bror, er en morder. Og dere vet at ingen morder har evig liv værende i seg.",
        "explanation": "'Værende i seg' er stiv norsk. μένουσαν er et presens partisipp som modifiserer ζωὴν αἰώνιον. 'Som blir i ham' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ved dette har vi lært kjærligheten å kjenne: at han ga sitt liv for oss. Så skylder også vi å gi våre liv for søsknene.",
    "versions": [
      {
        "text": "Ved dette har vi lært kjærligheten å kjenne: at han ga sitt liv for oss. Også vi skylder å gi våre liv for brødrene.",
        "explanation": "Ordstillingen 'Så skylder også vi' gir bedre muntlig rytme og flyt enn 'Også vi skylder'."
      },
      {
        "text": "Ved dette har vi lært kjærligheten å kjenne: at han ga sitt liv for oss. Så skylder også vi å gi våre liv for brødrene.",
        "explanation": "For konsistens med inkluderende oversettelse av ἀδελφός-ordgruppen gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men den som har verdens goder og ser sitt søsken lide nød, og likevel lukker sitt hjerte – hvordan kan Guds kjærlighet bli i ham?",
    "versions": [
      {
        "text": "Men den som har verdens goder og ser sin bror lide nød, og likevel lukker sitt hjerte for ham – hvordan kan Guds kjærlighet bli i ham?",
        "explanation": "For konsistens med inkluderende språkbruk. Også fjernet 'for ham' som er overflødig og gjør setningen lettere å lese muntlig."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 18,
    "text": "Små barn, la oss ikke elske med ord eller med tunge, men i gjerning og sannhet."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 19,
    "text": "Ved dette skal vi kjenne at vi er av sannheten, og for hans ansikt skal vi berolige vårt hjerte,",
    "versions": [
      {
        "text": "Ved dette skal vi vite at vi er av sannheten, og for hans ansikt skal vi berolige vårt hjerte,",
        "explanation": "Verbet γνωσόμεθα (futurum av γινώσκω) betyr 'kjenne' i betydningen erkjennelse/innsikt, ikke bare 'vite'. 'Kjenne' passer bedre i denne konteksten om indre visshet."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 20,
    "text": "for om vårt hjerte fordømmer oss, så er Gud større enn vårt hjerte og kjenner alle ting."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 21,
    "text": "Mine kjære, dersom vårt hjerte ikke fordømmer oss, har vi frimodighet overfor Gud."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 22,
    "text": "Og det vi ber om, får vi fra ham, fordi vi holder hans bud og gjør det som er til behag for ham."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og dette er hans bud: at vi skal tro på hans Sønns navn, Jesus Kristus, og elske hverandre, slik han ga oss befaling om.",
    "versions": [
      {
        "text": "Og dette er hans bud: at vi skal tro på hans Sønns, Jesu Kristi, navn og elske hverandre, slik han ga oss befaling om.",
        "explanation": "Konstruksjonen 'hans Sønns, Jesu Kristi, navn' er grammatisk korrekt men tung for muntlig lesning. 'Hans Sønns navn, Jesus Kristus' flyter bedre."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 24,
    "text": "Den som holder hans bud, blir i ham, og han i den. Og ved dette vet vi at han blir i oss: ved Ånden som han ga oss."
  }
]