[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 1,
    "text": "Hver den som tror at Jesus er Kristus, er født av Gud. Og hver den som elsker ham som fødte, elsker også den som er født av ham."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 2,
    "text": "Ved dette vet vi at vi elsker Guds barn: når vi elsker Gud og gjør hans bud.",
    "versions": [
      {
        "text": "Ved dette vet vi at vi elsker Guds barn: når vi elsker Gud og holder hans bud.",
        "explanation": "ποιῶμεν (gjøre) er et sterkere uttrykk enn bare 'holde'. Det handler om aktiv handling. Alternativt kan 'følger' brukes, men 'gjør' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 3,
    "text": "For dette er kjærligheten til Gud: at vi holder hans bud. Og hans bud er ikke tunge.",
    "versions": [
      {
        "text": "For dette er kjærligheten til Gud, at vi holder hans bud. Og hans bud er ikke tunge.",
        "explanation": "For bedre muntlig flyt og tydeliggjøring av forklaringsstrukturen, kan kolon brukes i stedet for komma før 'at vi holder'. Dette markerer tydeligere at det som følger er definisjonen av 'kjærligheten til Gud'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 4,
    "text": "For alt som er født av Gud, seirer over verden. Og dette er den seieren som har seiret over verden: vår tro."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 5,
    "text": "Hvem er det som seirer over verden, om ikke den som tror at Jesus er Guds Sønn?"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han er den som kom ved vann og blod, Jesus Kristus – ikke bare ved vannet, men ved vannet og blodet. Og Ånden er den som vitner, for Ånden er sannheten."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 7,
    "text": "For det er tre som vitner:"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 8,
    "text": "Ånden, vannet og blodet – og disse tre stemmer overens.",
    "versions": [
      {
        "text": "Ånden, vannet og blodet – og disse tre er samstemte.",
        "explanation": "Uttrykket 'εἰς τὸ ἕν εἰσιν' betyr bokstavelig 'er til det ene' eller 'er ett/enige'. 'Samstemte' er godt, men 'stemmer overens' kan være mer naturlig norsk muntlig. Alternativt kan 'er ett' brukes for å bevare den bokstavelige betydningen."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 9,
    "text": "Hvis vi godtar menneskers vitnesbyrd, så er Guds vitnesbyrd større. For dette er Guds vitnesbyrd, at han har vitnet om sin Sønn."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 10,
    "text": "Den som tror på Guds Sønn, har vitnesbyrdet i seg selv. Den som ikke tror Gud, har gjort ham til en løgner, fordi han ikke har trodd på det vitnesbyrdet Gud har gitt om sin Sønn."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og dette er vitnesbyrdet: Gud har gitt oss evig liv, og dette livet er i hans Sønn."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 12,
    "text": "Den som har Sønnen, har livet. Den som ikke har Guds Sønn, har ikke livet."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dette har jeg skrevet til dere som tror på Guds Sønns navn, for at dere skal vite at dere har evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og dette er den frimodighet vi har overfor ham: Hvis vi ber om noe etter hans vilje, hører han oss."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og når vi vet at han hører oss, hva vi enn ber om, da vet vi at vi har det vi har bedt ham om."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hvis noen ser sin bror synde en synd som ikke fører til døden, skal han be, og Gud vil gi ham liv – dette gjelder dem som synder en synd som ikke fører til døden. Det finnes synd som fører til døden. Det er ikke om den jeg sier at han skal be.",
    "versions": [
      {
        "text": "Hvis noen ser sin bror synde en synd som ikke fører til døden, skal han be, og Gud skal gi ham liv – dette gjelder dem som synder en synd som ikke fører til døden. Det finnes synd som fører til døden. Det er ikke om den jeg sier at han skal be.",
        "explanation": "Futurum indikativ δώσει oversettes bedre med 'vil gi' enn 'skal gi' for å uttrykke løftet/forventningen snarere enn en befaling. Dette gir også bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 17,
    "text": "All urettferdighet er synd, men det finnes synd som ikke fører til døden."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 18,
    "text": "Vi vet at den som er født av Gud, ikke synder, men han som er født av Gud, bevarer ham, og den onde rører ham ikke.",
    "versions": [
      {
        "text": "Vi vet at den som er født av Gud, ikke synder, men han som er født av Gud, bevarer ham, og den onde rører ham ikke.",
        "explanation": "Det er tekstkritisk usikkerhet her (αὐτόν vs ἑαυτόν), men den valgte lesemåten 'han som er født av Gud, bevarer ham' er tvetydig på norsk. Hvis man følger lesningen at den troende bevarer seg selv, bør det tydeliggjøres. Alternativt kan det referere til Kristus som 'den som er født av Gud' som bevarer den troende - dette bør avklares teologisk."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 19,
    "text": "Vi vet at vi er av Gud, og at hele verden ligger i den ondes makt."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 20,
    "text": "Vi vet at Guds Sønn er kommet og har gitt oss forstand til å kjenne Den Sanne. Og vi er i Den Sanne, i hans Sønn Jesus Kristus. Han er den sanne Gud og det evige liv.",
    "versions": [
      {
        "text": "Vi vet at Guds Sønn er kommet og har gitt oss forstand så vi kan kjenne Den Sanne. Og vi er i Den Sanne, i hans Sønn Jesus Kristus. Han er den sanne Gud og det evige liv.",
        "explanation": "'Forstand til å kjenne' er mer naturlig norsk enn 'forstand så vi kan kjenne', og bevarer formålsaspektet i ἵνα-konstruksjonen på en smidigere måte for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 21,
    "text": "Kjære barn, vokt dere for avgudene!",
    "versions": [
      {
        "text": "Barn, vokt dere for avgudene!",
        "explanation": "Τεκνία er en diminutiv form som uttrykker kjærlig hengivenhet, ofte oversatt 'kjære barn' eller 'mine barn'. Dette fanger bedre Johannes' pastorale tone gjennom hele brevet."
      }
    ]
  }
]