[
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 18,
    "words": [
      {
        "word": "παρεκάλεσα",
        "wordId": 1,
        "original": "παρεκάλεσα",
        "explanation": "Et verb som betyr å oppmuntre, formane eller be innstendig. Paulus bruker dette for å vise at han personlig ba Titus om å reise til Korint."
      },
      {
        "word": "Τίτον",
        "wordId": 2,
        "original": "Τίτον",
        "explanation": "Navnet på en av Paulus' mest betrodde medarbeidere, en hedningkristen som ble sendt på flere viktige oppdrag til menighetene."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Bindeord som knytter sammen to handlinger Paulus utførte samtidig."
      },
      {
        "word": "συναπέστειλα",
        "wordId": 4,
        "original": "συναπέστειλα",
        "explanation": "Sammensatt verb av 'syn' (sammen med) og 'apostello' (sende), som indikerer at Paulus sendte broren sammen med Titus."
      },
      {
        "word": "τὸν",
        "wordId": 5,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på en spesifikk bror som var kjent for leserne."
      },
      {
        "word": "ἀδελφόν",
        "wordId": 6,
        "original": "ἀδελφόν",
        "explanation": "Refererer til en kristen bror, sannsynligvis den samme ukjente medarbeideren nevnt tidligere i brevet som fulgte Titus."
      },
      {
        "word": "μήτι",
        "wordId": 7,
        "original": "μήτι",
        "explanation": "Spørrepartikkel som forventer et negativt svar - Paulus stiller et retorisk spørsmål der svaret åpenbart er 'nei'."
      },
      {
        "word": "ἐπλεονέκτησεν",
        "wordId": 8,
        "original": "ἐπλεονέκτησεν",
        "explanation": "Betyr å utnytte, bedra eller tjene på noens bekostning. Paulus avviser anklagen om at hans medarbeidere hadde økonomiske baktanker."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 9,
        "original": "ὑμᾶς",
        "explanation": "Pronomen som refererer til korinterne som mottakere av brevet."
      },
      {
        "word": "Τίτος",
        "wordId": 10,
        "original": "Τίτος",
        "explanation": "Titus nevnes ved navn igjen for å understreke at denne betrodde medarbeideren handlet med integritet."
      },
      {
        "word": "οὐ",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "Nektende partikkel som innleder et retorisk spørsmål der svaret forventes å være bekreftende."
      },
      {
        "word": "τῷ",
        "wordId": 12,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som introduserer instrumentet eller måten handlingen ble utført på."
      },
      {
        "word": "αὐτῷ",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "Betyr 'den samme', og understreker at Paulus og Titus delte identisk holdning og motivasjon."
      },
      {
        "word": "πνεύματι",
        "wordId": 14,
        "original": "πνεύματι",
        "explanation": "Kan referere til Den Hellige Ånd eller til den samme åndelige holdningen og innstillingen som styrte deres handlinger."
      },
      {
        "word": "περιεπατήσαμεν",
        "wordId": 15,
        "original": "περιεπατήσαμεν",
        "explanation": "Bokstavelig 'å gå omkring', men brukes billedlig om livsførsel og oppførsel - en vanlig hebraisk metafor for moralsk vandel."
      },
      {
        "word": "οὐ",
        "wordId": 16,
        "original": "οὐ",
        "explanation": "Nektende partikkel som igjen innleder et retorisk spørsmål med forventet positivt svar."
      },
      {
        "word": "τοῖς",
        "wordId": 17,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på de spesifikke fotsporene."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 18,
        "original": "αὐτοῖς",
        "explanation": "Betyr 'de samme', og forsterker poenget om fullstendig enhet i handling mellom Paulus og hans medarbeidere."
      },
      {
        "word": "ἴχνεσιν",
        "wordId": 19,
        "original": "ἴχνεσιν",
        "explanation": "Refererer til fotspor eller fotavtrykk, et kraftfullt bilde på å følge nøyaktig samme vei og handlingsmønster."
      }
    ]
  }
]