[
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 7,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her fortsetter den fra forrige vers om åpenbaringene."
      },
      {
        "word": "τῇ",
        "wordId": 2,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn entall, peker mot det spesifikke ved overfloden."
      },
      {
        "word": "ὑπερβολῇ",
        "wordId": 3,
        "original": "ὑπερβολῇ",
        "explanation": "Betyr overflod eller overmål, fra hyper (over) og ballō (kaste) - noe som overskrider alle grenser. Vårt ord hyperbel kommer herfra."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter overfloden til åpenbaringene."
      },
      {
        "word": "ἀποκαλύψεων",
        "wordId": 5,
        "original": "ἀποκαλύψεων",
        "explanation": "Flertall av apokalypsis, som betyr avdekking eller avsløring av det som var skjult. Refererer til Paulus' himmelske syner."
      },
      {
        "word": "διὸ",
        "wordId": 6,
        "original": "διὸ",
        "explanation": "En konkluderende konjunksjon som betyr derfor eller av den grunn, og viser årsakssammenhengen."
      },
      {
        "word": "ἵνα",
        "wordId": 7,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som innleder formålet - for at eller slik at."
      },
      {
        "word": "μὴ",
        "wordId": 8,
        "original": "μὴ",
        "explanation": "Nektelse som brukes med konjunktiv, uttrykker en hindring av noe potensielt."
      },
      {
        "word": "ὑπεραίρωμαι",
        "wordId": 9,
        "original": "ὑπεραίρωμαι",
        "explanation": "Et sterkt verb som betyr å opphøye seg selv over andre, bli hovmodig. Sammensatt av hyper (over) og airō (løfte)."
      },
      {
        "word": "ἐδόθη",
        "wordId": 10,
        "original": "ἐδόθη",
        "explanation": "Passiv aorist av didōmi (gi), indikerer at tornen ble gitt av Gud med et bestemt formål."
      },
      {
        "word": "μοι",
        "wordId": 11,
        "original": "μοι",
        "explanation": "Personlig pronomen i dativ som viser at Paulus selv er mottakeren."
      },
      {
        "word": "σκόλοψ",
        "wordId": 12,
        "original": "σκόλοψ",
        "explanation": "Refererer til en spiss påle, torn eller splint. Hva denne tornen faktisk var, har vært gjenstand for mye spekulasjon gjennom kirkehistorien."
      },
      {
        "word": "τῇ",
        "wordId": 13,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som knytter tornen til kjødet."
      },
      {
        "word": "σαρκί",
        "wordId": 14,
        "original": "σαρκί",
        "explanation": "Betyr kjød eller kropp, kan referere til fysisk lidelse eller menneskelig svakhet generelt."
      },
      {
        "word": "ἄγγελος",
        "wordId": 15,
        "original": "ἄγγελος",
        "explanation": "Betyr budbringer eller engel. Her brukt om en Satans sendebud som plager Paulus."
      },
      {
        "word": "Σατανᾶ",
        "wordId": 16,
        "original": "Σατανᾶ",
        "explanation": "Fra hebraisk satan som betyr motstander eller anklager. Navnet på Guds og menneskets erkefiende."
      },
      {
        "word": "ἵνα",
        "wordId": 17,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som innleder formålet med Satans engel."
      },
      {
        "word": "με",
        "wordId": 18,
        "original": "με",
        "explanation": "Personlig pronomen i akkusativ som viser at Paulus er objektet for handlingen."
      },
      {
        "word": "κολαφίζῃ",
        "wordId": 19,
        "original": "κολαφίζῃ",
        "explanation": "Et verb som betyr å slå med knyttneven eller mishandle. Presens indikerer gjentatt handling - kontinuerlig plaging."
      },
      {
        "word": "ἵνα",
        "wordId": 20,
        "original": "ἵνα",
        "explanation": "Gjentar hensiktskonjunksjonen for å understreke Guds overordnede formål."
      },
      {
        "word": "μὴ",
        "wordId": 21,
        "original": "μὴ",
        "explanation": "Nektelse som gjentas for å forsterke poenget om å hindre hovmod."
      },
      {
        "word": "ὑπεραίρωμαι",
        "wordId": 22,
        "original": "ὑπεραίρωμαι",
        "explanation": "Gjentagelsen av dette verbet rammer inn verset og understreker at hovedformålet er å bevare Paulus fra stolthet."
      }
    ]
  }
]