{
  "bookId": 3,
  "chapterId": 26,
  "verseId": 31,
  "references": [
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Jesaja profeterer om at byene skal bli ødelagt og ligge øde, noe som gjenspeiler dommen i 3. Mosebok om at byene skal legges i ruiner."
    },
    {
      "bookId": 23,
      "chapterId": 64,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Jesaja beskriver hvordan helligdommen er brent opp og ligger i ruiner, som oppfyllelse av trusselen om at Gud vil ødelegge helligdommene."
    },
    {
      "bookId": 24,
      "chapterId": 26,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Jeremia profeterer at Sion skal pløyes som en åker og Jerusalem bli til ruinhauger, inkludert tempelberget."
    },
    {
      "bookId": 25,
      "chapterId": 2,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Klagesangene beskriver hvordan Herren har forkastet sitt alter og forlatt sin helligdom, som oppfyllelse av dommen i 3. Mosebok."
    },
    {
      "bookId": 26,
      "chapterId": 24,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Esekiel profeterer at Gud vil vanhellige sin helligdom, noe som gjenspeiler trusselen om å ødelegge helligdommene."
    },
    {
      "bookId": 30,
      "chapterId": 5,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Amos formidler at Gud hater og forkaster festene og ikke vil lukte duften av ofrene, som direkte gjenspeiler 'jeg vil ikke lukte den liflige duften' i 3. Mosebok."
    },
    {
      "bookId": 33,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Mika profeterer at Sion skal pløyes som en åker og Jerusalem bli til ruinhauger, inkludert tempelberget."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Fortsettelsen av samme dom i 3. Mosebok hvor landet skal bli øde og byene ligge i ruiner."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 52,
      "toVerseId": 52,
      "text": "Moses varsler i 5. Mosebok at fienden skal beleire byene til de faller, som del av paktsbruddets konsekvenser."
    },
    {
      "bookId": 12,
      "chapterId": 25,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Historisk oppfyllelse av dommen da babylonerne brente Herrens hus og kongens hus og alle husene i Jerusalem."
    }
  ]
}