{
  "bookId": 3,
  "chapterId": 26,
  "verseId": 46,
  "references": [
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Også her nevnes at Herren talte til Moses på Sinai-fjellet, noe som knytter lovene i Leviticus til åpenbaringen på Sinai."
    },
    {
      "bookId": 3,
      "chapterId": 27,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "En lignende avsluttende formel som bekrefter at budene ble gitt av Herren til Moses på Sinai-fjellet for Israels barn."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Herren ga Moses loven og budene på steintavler for å lære folket, noe som understreker Moses' rolle som formidler av Guds lov."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 45,
      "toVerseId": 45,
      "text": "Moses forkynte lovene, forskriftene og budene til Israels barn etter at de dro ut av Egypt, parallelt med formidlingen av lover nevnt her."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Herren instruerte Moses til å lære folket budene, lovene og forskriftene, noe som bekrefter Moses' rolle som lovgiver på Guds vegne."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Omtaler budene, lovene og forskriftene som Herren befalte Moses å lære Israels barn."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses ga oss loven som en arv for Jakobs menighet, noe som bekrefter at loven ble gitt gjennom Moses' hånd."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Henviser til pakten Herren sluttet med Israels barn da han førte dem ut av Egypt, knyttet til lovgivningen ved Sinai."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Loven ble gitt ved Moses, mens nåden og sannheten kom ved Jesus Kristus, som viser kontinuiteten mellom lovens formidling og det nye testamente."
    }
  ]
}