[
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 11,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "מִקֵּץ",
        "explanation": "Betyr 'ved enden av' eller 'etter'. Uttrykket antyder fullførelsen av en bestemt tidsperiode."
      },
      {
        "word": "førti",
        "wordId": 2,
        "original": "אַרְבָּעִים",
        "explanation": "Tallet 40 har spesiell betydning i Bibelen og symboliserer ofte en periode med prøvelse, forberedelse eller transformasjon."
      },
      {
        "word": "dager",
        "wordId": 3,
        "original": "יוֹם",
        "explanation": "Grunnbetydningen er 'dag', og sammen med netter understreker det totaliteten av Moses' opphold på fjellet."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen dagene og nettene til én sammenhengende periode."
      },
      {
        "word": "førti",
        "wordId": 5,
        "original": "אַרְבָּעִים",
        "explanation": "Gjentagelsen av tallet 40 for nettene forsterker den fullstendige fasteperioden Moses gjennomgikk i Guds nærvær."
      },
      {
        "word": "netter",
        "wordId": 6,
        "original": "לָיְלָה",
        "explanation": "Refererer til nattetiden. At både dager og netter nevnes viser at Moses fastet kontinuerlig uten avbrudd."
      },
      {
        "word": "ga",
        "wordId": 7,
        "original": "נָתַן",
        "explanation": "Et verb som beskriver handlingen å gi eller overlevere. Her understreker det at tavlene var en gave fra Gud til folket."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), som tradisjonelt ikke uttales direkte av jøder. Navnet er knyttet til verbet 'å være'."
      },
      {
        "word": "meg",
        "wordId": 9,
        "original": "אֵלַי",
        "explanation": "Preposisjonen 'el' med førstepersons suffiks, som viser at Moses var mottakeren av tavlene som mellommann for folket."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "אֶת",
        "explanation": "Akkusativmarkøren som introduserer det direkte objektet i setningen."
      },
      {
        "word": "to",
        "wordId": 11,
        "original": "שְׁנֵי",
        "explanation": "Tallet to. Tradisjonen sier at de ti bud var fordelt på to tavler, ofte tolket som plikter mot Gud og plikter mot mennesker."
      },
      {
        "word": "steintavlene",
        "wordId": 12,
        "original": "לֻחֹת הָאֲבָנִים",
        "explanation": "Kombinerer 'luchot' (tavler) og 'avanim' (steiner). Stein symboliserer varighet og uforanderlighet i Guds lov."
      },
      {
        "word": "paktens",
        "wordId": 13,
        "original": "הַבְּרִית",
        "explanation": "Ordet 'berit' betyr pakt eller avtale. Dette var den formelle avtalen mellom Gud og Israel ved Sinai."
      },
      {
        "word": "tavler",
        "wordId": 14,
        "original": "לֻחוֹת",
        "explanation": "Flertallsformen av 'luach'. Disse tavlene ble senere oppbevart i paktens ark som det helligste objektet i tabernakelet."
      }
    ]
  }
]