[
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 22,
    "words": [
      {
        "word": "Også",
        "wordId": 1,
        "original": "וּ",
        "explanation": "Konjunksjonen 'og' som her fungerer som 'også', og knytter dette verset til den foregående listen over Israels opprør."
      },
      {
        "word": "ved",
        "wordId": 2,
        "original": "בְּ",
        "explanation": "Preposisjon som angir sted, og indikerer hvor hendelsene fant sted."
      },
      {
        "word": "Tabera",
        "wordId": 3,
        "original": "תַבְעֵרָה",
        "explanation": "Navnet betyr 'brenning' på hebraisk, fra roten ב-ע-ר. Stedet fikk sitt navn fordi Herrens ild brant blant folket (4 Mos 11:1-3)."
      },
      {
        "word": "Massa",
        "wordId": 4,
        "original": "מַסָּה",
        "explanation": "Betyr 'prøvelse' eller 'fristelse' på hebraisk. Her testet israelittene Gud ved å tvile på hans omsorg (2 Mos 17:7)."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Bindeord som kobler sammen de tre stedene der Israel syndet."
      },
      {
        "word": "Kibrot-Hattaava",
        "wordId": 6,
        "original": "קִבְרֹת הַתַּאֲוָה",
        "explanation": "Betyr 'lystens graver' – stedet der de som hadde hatt begjær etter kjøtt ble gravlagt etter en plage fra Herren (4 Mos 11:34)."
      },
      {
        "word": "provoserte",
        "wordId": 7,
        "original": "מַקְצִפִים",
        "explanation": "Et sterkt verb fra roten ק-צ-פ som beskriver å vekke intenst sinne eller raseri. Partisippformen understreker en vedvarende handling."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "הֱיִיתֶם",
        "explanation": "Andre person flertall av verbet 'å være', som her retter anklagen direkte mot tilhørerne – den nye generasjonen som bærer fedrenes arv."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, åpenbart for Moses ved den brennende busken. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "אֶת",
        "explanation": "Partikkelen som markerer det direkte objektet i setningen – her Herren som mottaker av provokasjonen."
      },
      {
        "word": "vrede",
        "wordId": 11,
        "original": "מַקְצִפִים",
        "explanation": "Implisitt i det hebraiske verbet, som bokstavelig betyr 'å gjøre vred' – folkets handlinger fremkalte Guds rettferdige sinne."
      }
    ]
  }
]