{
  "bookId": 40,
  "chapterId": 25,
  "verseId": 43,
  "references": [
    {
      "bookId": 23,
      "chapterId": 58,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Del ditt brød med den sultne, og før de hjemløse stakkarer inn i huset! Ser du noen naken, så kle ham, og vend deg ikke fra din egen kjøtt og blod!"
    },
    {
      "bookId": 19,
      "chapterId": 107,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Han løfter den fattige opp av støvet og reiser den trengende opp av asken."
    },
    {
      "bookId": 19,
      "chapterId": 146,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Herren gir de undertrykte rett, gir de sultne brød. Herren setter de fangne fri."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 7,
      "toVerseId": 11,
      "text": "Hvis det finnes en fattig blant dine brødre i en av byene i landet som Herren din Gud gir deg, skal du ikke verne ditt hjerte og lukke din hånd for din fattige bror."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Han skaffer enker og farløse rettferdighet og elsker innflytteren, så han gir ham mat og klær. Elsk derfor innflytteren."
    },
    {
      "bookId": 42,
      "chapterId": 10,
      "fromVerseId": 25,
      "toVerseId": 37,
      "text": "Lignelsen om den barmhjertige samaritanen, som viser kjærlighet mot en fremmed ved å ta vare på ham."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Ren og ubesmittet gudsfrykt for Gud vår Far er dette: å ta seg av foreldreløse og enker i deres nød og holde seg selv uplettet av verden."
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Glem ikke gjestfriheten; for ved den har noen, uten å vite det, hatt engler som gjester. Husk på dem som er i fengsel, som om dere var lenket sammen med dem, og på dem som blir mishandlet, som om dere selv følte smertene."
    }
  ]
}