[
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 1,
    "text": "Rehabeam dro til Sikem, for hele Israel hadde kommet til Sikem for å gjøre ham til konge."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 2,
    "text": "Da Jeroboam, Nebats sønn, hørte om det (han var fortsatt i Egypt, dit han hadde flyktet fra kong Salomo), vendte Jeroboam tilbake fra Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 3,
    "text": "De sendte bud og kalte ham. Jeroboam og hele Israel kom og talte til Rehabeam og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 4,
    "text": "«Din far gjorde vårt åk tungt. Men gjør du tjenesten din far påla oss lettere og åket han la på oss lettere, vil vi tjene deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 5,
    "text": "Han svarte dem: «Gå bort i tre dager, og kom så tilbake til meg.» Folket gikk."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 6,
    "text": "Kong Rehabeam rådførte seg med de eldre som hadde tjent hans far Salomo mens han levde, og spurte: «Hva råder dere meg til å svare dette folket?»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 7,
    "text": "De talte til ham og sa: «Hvis du i dag er god mot dette folket og behager dem, og taler gode ord til dem, vil de være dine tjenere for alltid.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men han forlot rådet de eldre hadde gitt ham, og rådførte seg med de unge mennene som hadde vokst opp med ham og som sto i tjeneste for ham."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 9,
    "text": "Han sa til dem: «Hva råder dere oss til å svare dette folket, som har talt til meg og sagt: ‘Gjør åket som din far la på oss, lettere’?»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 10,
    "text": "De unge mennene som hadde vokst opp med ham, talte til ham og sa: «Slik skal du si til dette folket som har talt til deg og sagt: ‘Din far gjorde vårt åk tungt, men gjør du det lettere for oss’; slik skal du si til dem: ‘Min lillefinger skal være tykkere enn min fars lend.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 11,
    "text": "Og nå har min far lagt en tung byrde på dere, men jeg vil legge enda mer til. Min far tuktet dere med pisker, men jeg vil tukte dere med skorpioner."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så kom Jeroboam og hele folket til Rehabeam på den tredje dagen, slik kongen hadde sagt: «Kom tilbake til meg på den tredje dagen.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 13,
    "text": "Kongen svarte folket hardt. Kong Rehabeam forlot rådet de eldre hadde gitt ham,"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 14,
    "text": "og talte til dem i tråd med rådet fra de unge mennene: «Min far gjorde deres åk tungt, men jeg vil legge mer til. Min far tuktet dere med pisker, men jeg vil tukte dere med skorpioner.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 15,
    "text": "Så lyttet kongen ikke til folket, for dette var en vending fra Gud, for at Herren kunne oppfylle sitt ord, som han hadde talt gjennom Ahia fra Sjilo til Jeroboam, Nebats sønn."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 16,
    "text": "Da hele Israel så at kongen ikke lyttet til dem, svarte folket kongen: «Hva har vi for del i David? Vi har ingen arv i Isais sønn. Til dine telt, Israel! Se nå til ditt eget hus, David!» Så dro Israel til sine telt."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 17,
    "text": "Men Rehabeam regjerte over israelittene som bodde i byene i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 18,
    "text": "Kong Rehabeam sendte ut Hadoram, som var ansvarlig for tvangsarbeidet, men israelittene steinet ham til døde. Kong Rehabeam klarte så vidt å komme seg opp i vognen sin for å flykte til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 19,
    "text": "Slik gjorde Israel opprør mot Davids hus, og det varer til denne dag."
  }
]