[
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 1,
    "text": "Rehabeam kom til Jerusalem og samlet Juda og Benjamin, hundre og åtti tusen utvalgte krigere, for å kjempe mot Israel og gjenvinne kongedømmet for Rehabeam."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Herrens ord kom til Sjemaja, Guds mann, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 3,
    "text": "Si til Rehabeam, sønn av Salomo, konge av Juda, og til hele Israel i Juda og Benjamin:"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 4,
    "text": "'Så sier Herren: Dere skal ikke dra opp og kjempe mot deres brødre. Vend tilbake, hver til sitt hjem, for dette har skjedd etter min vilje.' De hørte på Herrens ord og vendte tilbake fra å marsjere mot Jeroboam."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 5,
    "text": "Rehabeam bodde i Jerusalem og bygde festningsbyer i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 6,
    "text": "Han bygde Betlehem, Etam, Tekoa,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 7,
    "text": "Bet-Sur, Soko, Adullam,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 8,
    "text": "Gat, Maresja, Sif,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 9,
    "text": "Adorajim, Lakisj, Azeka,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 10,
    "text": "Sora, Ajalon og Hebron, som ligger i Juda og Benjamin, som festningsbyer."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 11,
    "text": "Han styrket festningene og satte ledere i dem, samt forråd av mat, olje og vin."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 12,
    "text": "I hver by satte han skjold og spyd og styrket dem sterkt. Juda og Benjamin tilhørte ham."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 13,
    "text": "Prestene og levittene i hele Israel stilte seg på hans side fra alle deres områder."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 14,
    "text": "For levittene forlot sine beitemarker og eiendommer og kom til Juda og Jerusalem, siden Jeroboam og hans sønner hadde utelukket dem fra å tjene som prester for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 15,
    "text": "Jeroboam utnevnte sine egne prester for offerhaugene, for de onde åndene og for de kalvene han hadde laget."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 16,
    "text": "Etter dem kom de fra alle Israels stammer som satte sitt hjerte på å søke Herren, Israels Gud, til Jerusalem for å ofre til Herren, Gud av deres fedre."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 17,
    "text": "De styrket kongedømmet i Juda og støttet Rehabeam, sønn av Salomo, i tre år, for de fulgte veien til David og Salomo i tre år."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 18,
    "text": "Rehabeam giftet seg med Mahalat, datteren til Jerimot, sønn av David, og Abihajil, datteren til Eliab, sønn av Isai."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 19,
    "text": "Hun fødte ham sønnene Jeush, Sjemarja og Zaham."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 20,
    "text": "Etter henne giftet han seg med Ma'aka, datteren til Absalom. Hun fødte ham Abia, Attai, Ziza og Sjelomit."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 21,
    "text": "Rehabeam elsket Ma'aka, datteren til Absalom, mer enn noen av sine andre koner og medhustruer. Han hadde atten koner og seksti medhustruer, og han fikk tjueåtte sønner og seksti døtre."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 22,
    "text": "Rehabeam utnevnte Abia, sønn av Ma'aka, til hovedleder blant sine brødre, for han tenkte å gjøre ham til konge."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 23,
    "text": "Han handlet klokt og spredte alle sine sønner over hele Judas og Benjamins land, til alle de befestede byene. Han forsynte dem med rikelig med mat og skaffet dem mange koner."
  }
]