[
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 1,
    "text": "Da Rehabeams rike var blitt sterkt og han selv hadde fått makt, forlot han Herrens lov, og hele Israel med ham."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 2,
    "text": "I det femte året av kong Rehabeams regjering dro Sjisjak, kongen av Egypt, opp mot Jerusalem fordi de hadde vært troløse mot Herren."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 3,
    "text": "Med tolv hundre stridsvogner og seksti tusen ryttere, og utallige menn fra Egypt - libyere, sukkere og etiopere."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 4,
    "text": "Han erobret de befestede byene i Juda og kom til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 5,
    "text": "Da kom profeten Sjemaja til Rehabeam og Judas ledere som hadde samlet seg i Jerusalem på grunn av Sjisjak, og sa til dem: \"Så sier Herren: 'Dere har forlatt meg, derfor har jeg også forlatt dere i Sjisjaks hånd.'\""
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 6,
    "text": "Israels ledere og kongen ydmyket seg og sa: \"Herren er rettferdig.\""
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da Herren så at de ydmyket seg, kom ordet fra Herren til Sjemaja: \"De har ydmyket seg. Jeg vil ikke ødelegge dem, men jeg vil gi dem litt redning. Min vrede skal ikke utøses over Jerusalem ved Sjisjaks hånd.\""
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 8,
    "text": "Likevel skal de være hans tjenere, slik at de kan kjenne forskjellen på å tjene meg og å tjene kongerikene på jorden."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 9,
    "text": "Så dro Sjisjak, kongen av Egypt, opp mot Jerusalem. Han tok skattene i Herrens hus og skattene i kongens hus; han tok alt. Han tok også de gylne skjoldene som Salomo hadde laget."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 10,
    "text": "Kong Rehabeam lagde bronse skjold i stedet for dem og overlot dem til kommandantene for livvakten som voktet inngangen til kongens hus."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 11,
    "text": "Hver gang kongen gikk til Herrens hus, kom livvaktene og bar dem, og deretter brakte de dem tilbake til livvaktrommet."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 12,
    "text": "Da Rehabeam ydmyket seg, vendte Herrens vrede seg bort fra ham, så han ikke fullstendig ødela ham. Og i Juda var det også gode ting."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 13,
    "text": "Kong Rehabeam styrket sin stilling i Jerusalem og fortsatte å regjere. Han var førti-en år gammel da han ble konge, og han regjerte i sytten år i Jerusalem, byen som Herren hadde valgt ut fra alle Israels stammer for å sette sitt navn der. Hans mors navn var Na'ama, en ammonittisk kvinne."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 14,
    "text": "Han gjorde det som var ondt, for han forberedte ikke sitt hjerte på å søke Herren."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 15,
    "text": "Rehabeams tidlige og sene gjerninger er nedskrevet i profeten Sjemajas og seeren Iddos slektsbøker. Det var stadige kriger mellom Rehabeam og Jeroboam."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 16,
    "text": "Rehabeam hvilte hos sine fedre og ble begravet i Davids by. Og hans sønn Abia overtok som konge etter ham."
  }
]