[
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 1,
    "text": "I det attende året av kong Jeroboams regjeringstid, ble Abia konge over Juda."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han regjerte i tre år i Jerusalem. Hans mors navn var Mikaia, datter av Uriel fra Gibea. Det var krig mellom Abia og Jeroboam."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 3,
    "text": "Abia gikk til kamp med en hær på fire hundre tusen utvalgte krigere, mens Jeroboam stilte opp til kamp mot ham med åtte hundre tusen utvalgte menn, tapre krigere."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 4,
    "text": "Abia stilte seg opp på fjellet Zemarajim, som ligger i Efraims fjelland, og sa: «Hør på meg, Jeroboam og hele Israel!"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 5,
    "text": "Burde dere ikke vite at Herren, Israels Gud, har gitt kongedømmet over Israel til David for alltid, til ham og hans sønner ved en saltavtale?"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men Jeroboam, sønn av Nebat, en tjener av Salomo, Davids sønn, reiste seg og gjorde opprør mot sin herre."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 7,
    "text": "Og verdiløse menn, lovløse menn, samlet seg om ham og styrket seg mot Rehabeam, Salomos sønn. Rehabeam var ung og svak og kunne ikke stå imot dem."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 8,
    "text": "Nå tenker dere kanskje at dere kan stå imot Herrens rike, som er i Davids sønners hender, fordi dere er en stor mengde og har gullkalver som Jeroboam har laget til guder for dere."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 9,
    "text": "Har dere ikke drevet bort Herrens prester, Arons sønner, og levittene, og laget dere prester på samme måte som folkeslagene i andre land? Enhver som kommer for å innvie seg med en ung okse og syv værer, kan bli prest for det som ikke er guder."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men for vår del, Herren er vår Gud, og vi har ikke forlatt ham. Prestene som tjener Herren, er Arons sønner, og levittene har sitt arbeid."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 11,
    "text": "De brenner brennoffer for Herren hver morgen og hver kveld, og setter frem velluktende røkelse. De setter brødene i orden på det rene bordet, og det gylne lysestaket med lampene skal brenne hver kveld. For vi holder Herrens, vår Guds, forskrifter, men dere har forlatt ham."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 12,
    "text": "Se, Gud selv er med oss som vår leder, og hans prester med trompeter for å blåse alarm mot dere. Israels barn, kjemp ikke mot Herren, deres fedres Gud, for dere vil ikke lykkes."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men Jeroboam hadde satt et bakhold for å komme bakfra på dem. Så stod de foran Juda, og bakholdet var bak dem."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 14,
    "text": "Juda vendte seg og så at de hadde kamp både foran og bak. De ropte til Herren, og prestene blåste i trompetene."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 15,
    "text": "Mennene fra Juda hylte, og da mennene fra Juda hylte, slo Gud Jeroboam og hele Israel foran Abia og Juda."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 16,
    "text": "Israels barn flyktet foran Juda, og Gud overga dem i deres hånd."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 17,
    "text": "Abia og hans folk påførte dem et stort nederlag; fem hundre tusen utvalgte menn falt døde."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 18,
    "text": "Slik ble Israels barn ydmyket på den tiden, mens Judas menn ble styrket fordi de stolte på Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 19,
    "text": "Abia forfulgte Jeroboam og erobret byene Betel med tilhørende landsbyer, Jesana med tilhørende landsbyer og Efron med tilhørende landsbyer."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 20,
    "text": "Jeroboam fikk ikke mer styrke i Abias levetid, og Herren slo ham så han døde."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men Abia ble mektig. Han tok seg fjorten koner og fikk tjue to sønner og seksten døtre."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 22,
    "text": "Resten av historien om Abia, hans veier og hans ord, er skrevet i profeten Iddos kommentarer."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 23,
    "text": "Abia hvilte hos sine fedre, og de begravde ham i Davids by. Hans sønn Asa ble konge etter ham. I hans dager var landet i fred i ti år."
  }
]