[
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 1,
    "text": "Asa gjorde det som var godt og rett i øynene til Herren hans Gud."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han fjernet de fremmede alterene og haugene, knuste steinstøttene og hogde ned Asjerapålene."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 3,
    "text": "Han oppfordret Juda til å søke Herren, deres fedres Gud, og til å følge loven og budene."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 4,
    "text": "Han fjernet haugene og solstøttene fra alle byene i Juda, og riket hadde fred under hans styre."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 5,
    "text": "Han bygde befestede byer i Juda, for landet hadde fred, og det var ingen krig mot ham i disse årene, for Herren ga ham hvile."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 6,
    "text": "Han sa til Juda: «La oss bygge disse byene og omgi dem med murer, tårn, porter og slåer. Landet er fortsatt vårt, fordi vi har søkt Herren vår Gud. Vi har søkt ham, og han har gitt oss hvile på alle sider.» Så bygde de og hadde suksess."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 7,
    "text": "Asa hadde en hær av 300 000 menn fra Juda, utrustet med store skjold og spyd, og 280 000 menn fra Benjamin, utrustet med små skjold og som kunne håndtere buen; alle disse var tapre krigere."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 8,
    "text": "Så kom Zerah etioperen mot dem med en hær på en million mann og 300 stridsvogner, og han kom så langt som til Maresha."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 9,
    "text": "Asa gikk ut mot ham, og de stilte opp slagorden i Zefatadalen ved Maresha."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 10,
    "text": "Da ropte Asa til Herren sin Gud og sa: 'Herre, det er ingen forskjell for deg å hjelpe, enten det er mange eller de som har ingen makt. Hjelp oss, Herre vår Gud, for vi stoler på deg, og i ditt navn har vi kommet mot denne mengden. Herre, du er vår Gud; la ikke et menneske ha makt over deg.'"
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da slo Herren etioperne foran Asa og Juda, og etioperne flyktet."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 12,
    "text": "Asa og folket som var med ham, forfulgte dem helt til Gerar, og så mange av etioperne falt at de ikke kunne reise seg igjen, for de ble knust foran Herren og hans hær. Og de tok svært mye bytte."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 13,
    "text": "De slo alle byene rundt Gerar, for Herrens frykt kom over dem. De plyndret alle byene, for det var mye bytte i dem."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 14,
    "text": "De slo også ned teltleirene for buskapen og tok med seg store mengder sauer og kameler. Deretter vendte de tilbake til Jerusalem."
  }
]