[
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 1,
    "text": "Og Åsas mor, Ma'aka, fjernet han fra å være dronningmor, fordi hun hadde laget et avskyelig idol for Asjera. Åsa hogde ned hennes avskyelige idol, knuste det og brente det ved Kidronbekken."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 2,
    "text": "Han gikk ut foran Asa og sa til ham: «Hør på meg, Asa, og hele Juda og Benjamin! Herren er med dere så lenge dere er med ham. Hvis dere søker ham, vil han la seg finne av dere, men hvis dere forlater ham, vil han forlate dere."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 3,
    "text": "I lang tid har Israel vært uten den sanne Gud, uten en prest som underviser, og uten lov."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 4,
    "text": "Men i sin nød vendte de seg til Herren, Israels Gud, søkte ham, og han lot seg finne av dem."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 5,
    "text": "I de tider var det ikke fred for den som gikk ut eller den som kom inn, men store uroligheter rammet alle innbyggerne i landene."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 6,
    "text": "Folk knuste folk, og by knuste by, for Gud slo dem med all slags trengsel."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 7,
    "text": "Men dere, vær sterke og la ikke hendene synke, for det er lønn for deres arbeid."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 8,
    "text": "Da Asa hørte disse ordene og profetien fra profeten Oded, tok han mot til seg, fjernet avskyelighetene fra hele Juda og Benjamin og fra byene han hadde erobret i Efraims fjelland. Han fornyet også Herrens alter som sto foran Herrens forhall."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han samlet hele Juda og Benjamin, og de fremmede som bodde blant dem fra Efraim, Manasse og Simeon. For mange fra Israel hadde gått over til ham da de så at Herren hans Gud var med ham."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 10,
    "text": "De samlet seg i Jerusalem i den tredje måneden, i det femtende året av Asas regjeringstid."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 11,
    "text": "På den dagen ofret de til Herren 700 okser og 7000 sauer fra byttet de hadde brakt med seg."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 12,
    "text": "De inngikk en pakt om å søke Herren, deres fedres Gud, av hele sitt hjerte og hele sin sjel."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 13,
    "text": "Enhver som ikke søkte Herren, Israels Gud, skulle dø, liten som stor, mann som kvinne."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 14,
    "text": "De sverget en ed til Herren med høy røst, med jubelrop, og med trompeter og horn."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 15,
    "text": "Hele Juda gledet seg over eden, for de hadde sverget av hele sitt hjerte. De søkte ham av all sin vilje, og han lot seg finne av dem. Og Herren ga dem hvile rundt om."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 16,
    "text": "Også Ma'aka, Asas mor, fjernet han fra dronningverdigheten fordi hun hadde laget et avskyelig bilde for Asjera. Asa hogde ned bildet hennes, knuste det og brente det ved Kidronbekken."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 17,
    "text": "Men offerhaugene ble ikke fjernet fra Israel. Likevel var Åsas hjerte helt med Herren hele hans liv."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han brakte inn i Guds hus det som hans far hadde viet og det han selv hadde viet: sølv, gull og utstyr."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 19,
    "text": "Det var ingen krig fram til det trettifemte året av Åsas regjeringstid."
  }
]