[{"bookId":14,"chapterId":16,"verseId":1,"text":"I det trettisekste året av kong Asas regjeringstid, dro Baesa, kongen av Israel, opp mot Juda og begynte å bygge opp Rama for å hindre noen fra å komme inn eller ut til Asa, kongen av Juda."},{"bookId":14,"chapterId":16,"verseId":2,"text":"Da tok Asa sølv og gull fra skattkamrene i Herrens hus og kongens hus, og sendte det til Ben-Hadad, kongen av Aram, som bodde i Damaskus, og sa:"},{"bookId":14,"chapterId":16,"verseId":3,"text":"'Det er en pakt mellom meg og deg, mellom min far og din far. Se, jeg sender deg sølv og gull. Gå og bryt din pakt med Baesa, kongen av Israel, så han trekker seg tilbake fra meg.'"},{"bookId":14,"chapterId":16,"verseId":4,"text":"Ben-Hadad hørte på kong Asa og sendte sine hærførere mot byene i Israel. De slo Ijon, Dan, Abel-Majim og alle forrådsbyene i Naftali."},{"bookId":14,"chapterId":16,"verseId":5,"text":"Da Baesa hørte dette, stoppet han å bygge opp Rama og avbrøt sitt arbeid."},{"bookId":14,"chapterId":16,"verseId":6,"text":"Kong Asa mobiliserte hele Juda, og de fjernet steinene og tømmeret Baesa hadde brukt til å bygge opp Rama. Med dette materialet bygde han opp Geba og Mispa."},{"bookId":14,"chapterId":16,"verseId":7,"text":"På den tiden kom seeren Hanani til kong Asa av Juda og sa til ham: 'Fordi du stolte på kongen av Aram og ikke stolte på Herren din Gud, har hæren til kongen av Aram unnsluppet fra din hånd."},{"bookId":14,"chapterId":16,"verseId":8,"text":"Var ikke etiopierne og libyerne en stor hær med mange stridsvogner og ryttere? Likevel, fordi du stolte på Herren, ga han dem i din hånd."},{"bookId":14,"chapterId":16,"verseId":9,"text":"For Herrens øyne sveiper over hele jorden for å styrke dem hvis hjerte er helt med ham. Du har handlet tåpelig i denne saken. Fra nå av vil du ha krig.'"},{"bookId":14,"chapterId":16,"verseId":10,"text":"Asa ble sint på seeren og satte ham i fengsel, for han var rasende på ham på grunn av dette. Asa undertrykte også noen av folket på den tiden."},{"bookId":14,"chapterId":16,"verseId":11,"text":"Se, hendelsene i Asas regjeringstid, fra første til siste, er nedtegnet i boken om Judas og Israels konger."},{"bookId":14,"chapterId":16,"verseId":12,"text":"I det trettiniende året av sin regjeringstid ble Asa syk i føttene. Hans sykdom var svært alvorlig, men selv i sin sykdom søkte han ikke hjelp fra Herren, men fra leger."},{"bookId":14,"chapterId":16,"verseId":13,"text":"Asa sovnet inn med sine fedre og døde i det førtiende året av sin regjeringstid."},{"bookId":14,"chapterId":16,"verseId":14,"text":"De begravde ham i graven han hadde fått gravd ut for seg i Davids by. De la ham til hvile på en seng fylt med duftende urter og krydder, blandet av parfymemakere, og de brente en meget stor brennoffer for ham."}]