[
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 1,
    "text": "Josjafat, hans sønn, ble konge i hans sted og styrket sin posisjon over Israel."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han plasserte styrker i alle de befestede byene i Juda og satte guvernører i landet Juda og i byene i Efraim som hans far Asa hadde erobret."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 3,
    "text": "Herren var med Josjafat fordi han fulgte de tidlige veiene til sin far David og ikke søkte til Baalene."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 4,
    "text": "Han søkte til sin fars Gud og fulgte hans bud, ikke handlingene til Israel."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 5,
    "text": "Derfor etablerte Herren kongedømmet i hans hånd, og hele Juda ga Josjafat gaver, og han hadde stor rikdom og ære."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 6,
    "text": "Hans hjerte ble opphøyet i Herrens veier, og han fjernet videre haugene og Asjera-pålene fra Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 7,
    "text": "I sitt tredje regjeringsår sendte han sine ledere Ben-Hail, Obadja, Sakarja, Netanel og Mikaja for å undervise i byene i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 8,
    "text": "Med dem hadde han levittene Sjemaja, Netanja, Sebadja, Asael, Semiramot, Jonatan, Adonja, Tobia og Tob-Adonja, og prestene Elisjama og Joram."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 9,
    "text": "De underviste i Juda og hadde med seg Herrens lov. De reiste rundt i alle byene i Juda og underviste folket."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 10,
    "text": "Herrens frykt kom over alle kongerikene i landene rundt Juda, så de ikke våget å føre krig mot Josjafat."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 11,
    "text": "Noen av filisterne brakte Josjafat gaver og sølv som tributt, og araberne kom til ham med flokker: syv tusen syv hundre værer og syv tusen syv hundre bukker."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 12,
    "text": "Josjafat vokste seg stadig mektigere. Han bygde festninger og forrådsbyer i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han hadde store forsyninger i byene i Juda, og i Jerusalem hadde han krigere, mektige helter."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 14,
    "text": "Dette er deres oppstilling etter deres fedres hus: Fra Juda, høvdingene over tusener: Adna, høvdingen, og med ham tre hundre tusen mektige krigere."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 15,
    "text": "Ved hans side var høvdingen Johanan, og med ham to hundre og åtti tusen."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 16,
    "text": "Ved hans side var Amasja, sønn av Sikri, som frivillig hadde viet seg til Herren, og med ham to hundre tusen mektige krigere."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 17,
    "text": "Fra Benjamin: Eliada, en mektig kriger, og med ham to hundre tusen bevæpnet med bue og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 18,
    "text": "Ved hans side var Josjabad, og med ham hundre og åtti tusen klare for krig."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 19,
    "text": "Disse tjente kongen, i tillegg til dem kongen hadde plassert i de befestede byene over hele Juda."
  }
]