[
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 1,
    "text": "Josjafat hadde stor rikdom og ære, og han allierte seg med Akab."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 2,
    "text": "Noen år senere dro han ned til Akab i Samaria. Akab slaktet mange sauer og okser for ham og folket som var med ham, og overtalte ham til å dra med ham mot Ramot i Gilead."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 3,
    "text": "Akab, Israels konge, spurte Josjafat, Judas konge: \"Vil du dra med meg mot Ramot i Gilead?\" Han svarte: \"Jeg er som du, mitt folk som ditt folk. Vi vil være med deg i krigen.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 4,
    "text": "Men Josjafat sa til Israels konge: \"Først bør vi søke råd hos Herren.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 5,
    "text": "Da samlet Israels konge profetene, fire hundre menn, og spurte dem: \"Skal vi dra i krig mot Ramot i Gilead, eller skal jeg la være?\" De svarte: \"Dra opp, for Gud vil gi den i kongens hånd.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men Josjafat spurte: \"Er det ikke her noen profet av Herren, så vi kan spørre ham?\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 7,
    "text": "Israels konge svarte Josjafat: \"Det er ennå én mann som vi kan spørre Herren gjennom, men jeg hater ham, for han profeterer aldri noe godt om meg, bare ulykke. Det er Mika, sønn av Jimla.\" Men Josjafat sa: \"Slik bør ikke kongen si.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 8,
    "text": "Da kalte Israels konge på en hoffmann og sa: \"Hent straks Mika, Jimlas sønn.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 9,
    "text": "Israels konge og Josjafat, Judas konge, satt hver på sin trone, kledd i kongeklær. De satt på treskeplassen ved inngangen til Samarias port, og alle profetene profeterte foran dem."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 10,
    "text": "Sedekia, sønn av Kena'ana, hadde laget seg jernhorn og sa: \"Så sier Herren: 'Med disse skal du stange arameerne til de er utryddet.'\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 11,
    "text": "Og alle profetene profeterte det samme og sa: \"Dra opp til Ramot i Gilead og ha suksess! Herren vil gi den i kongens hånd.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 12,
    "text": "Budbringeren som hadde gått for å hente Mika, sa til ham: \"Se, profetenes ord er enstemmig gode for kongen. La nå ditt ord være som ett av deres, og tal godt.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 13,
    "text": "Mika svarte: \"Så sant Herren lever, det Herren sier til meg, vil jeg tale.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da han kom til kongen, spurte kongen ham: \"Mika, skal vi dra i krig mot Ramot i Gilead, eller skal vi la være?\" Han svarte: \"Dra opp, dere vil ha suksess, de vil bli gitt i deres hånd.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men kongen sa til ham: \"Hvor mange ganger må jeg få deg til å sverge på at du ikke skal si noe annet enn sannheten i Herrens navn?\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 16,
    "text": "Da sa han: \"Jeg så hele Israel spredt over fjellene som sauer uten hyrde. Og Herren sa: 'Disse har ingen herre. La dem vende tilbake i fred, hver til sitt hjem.'\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da sa Israels konge til Josjafat: \"Sa jeg deg ikke at han ikke ville profetere noe godt om meg, men bare ulykke?\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 18,
    "text": "Mika fortsatte: \"Hør derfor Herrens ord: Jeg så Herren sitte på sin trone, og hele himmelens hær stod ved hans side, på hans høyre og venstre hånd.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 19,
    "text": "Og Herren sa: 'Hvem vil bedra Akab, Israels konge, så han drar opp og faller ved Ramot i Gilead?' En sa det på denne måten, og en annen på den måten."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 20,
    "text": "Da trådte en ånd fram, stilte seg for Herren og sa: 'Jeg vil bedra ham.' Herren spurte: 'Hvordan?'"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han svarte: 'Jeg vil gå ut og være en løgnens ånd i munnen på alle hans profeter.' Da sa Herren: 'Du skal bedra ham, og du skal lykkes. Gå ut og gjør så!'"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 22,
    "text": "Nå har altså Herren lagt en løgnens ånd i munnen på disse profetene dine, men Herren har kunngjort ulykke over deg."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 23,
    "text": "Da gikk Sedekia, sønn av Kena'ana, bort, slo Mika på kinnet og sa: \"Hvordan kunne Herrens ånd gå fra meg for å tale til deg?\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 24,
    "text": "Mika svarte: \"Du vil finne det ut den dagen du går fra rom til rom for å gjemme deg.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 25,
    "text": "Da sa Israels konge: \"Ta Mika og send ham tilbake til Amon, byens guvernør, og til Joasj, kongens sønn."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 26,
    "text": "Og si: 'Så sier kongen: Sett denne mannen i fengsel og la ham få brød og vann i nødsmål til jeg kommer tilbake i fred.'\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 27,
    "text": "Mika sa: \"Hvis du virkelig kommer tilbake i fred, har ikke Herren talt gjennom meg.\" Og han la til: \"Hør dette, alle folk!\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så dro Israels konge og Josjafat, Judas konge, opp til Ramot i Gilead."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 29,
    "text": "Israels konge sa til Josjafat: \"Jeg vil forkle meg og gå i krigen, men du skal ha på deg dine klær.\" Så forkledde Israels konge seg, og de dro i krigen."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 30,
    "text": "Men kongen av Aram hadde befalt sine stridsvognskommandanter: \"Kjemp ikke mot små eller store, bare mot Israels konge selv.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 31,
    "text": "Da stridsvognskommandantene så Josjafat, tenkte de: \"Det er sikkert Israels konge,\" og de vendte seg for å kjempe mot ham. Men Josjafat ropte ut, og Herren hjalp ham. Gud fikk dem til å vende seg bort fra ham."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 32,
    "text": "Da stridsvognskommandantene så at det ikke var Israels konge, snudde de seg fra å forfølge ham."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 33,
    "text": "Men en mann skjøt en pil av sted uten å sikte, og traff Israels konge mellom leddene på rustningen. Kongen sa til sin vognfører: \"Snu og før meg ut av kampen, for jeg er såret.\""
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 34,
    "text": "Og krigen tiltok den dagen, og Israels konge ble holdt oppreist i sin stridsvogn vendt mot Aram til kvelden; og ved solnedgang døde han."
  }
]