[{"bookId":14,"chapterId":19,"verseId":1,"text":"Jehosjafat, kongen av Juda, vendte tilbake til sitt palass i Jerusalem i fred."},{"bookId":14,"chapterId":19,"verseId":2,"text":"Jehu, sønn av Hanani, seeren, gikk ut for å møte ham og sa til kong Jehosjafat: «Skal du hjelpe den onde og elske dem som hater Herren? På grunn av dette er Herrens vrede over deg."},{"bookId":14,"chapterId":19,"verseId":3,"text":"Likevel er det funnet gode ting hos deg, for du har fjernet Astarte-bildene fra landet og har satt ditt hjerte på å søke Gud."},{"bookId":14,"chapterId":19,"verseId":4,"text":"Jehosjafat bodde i Jerusalem, og han dro ut igjen blant folket fra Be’er-Sjeba til Efraims fjelland og førte dem tilbake til Herren, deres fedres Gud."},{"bookId":14,"chapterId":19,"verseId":5,"text":"Han utnevnte dommere i landet i alle de befestede byene i Juda, by for by."},{"bookId":14,"chapterId":19,"verseId":6,"text":"Og han sa til dommerne: «Se hva dere gjør, for dere dømmer ikke for mennesker, men for Herren, og han er med dere i dommersaken."},{"bookId":14,"chapterId":19,"verseId":7,"text":"Nå, la frykten for Herren være over dere. Vær nøye og gjør dette, for hos Herren vår Gud finnes det ingen urettferdighet, ingen partiskhet og ingen bestikkelser."},{"bookId":14,"chapterId":19,"verseId":8,"text":"I Jerusalem utnevnte også Jehosjafat noen av levittene, prestene og familiens overhoder i Israel til å dømme i Herrens saker og i tvister. De vendte tilbake til Jerusalem."},{"bookId":14,"chapterId":19,"verseId":9,"text":"Han ga dem denne befalingen: «Dere skal handle i frykt for Herren, trofast og med et helt hjerte."},{"bookId":14,"chapterId":19,"verseId":10,"text":"Hver gang dine brødre som bor i byene, kommer til dere med en tvist, enten det gjelder blodskyld, lovbud, bud, forskrifter eller dommer, skal dere advare dem, så de ikke blir skyldige overfor Herren og vrede kommer over dere og deres brødre. Gjør dette, og dere vil ikke bli skyldige."},{"bookId":14,"chapterId":19,"verseId":11,"text":"Se, Amarja, ypperstepresten, skal ha tilsyn med dere i alle saker som angår Herren, og Sebadja, sønn av Jisjmael, fyrsten av Judas hus, i alle kongens saker, mens levittene skal tjene som tjenestemenn for dere. Vær modige og handle, og må Herren være med den som gjør det gode."}]