[
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 1,
    "text": "Salomo talte opp sytti tusen bærere og åtti tusen steinhoggere i fjellet, og tre tusen seks hundre formenn over dem."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 2,
    "text": "Salomo sendte bud til Hiram, kongen av Tyr, og sa: 'Som du gjorde med David, min far, og sendte ham sedertre til å bygge seg et hus å bo i.'"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 3,
    "text": "Se, jeg bygger et hus til ære for Herrens, min Guds, navn, for å vie det til ham, til å brenne velluktende røkelse for ham, til stadig å sette fram skuebrød, og til å ofre brennoffer morgen og kveld, på sabbatene, ved nymånedene og ved Herrens, vår Guds, høytider. Dette er Israels evige plikt."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 4,
    "text": "Huset som jeg bygger, skal være stort, for vår Gud er større enn alle guder."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men hvem har kraft til å bygge ham et hus, siden himlene og himlenes himler ikke kan romme ham? Hvem er jeg da, at jeg skulle bygge ham et hus, annet enn for å brenne røkelse for ham?"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 6,
    "text": "Send meg nå en mann som er dyktig til å arbeide med gull, sølv, bronse og jern, og med purpur, karmosin og blått stoff, og som kan gravere, sammen med de dyktige mennene jeg har hos meg i Juda og Jerusalem, som David, min far, har skaffet."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 7,
    "text": "Send meg også sedertre, sypress og algumtre fra Libanon, for jeg vet at dine tjenere er dyktige til å hogge trær i Libanon. Se, mine tjenere skal være med dine tjenere."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 8,
    "text": "Forbered meg mye trevirke, for huset jeg bygger, skal være stort og vidunderlig."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 9,
    "text": "Se, til hoggerne, de som feller trærne, vil jeg gi tjue tusen kor hvete som mat til dine tjenere, tjue tusen kor bygg, tjue tusen bat vin og tjue tusen bat olje."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 10,
    "text": "Hiram, kongen av Tyr, svarte i et brev han sendte til Salomo: 'Fordi Herren elsker sitt folk, har han satt deg til konge over dem.'"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hiram sa videre: 'Velsignet være Herren, Israels Gud, som skapte himmelen og jorden, som har gitt kong David en vis sønn, klok til å handle og med innsikt og forstand, som skal bygge et hus for Herren og et kongelig palass for seg selv.'"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 12,
    "text": "Nå har jeg sendt en dyktig mann, full av innsikt, Hiram-Abi."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 13,
    "text": "Sønnen til en kvinne fra Dan og en far fra Tyr, dyktig til å arbeide i gull, sølv, bronse, jern, stein og tre, i purpur, blått stoff og fint lin og karmosin, og til å gravere alle slags graveringer og utforme alle slags design som kan bli foreslått for ham, sammen med dine dyktige menn og de dyktige mennene til min herre David, din far."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 14,
    "text": "Nå, hvete, bygg, olje og vin som min herre har sagt, la ham sende til sine tjenere."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 15,
    "text": "Og vi vil hogge tre i Libanon, så mye du trenger, og bringe det til deg i flåter til sjøs til Jaffa, så kan du føre det opp til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 16,
    "text": "Salomo talte opp alle utlendingene i Israels land, etter opptellingen som hans far David hadde gjort, og det ble funnet hundre og femti tusen tre hundre og seksti."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 17,
    "text": "og gjorde sytti tusen av dem til bærere, åtti tusen til steinhoggere i fjellet, og tre tusen seks hundre til oppsynsmenn for å få folket til å arbeide."
  }
]