[{"bookId":14,"chapterId":20,"verseId":1,"text":"Etter dette kom moabittene og ammonittene, og med dem noen me'unitter, for å føre krig mot Josjafat."},{"bookId":14,"chapterId":20,"verseId":2,"text":"Da kom det noen som fortalte Josjafat: «En stor mengde kommer mot deg fra Edom, fra andre siden av havet; de er allerede i Haseson-Tamar, det vil si En-Gedi.»"},{"bookId":14,"chapterId":20,"verseId":3,"text":"Josjafat ble redd, og han bestemte seg for å søke hjelp hos Herren. Han kunngjorde en faste over hele Juda."},{"bookId":14,"chapterId":20,"verseId":4,"text":"Judas folk samlet seg for å be om hjelp fra Herren; ja, fra alle byene i Juda kom de for å søke Herren."},{"bookId":14,"chapterId":20,"verseId":5,"text":"Josjafat stilte seg opp i forsamlingen av Juda og Jerusalem, i Herrens hus, foran den nye forgården."},{"bookId":14,"chapterId":20,"verseId":6,"text":"Og han sa: «Herre, våre fedres Gud, er du ikke Gud i himmelen? Råder du ikke over alle rikene til nasjonene? I din hånd er det makt og styrke, slik at ingen kan stå imot deg."},{"bookId":14,"chapterId":20,"verseId":7,"text":"Er du ikke vår Gud, som drev ut landets innbyggere foran ditt folk Israel og ga det til Abrahams ætt, din venn, for alltid?"},{"bookId":14,"chapterId":20,"verseId":8,"text":"De har bosatt seg i det og bygget et helligdom for ditt navn der, og sagt:"},{"bookId":14,"chapterId":20,"verseId":9,"text":"‘Om ulykke rammer oss, enten det er krig, pest eller hungersnød, skal vi stå foran dette huset og foran deg – for ditt navn er i dette huset – og rope til deg i vår nød, så vil du høre og redde.’"},{"bookId":14,"chapterId":20,"verseId":10,"text":"Nå kommer ammonittene, moabittene og innbyggerne i Se'irfjellene, som du ikke lot Israel invadere da de kom fra Egypt. Derfor snudde de unna dem og ødela dem ikke."},{"bookId":14,"chapterId":20,"verseId":11,"text":"Se nå hvordan de belønner oss ved å komme for å drive oss bort fra din eiendom, som du ga oss i arv."},{"bookId":14,"chapterId":20,"verseId":12,"text":"Vår Gud, vil du ikke dømme dem? For vi har ingen kraft mot denne store mengden som kommer mot oss. Vi vet ikke hva vi skal gjøre, men våre øyne ser mot deg."},{"bookId":14,"chapterId":20,"verseId":13,"text":"Hele Juda sto foran Herren med sine små barn, koner og sønner."},{"bookId":14,"chapterId":20,"verseId":14,"text":"Da kom Ånden fra Herren over Jahasiel, sønn av Sakarja, sønn av Benaja, sønn av Je'iel, sønn av Mattanja, en levitt av Asafs sønner, midt i forsamlingen."},{"bookId":14,"chapterId":20,"verseId":15,"text":"Han sa: «Lytt, hele Juda og dere innbyggere i Jerusalem, og du kong Josjafat! Så sier Herren til dere: ‘Vær ikke redde eller motløse på grunn av denne store mengden, for kampen er ikke deres, men Guds."},{"bookId":14,"chapterId":20,"verseId":16,"text":"I morgen skal dere dra ned mot dem. De kommer opp ved Sispasset, og dere vil finne dem ved enden av dalen, foran Jeruels ørken."},{"bookId":14,"chapterId":20,"verseId":17,"text":"Dere trenger ikke å kjempe i denne striden. Still dere opp, stå stille og se Herrens frelse med dere, Juda og Jerusalem! Frykt ikke og vær ikke redd. I morgen skal dere gå ut mot dem, og Herren vil være med dere.’»"},{"bookId":14,"chapterId":20,"verseId":18,"text":"Da bøyde Josjafat seg med ansiktet mot jorden, og hele Juda og innbyggerne i Jerusalem falt ned foran Herren og tilbad Herren."},{"bookId":14,"chapterId":20,"verseId":19,"text":"Levittene fra keatittene og korahittene sto opp og lovpriste Herren, Israels Gud, med høy røst."},{"bookId":14,"chapterId":20,"verseId":20,"text":"Tidlig neste morgen dro de ut til Tekoa-ørkenen. Da de dro ut, stilte Josjafat seg opp og sa: «Hør på meg, Juda og dere innbyggere i Jerusalem! Tro på Herren deres Gud, så skal dere stå fast. Tro på hans profeter, så skal dere lykkes.»"},{"bookId":14,"chapterId":20,"verseId":21,"text":"Etter råd med folket utpekte han sangere til Herren, de som skulle prise ham i hellig skrud mens de gikk foran de væpnede og sa: «Lov Herren, for hans miskunn varer til evig tid.»"},{"bookId":14,"chapterId":20,"verseId":22,"text":"I det øyeblikket de begynte med jubel og lovsang, satte Herren bakhold mot ammonittene, moabittene og innbyggerne i Se'irfjellene som hadde kommet mot Juda, og de ble slått."},{"bookId":14,"chapterId":20,"verseId":23,"text":"For ammonittene og moabittene vendte seg mot innbyggerne i Se'irfjellene for å slå dem ned og ødelegge dem. Da de hadde gjort ende på innbyggerne i Se'ir, hjalp de hverandre med å ødelegge hverandre."},{"bookId":14,"chapterId":20,"verseId":24,"text":"Da Juda kom til utsiktsplassen i ørkenen og så ut mot mengden, var det bare døde kropper som lå strødd på jorden. Ingen hadde sluppet unna."},{"bookId":14,"chapterId":20,"verseId":25,"text":"Josjafat og hans folk kom for å ta byttet fra dem, og de fant blant dem både rikdommer, klær og kostbare gjenstander. De samlet så mye at de ikke kunne bære det, og i tre dager tok de byttet, for det var så mye."},{"bookId":14,"chapterId":20,"verseId":26,"text":"På den fjerde dagen samlet de seg i Beraka-dalen, for der velsignet de Herren. Derfor kalte de stedet Beraka-dalen, et navn det har den dag i dag."},{"bookId":14,"chapterId":20,"verseId":27,"text":"Deretter vendte alle mennene fra Juda og Jerusalem tilbake, med Josjafat i spissen, på vei tilbake til Jerusalem i glede, for Herren hadde gitt dem glede over fiendene."},{"bookId":14,"chapterId":20,"verseId":28,"text":"De kom til Jerusalem med lyre, harper og trompeter, til Herrens hus."},{"bookId":14,"chapterId":20,"verseId":29,"text":"Guds frykt kom over alle kongerikene i landene da de hørte at Herren hadde kjempet mot Israels fiender."},{"bookId":14,"chapterId":20,"verseId":30,"text":"Så hadde Josjafats rike fred, for Gud ga ham hvile på alle kanter."},{"bookId":14,"chapterId":20,"verseId":31,"text":"Josjafat var konge over Juda. Han var trettifem år gammel da han ble konge, og han regjerte i Jerusalem i tjuefem år. Hans mor het Asuba, datter av Sjilhi."},{"bookId":14,"chapterId":20,"verseId":32,"text":"Han fulgte den veien hans far Asa hadde gått, og vek ikke fra den, han gjorde det som var rett i Herrens øyne."},{"bookId":14,"chapterId":20,"verseId":33,"text":"Men offerhaugene ble ikke fjernet, og folket hadde ennå ikke vendt hjertet helt til sine fedres Gud."},{"bookId":14,"chapterId":20,"verseId":34,"text":"Resten av historien om Josjafat, fra begynnelse til slutt, står skrevet i profeten Jehus, sønn av Hananis, opptegnelser, som er tatt inn i Israels kongers krønike."},{"bookId":14,"chapterId":20,"verseId":35,"text":"Senere allierte Josjafat, kongen av Juda, seg med Akasja, kongen av Israel, som levde til gagn for ondskap."},{"bookId":14,"chapterId":20,"verseId":36,"text":"De gikk sammen om å bygge skip som skulle seile til Tarsis, og de bygde skipene i Esjon-Geber."},{"bookId":14,"chapterId":20,"verseId":37,"text":"Da profeterte Elieser, sønn av Dodavahu fra Maresja, mot Josjafat og sa: «Fordi du har alliert deg med Akasja, har Herren ødelagt det du har gjort.» Og skipene ble ødelagt og kunne ikke seile til Tarsis."}]