[{"bookId":14,"chapterId":21,"verseId":1,"text":"Josjafat hvilte hos sine fedre og ble begravet hos sine fedre i Davids by. Hans sønn Joram ble konge etter ham."},{"bookId":14,"chapterId":21,"verseId":2,"text":"Han hadde brødre, Josjafats sønner: Asarja, Jehiel, Sakarja, Asarjahu, Mikael og Sjefatja. Alle disse var sønner av kong Josjafat av Israel."},{"bookId":14,"chapterId":21,"verseId":3,"text":"Faren deres hadde gitt dem mange gaver av sølv, gull og kostbarheter, sammen med festningsbyer i Juda. Men kongedømmet ga han til Joram, for han var den førstefødte."},{"bookId":14,"chapterId":21,"verseId":4,"text":"Da Joram hadde tatt over kongedømmet etter sin far og styrket sin posisjon, drepte han alle sine brødre med sverd, samt noen av Israels ledere."},{"bookId":14,"chapterId":21,"verseId":5,"text":"Joram var tretti to år gammel da han ble konge, og han regjerte i Jerusalem i åtte år."},{"bookId":14,"chapterId":21,"verseId":6,"text":"Han fulgte veien til Israels konger, slik Akabs hus hadde gjort, for han hadde Akabs datter til kone. Han gjorde det som var ondt i Herrens øyne."},{"bookId":14,"chapterId":21,"verseId":7,"text":"Men Herren ville ikke ødelegge Davids hus, på grunn av pakten han hadde inngått med David, og som han hadde lovet å gi en lampe til ham og hans sønner for alle tider."},{"bookId":14,"chapterId":21,"verseId":8,"text":"I hans dager gjorde Edom opprør mot Judas herredømme og utnevnte en konge over seg."},{"bookId":14,"chapterId":21,"verseId":9,"text":"Joram dro ut med sine hærførere og alle sine stridsvogner. Om natten angrep han Edom, som hadde omringet ham og lederne for stridsvognene."},{"bookId":14,"chapterId":21,"verseId":10,"text":"Så gjorde Edom opprør mot Judas herredømme og har vært selvstendig til denne dag. Samtidig gjorde Libna opprør, fordi Joram hadde forlatt Herren, Gud til hans fedre."},{"bookId":14,"chapterId":21,"verseId":11,"text":"Han hadde også bygget offerhauger på Judas fjell og ledet Jerusalems innbyggere til utroskap og drev Juda til frafall."},{"bookId":14,"chapterId":21,"verseId":12,"text":"Da kom det et brev til ham fra profeten Elia, som sa: «Så sier Herren, Gud til din far David: Fordi du ikke har fulgt veiene til din far Josjafat og til kong Asa av Juda,"},{"bookId":14,"chapterId":21,"verseId":13,"text":"men har fulgt veien til Israels konger, og har ført Juda og Jerusalems innbyggere til utroskap, slik Akabs hus førte Israel til utroskap, og også har drept dine brødre, ditt eget hus, som var bedre enn du,"},{"bookId":14,"chapterId":21,"verseId":14,"text":"se, Herren vil slå ditt folk, dine sønner, dine koner og alt ditt gods med en stor plage."},{"bookId":14,"chapterId":21,"verseId":15,"text":"Og du selv skal bli alvorlig syk med en sykdom i dine innvoller, til dine innvoller kommer ut på grunn av sykdommen, dag etter dag.\""},{"bookId":14,"chapterId":21,"verseId":16,"text":"Så vekket Herren mot Joram ånden til filisterne og arabere som grenset til etiopierne."},{"bookId":14,"chapterId":21,"verseId":17,"text":"De dro opp mot Juda, brøt gjennom og tok alt godset som fantes i kongens hus, og også hans sønner og koner. Det ble ikke etterlatt noen sønn til ham, unntatt Joahaz, den yngste av hans sønner."},{"bookId":14,"chapterId":21,"verseId":18,"text":"Etter alt dette, slo Herren ham med en uhelbredelig sykdom i innvollene."},{"bookId":14,"chapterId":21,"verseId":19,"text":"Tiden gikk, og ved slutten av to år, gikk hans innvoller ut på grunn av sykdommen, og han døde i store smerter. Hans folk gjorde ikke bål for ham, slik de hadde gjort for hans fedre."},{"bookId":14,"chapterId":21,"verseId":20,"text":"Han var tretti to år da han ble konge, og han regjerte i Jerusalem i åtte år. Han gikk bort uten at noen ønsket ham, og de begravde ham i Davids by, men ikke i kongenes graver."}]