[
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 1,
    "text": "Innbyggerne i Jerusalem gjorde Akasja, hans yngste sønn, til konge etter ham, for hele den eldre generasjonen hadde blitt drept av en invaderende hær av arabere som kom til leiren. Så Akasja, sønn av Joram, ble konge av Juda."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 2,
    "text": "Akasja var førtito år gammel da han ble konge, og han regjerte i Jerusalem i ett år. Hans mors navn var Atalja, datter av Omri."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 3,
    "text": "Han fulgte også veiene til Akabs hus, for hans mor ga ham råd til å gjøre det som var ondt."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han gjorde det som var ondt i Herrens øyne, akkurat som Akabs hus hadde gjort, for etter sin fars død ble de hans rådgivere, til hans undergang."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 5,
    "text": "Han fulgte deres råd og dro sammen med Joram, sønn av Akab, kongen av Israel, for å kjempe mot Hasael, kongen av Aram, ved Ramot i Gilead. Arameerne såret Joram."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 6,
    "text": "Joram vendte tilbake for å helbrede seg i Jisreel fra de sår han hadde fått i Ramot da han kjempet mot Hasael, kongen av Aram. Asarja, sønn av Joram, kongen av Juda, dro ned for å se Joram, sønn av Akab, i Jisreel fordi han var syk."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 7,
    "text": "Guds vilje førte Akasja til Joram, og da han kom, dro han ut sammen med Joram mot Jehu, sønn av Nimshi, som Herren hadde salvet til å utrydde Akabs hus."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 8,
    "text": "Da Jehu utførte dommen over Akabs hus, fant han Judas fyrster og sønnene til Akasjas brødre, som tjente Akasja, og han drepte dem."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 9,
    "text": "Han lette etter Akasja, som ble fanget mens han gjemte seg i Samaria. De brakte ham til Jehu og drepte ham. De begravde ham, for de sa, \"Han er sønn av Josjafat, som søkte Herren av hele sitt hjerte.\" Så det var ingen i Akasjas hus som hadde styrke til å holde på kongedømmet."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 10,
    "text": "Da Atalja, mor til Ahasja, så at sønnen hennes var død, reiste hun seg og utryddet hele kongeslekten i Judas hus."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men Josjabeat, kongens datter, tok Joasj, Ahasjas sønn, og stjal ham bort fra blant kongssønnene som skulle drepes. Hun gjemte ham og hans amme i soverommet, slik at han ble skjult for Atalja, og han ble ikke drept."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han var gjemt hos dem i Guds hus i seks år mens Atalja regjerte over landet."
  }
]