[
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 1,
    "text": "I det syvende året styrket Jojada seg og tok med seg hundreoffiserene Asarja, sønn av Jeroham, Jisjmael, sønn av Johanan, Asarja, sønn av Obed, Maaseja, sønn av Adaja, og Elisjafat, sønn av Sikri, i en pakt."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 2,
    "text": "De dro rundt i Juda og samlet levittene fra alle byene i Juda, samt Israels familiehoder. Så kom de til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 3,
    "text": "Hele forsamlingen inngikk en pakt med kongen i Guds hus. Jojada sa til dem: «Se, kongssønnen skal regjere, slik som Herren har sagt om Davids sønner."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dette er det dere skal gjøre: En tredjedel av dere prester og levitter som kommer på sabbaten, skal være portvakter."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 5,
    "text": "En tredjedel skal være ved kongens hus, og en tredjedel ved Grunnvollsporten, og hele folket skal være i forgårdene til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 6,
    "text": "Ingen andre enn prestene og de levittene som tjener, får komme inn i Herrens hus, for de er hellige. Men hele folket skal holde Herrens vakthold."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 7,
    "text": "Levittene skal omringe kongen, hver med sine våpen i hånden. Den som kommer inn i templet, skal drepes. Vær med kongen når han går inn og ut."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 8,
    "text": "Levittene og hele Juda gjorde som presten Jojada hadde befalt. De tok hver sine menn, både de som skulle gå av vakt på sabbaten og de som skulle gå på vakt på sabbaten, for presten Jojada hadde ikke gitt noen avdelinger fri."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 9,
    "text": "Presten Jojada ga høvdingene over hundremennene spydene og de store og små skjoldene som hadde tilhørt kong David og som var i Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han stilte hele folket, hver mann med sitt våpen i hånden, fra sørsiden av templet til nordsiden av templet, rundt alteret og templet, for å beskytte kongen."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 11,
    "text": "Så førte de kongssønnen ut, satte kronen på ham og ga ham vitnesbyrdet. De gjorde ham til konge og salvet ham. Jojada og hans sønner ropte: «Leve kongen!»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 12,
    "text": "Da Atalja hørte lyden av folket som løp og lovpriste kongen, kom hun til folket i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hun så, og der sto kongen ved sin søyle ved inngangen. Offiserene og trompetblåserne var ved kongen, og hele folket i landet var glade og blåste i trompeter, og sangerne med sine musikkinstrumenter ledet lovsangen. Da rev Atalja i stykker klærne sine og ropte: «Forræderi! Forræderi!»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 14,
    "text": "Prest Jojada sendte ut høvdingene over hundremennene, de som var satt over hæren, og sa til dem: «Før henne ut mellom rekkene, og den som følger etter henne, skal drepes med sverd.» For presten hadde sagt: «Hun skal ikke drepes i Herrens hus.»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 15,
    "text": "De grep henne, og da hun kom til hestenes inngang til kongens hus, ble hun drept der."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 16,
    "text": "Jojada inngikk en pakt mellom seg selv, hele folket og kongen om at de skulle være Herrens folk."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 17,
    "text": "Deretter gikk hele folket til Ba'als hus og rev det ned. De knuste alterne og bildene og drepte Mattan, Ba'als prest, foran alterne."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 18,
    "text": "Jojada satte vakt ved Herrens hus under ledelse av levittiske prester, som David hadde fordelt over Herrens hus, for å ofre brennoffer til Herren, slik det står skrevet i Mose lov, med glede og sang, etter Davids forskrift."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 19,
    "text": "Han satte også portvoktere ved portene til Herrens hus, slik at ingen som var på noen måte uren, skulle komme inn."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han tok høvdingene over hundremennene, de fornemme mennene, lederne for folket og hele folket i landet, og de førte kongen ned fra Herrens hus. De gikk gjennom den øvre porten til kongens hus og satte kongen på kongestolen."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 21,
    "text": "Hele folket i landet var glade, og byen var rolig. Atalja hadde de drept med sverd."
  }
]