[
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 1,
    "text": "Joasj var syv år da han ble konge, og han regjerte i førti år i Jerusalem. Hans mors navn var Sibja, fra Be’er-Sjeba."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 2,
    "text": "Joasj gjorde det som var rett i Herrens øyne, så lenge Jojada presten levde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jojada skaffet ham to koner, og han fikk sønner og døtre."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 4,
    "text": "Etter dette bestemte Joasj seg for å restaurere Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 5,
    "text": "Han samlet prestene og levittene og sa til dem: «Gå ut til byene i Juda og samle inn penger fra hele Israel for å reparere deres Guds hus, år etter år. Skynd dere med dette oppdraget.» Men levittene skyndte seg ikke."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 6,
    "text": "Kongen kalte på Jojada, den øverste presten, og sa til ham: «Hvorfor har du ikke krevd at levittene bringer inn avgiften fra Juda og Jerusalem, som Moses, Herrens tjener, påla Israels forsamling, for teltvitnesbyrdet?»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 7,
    "text": "For Atalja, den onde kvinnen, og hennes sønner hadde brutt ned Guds hus og hadde også brukt alle de hellige tingene i Herrens hus til Ba’alene."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 8,
    "text": "På kongens befaling lagde de en kiste og satte den utenfor porten til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 9,
    "text": "De kunngjorde i Juda og Jerusalem at de skulle bringe til Herren avgiften som Moses, Guds tjener, hadde pålagt Israel i ørkenen."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 10,
    "text": "Alle lederne og hele folket gledet seg, og de kom og kastet pengene i kisten til den var full."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 11,
    "text": "Når kisten ble brakt til kongens tjenere av levittene og de så at det var mye penger, kom kongens skriver og øversteprestens tjenestemann, tømte kisten og tok den og satte den tilbake på sin plass. Slik gjorde de dag etter dag, og de samlet inn mye penger."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 12,
    "text": "Kongen og Jojada ga pengene til dem som utførte arbeidet i tjeneste for Herrens hus, og de leide steinhoggere og håndverkere til å restaurere Herrens hus, samt jern- og bronsearbeidere til å reparere Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 13,
    "text": "Arbeiderne arbeidet, og reparasjonsarbeidet skred frem under deres hender. De gjenopprettet Guds hus til dets tilstand og styrket det."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 14,
    "text": "Da de var ferdige, brakte de resten av pengene foran kongen og Jojada. Av disse pengene ble det laget utstyr til Herrens hus, utstyr til tjenesten og til brennoffer, og skåler, og andre gjenstander av gull og sølv. Og de ofret brennoffer i Herrens hus kontinuerlig, så lenge Jojada levde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 15,
    "text": "Jojada ble gammel og mett av dager, og han døde; han var hundre og tretti år gammel da han døde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 16,
    "text": "De begravde ham i Davids by blant kongene, fordi han hadde gjort godt i Israel, både mot Gud og Hans hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 17,
    "text": "Etter Jojadas død, kom Judas ledere og bøyde seg for kongen. Da lyttet kongen til dem,"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 18,
    "text": "og de forlot Herrens, sine fedres Guds, hus. De dyrket asjerabilder og avguder. På grunn av deres skyld kom det vrede over Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 19,
    "text": "Han sendte profeter blant dem for å bringe dem tilbake til Herren; disse vitnet mot dem, men de ville ikke lytte."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 20,
    "text": "Guds Ånd kledd Zakarja, sønn av Jojada presten. Han sto foran folket og sa til dem: «Så sier Gud: ‘Hvorfor bryter dere Herrens bud, slik at dere ikke kan lykkes? Fordi dere har forlatt Herren, har Han også forlatt dere.’»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 21,
    "text": "Men de sammensverget seg mot ham, og på kongens befaling steinet de ham til døde i forgården til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 22,
    "text": "Kong Joasj husket ikke den troskap Jojada, Zakarjas far, hadde vist ham, men drepte hans sønn. Da han døde, sa han: «Måtte Herren se det og kreve det.»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 23,
    "text": "Ved årsskiftet dro armeen fra Aram opp mot ham. De kom til Juda og Jerusalem, ødela alle folkets ledere og sendte all byttet til kongen i Damaskus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 24,
    "text": "Selv om arameernes hær kom med få menn, overga Herren en meget stor hær i deres hender, fordi de hadde forlatt Herren, sine fedres Gud. Slik ble dommen fullbyrdet over Joasj."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 25,
    "text": "Da de dro fra ham, etter at de hadde forlatt ham med mange sykdommer, konspirerte hans tjenere mot ham på grunn av blodet til sønnene til Jehojada presten. De drepte ham på hans seng, og han døde. De begravde ham i Davids by, men ikke i kongenes graver."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 26,
    "text": "De som konspirerte mot ham var Zabad, sønn av Shimeat ammonitten, og Jehozabad, sønn av Shimrit moabitten."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 27,
    "text": "Hans sønner, og mengden av byrder lagt på ham, og gjenoppbyggingen av Guds hus, er skrevet i kommentarene til boken om kongene. Og hans sønn Amasja ble konge etter ham."
  }
]