[
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 1,
    "text": "Amasja var tjuefem år gammel da han ble konge, og han regjerte i tjueåtte år i Jerusalem. Hans mors navn var Joaddan, fra Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens øyne, men ikke med et helt hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 3,
    "text": "Da hans kongedømme var blitt fast, drepte han sine tjenere som hadde drept kongen, hans far."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men han drepte ikke deres barn, men handlet etter det som står skrevet i loven, i Mosebøkene, hvor Herren befaler: 'Fedre skal ikke dø for barn, og barn skal ikke dø for fedre, men enhver skal dø for sin egen synd.'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 5,
    "text": "Amasja samlet Juda og stilte dem opp etter deres fedres hus, under høvdinger for tusener og høvdinger for hundrer, for hele Juda og Benjamin. Han mønstret dem fra tjue år og oppover, og fant tre hundre tusen utvalgte menn, i stand til å gå ut i krig, som kunne håndtere spyd og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 6,
    "text": "Han leide også hundre tusen tapre krigere fra Israel for hundre talenter sølv."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 7,
    "text": "Men en mann av Gud kom til ham og sa: 'Konge, la ikke Israels hær gå med deg, for Herren er ikke med Israel, ikke med noen av Efraims sønner.'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 8,
    "text": "Men hvis du går, gjør deg klar til kamp; Gud vil la deg falle for fienden, for Gud har makt til å hjelpe og til å støte ned."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 9,
    "text": "Amasja sa til Guds mann: 'Hva skal vi da gjøre med de hundre talentene sølv jeg har gitt til Israels hær?' Guds mann svarte: 'Herren er i stand til å gi deg mye mer enn dette.'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 10,
    "text": "Da skilte Amasja ut troppene som var kommet til ham fra Efraim, for å sende dem hjem igjen. Deres sinne mot Juda flammet opp i stor vrede, og de vendte tilbake hjem i brennende sinne."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 11,
    "text": "Amasja tok mot til seg og ledet sitt folk til Saltdalen, hvor han slo ti tusen mann av Se'irs sønner."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 12,
    "text": "Judas menn tok ti tusen levende, førte dem til toppen av en klippe og kastet dem ned fra toppen av klippen, så de alle ble knust."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 13,
    "text": "Men troppene som Amasja hadde sendt tilbake, slik at de ikke skulle gå med ham i krig, raidet byene i Juda, fra Samaria til Bet-Horon, drepte tre tusen av dem og tok mye bytte."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 14,
    "text": "Etter at Amasja kom tilbake fra å ha slått edomittene, brakte han gudene til Se'irs sønner, stilte dem opp som sine guder, bøyde seg ned for dem og brente røkelse for dem."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 15,
    "text": "Da ble Herrens vrede tent mot Amasja, og han sendte en profet til ham, som sa: 'Hvorfor har du søkt til disse folkets guder, som ikke kunne redde sitt eget folk fra din hånd?'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 16,
    "text": "Mens han ennå talte til ham, sa kongen til ham: 'Har vi utnevnt deg til kongens rådgiver? Hold opp! Hvorfor skal du bli slått ned?' Profeten holdt opp, men sa: 'Jeg vet at Gud har bestemt å ødelegge deg, fordi du har gjort dette og ikke lyttet til mitt råd.'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 17,
    "text": "Amasja, kongen av Juda, rådførte seg og sendte til Joasj, sønn av Joahaz, sønn av Jehu, kongen av Israel, med beskjed: 'Kom, la oss møtes ansikt til ansikt.'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 18,
    "text": "Joasj, kongen av Israel, sendte bud tilbake til Amasja, kongen av Juda: 'Tistelen som er i Libanon, sendte til sedertreet som er i Libanon, og sa: Gi din datter til min sønn som kone. Men så kom et villdyr som var i Libanon og tråkket ned tistelen."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 19,
    "text": "Du sier: Se, jeg har slått Edom. Og ditt hjerte har løftet deg i hovmod. Nå, bli hjemme! Hvorfor provosere til ulykke så du faller, du og Juda med deg?'"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 20,
    "text": "Men Amasja hørte ikke på ham, for det var fra Gud, for at de skulle gis i fiendens hånd, fordi de hadde søkt til Edoms guder."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 21,
    "text": "Så dro Joasj, kongen av Israel, opp, og de møttes ansikt til ansikt, han og Amasja, kongen av Juda, i Bet-Sjemesj, som tilhører Juda."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 22,
    "text": "Juda ble slått av Israel, og hver mann flyktet til sitt telt."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 23,
    "text": "Joasj, kongen av Israel, tok Amasja, kongen av Juda, sønn av Joasj, sønn av Joahaz, i Bet-Sjemesj. Deretter brakte han ham til Jerusalem og rev ned en del av Jerusalems mur, fra Efraimsporten til Hjørneporten, fire hundre alen."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 24,
    "text": "Han tok alt gullet og sølvet og alle gjenstandene som ble funnet i Guds hus hos Obed-Edom, og skattene i kongens hus, samt gisler, og vendte tilbake til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 25,
    "text": "Amasja, sønn av Joasj, konge av Juda, levde femten år etter at Joasj, sønn av Joahaz, konge av Israel, døde."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 26,
    "text": "Resten av historien om Amasja, fra første til siste del, er det ikke skrevet ned i Boken om Judas og Israels konger?"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 27,
    "text": "Fra den tiden Amasja vendte seg bort fra Herren, ble det dannet en sammensvergelse mot ham i Jerusalem, og han flyktet til Lakisj. Men de sendte menn etter ham til Lakisj og drepte ham der."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 28,
    "text": "De fraktet ham på hester, og han ble begravet hos sine forfedre i byen Juda."
  }
]