[
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 1,
    "text": "Ahas var tjue år gammel da han ble konge, og han regjerte i seksten år i Jerusalem. Han gjorde ikke det som var rett i Herrens øyne, slik hans far David hadde gjort."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 2,
    "text": "Han fulgte veiene til Israels konger og laget også støpte bilder for Ba'alene."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 3,
    "text": "Han brente røkelse i Ben-Hinnoms dal og brente sine sønner i ilden, etter de avskyelige skikkene til de nasjonene Herren hadde drevet ut foran Israels barn."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 4,
    "text": "Han ofret og brente røkelse på offerhaugene, på haugene og under hvert grønt tre."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 5,
    "text": "Derfor ga Herren hans Gud ham i hendene på Arams konge. De slo ham og tok en stor mengde av hans folk som fanger og førte dem til Damaskus. Han ble også gitt i hendene på Israels konge, som slo ham med stor kraft."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 6,
    "text": "Pekah, sønn av Remalja, drepte i Juda hundre og tjue tusen på én dag, alle modige krigere, fordi de hadde forlatt Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 7,
    "text": "Zikri, en mektig mann fra Efraim, drepte Ma'aseja, kongens sønn, Asrikam, hoffsjefen, og Elkana, som var nest etter kongen."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 8,
    "text": "Israels barn tok to hundre tusen av sine søstre og brødre som fanger, kvinner, sønner og døtre. De tok også mye bytte fra dem og førte byttet til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 9,
    "text": "Men der var en profet for Herren, Oded var hans navn. Han gikk ut for å møte hæren som kom til Samaria og sa til dem: \"Se, på grunn av sinne fra Herren, deres fedres Gud, mot Juda, har han gitt dem i deres hånd, og dere har drept dem i en raseri som har nådd opp til himmelen."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 10,
    "text": "Og nå planlegger dere å undertrykke Judas og Jerusalems innbyggere som slaver og slavinner for dere. Er dere ikke selv skyldige for Herren deres Gud?"
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 11,
    "text": "Nå, hør meg og send tilbake fangene dere har tatt fra deres brødre, for Herrens brennende vrede er over dere."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 12,
    "text": "Da sto noen av Efraims hoder opp - Asarja, sønn av Johanan, Berekja, sønn av Mesjillemot, Jehizkia, sønn av Sjallum, og Amasa, sønn av Hadlai - mot dem som kom fra krigen."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 13,
    "text": "Og de sa til dem: \"Dere skal ikke bringe fangene hit, for vi er allerede skyldige for Herren. Dere har tenkt å legge til våre synder og vår skyld, for vår skyld er stor, og det er brennende vrede mot Israel."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 14,
    "text": "Så forlot de væpnede mennene fangene og byttet foran lederne og hele forsamlingen."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 15,
    "text": "Mennene som var nevnt ved navn, sto opp og tok hånd om fangene. Alle som var nakne, ga de klær fra byttet. De kledde dem, ga dem sko, mat og drikke, salvet dem, og alle som var svake, satte de på esler og brakte dem til Jeriko, palmestaden, til deres brødre. Deretter vendte de tilbake til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 16,
    "text": "På den tiden sendte kong Ahas bud til kongene i Assyria for å få hjelp."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 17,
    "text": "Edomittene kom igjen, slo Juda og tok fanger."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 18,
    "text": "Filisterne hadde invadert byene i lavlandet og i Negev i Juda. De tok Bet-Sjemesj, Ajalon, Gederoth, Soko med landsbyene rundt, Timna med landsbyene rundt, og Gimso med landsbyene rundt, og bosatte seg der."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 19,
    "text": "For Herren ydmyket Juda på grunn av kong Ahas i Israel, fordi han hadde latt lovløsheten flomme over i Juda og hadde vært troløs mot Herren."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 20,
    "text": "Tilgat-Pilneser, kongen av Assyria, kom mot ham, men i stedet for å styrke ham, la han ham under press."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 21,
    "text": "Ahas tok en del av gjenstandene fra Herrens hus, fra kongens palass og fra fyrstenes hus, og ga dem til kongen av Assyria, men det hjalp ham ikke."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 22,
    "text": "I sin nødstid ble kong Ahas enda mer troløs mot Herren."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 23,
    "text": "Han ofret til gudene i Damaskus som hadde slått ham, for han tenkte: 'Siden gudene til kongene i Aram hjelper dem, vil jeg ofre til dem så de kan hjelpe meg.' Men de ble hans og hele Israels undergang."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 24,
    "text": "Ahas samlet sammen gjenstandene fra Guds hus, kuttet i stykker gjenstandene fra Guds hus, stengte dørene til Herrens hus og laget seg altere i alle hjørner av Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 25,
    "text": "I hver eneste by i Juda bygde han offerhauger for å brenne røkelse til andre guder, og provoserte Herren, Gud av hans forfedre, til vrede."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 26,
    "text": "Resten av hans gjerninger, alle hans veier, fra første til siste, er skrevet ned i boken om Judas og Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 27,
    "text": "Ahas hvilte med sine forfedre, og de begravde ham i byen, i Jerusalem, men de førte ham ikke til gravene til Israels konger. Og hans sønn Hiskia ble konge etter ham."
  }
]