[
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 1,
    "text": "Hiskia ble konge da han var tjuefem år gammel, og han regjerte i tjueåtte år i Jerusalem. Hans mors navn var Abija, datter av Sakarja."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens øyne, akkurat som hans far David hadde gjort."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 3,
    "text": "I det første året av sitt kongedømme, i den første måneden, åpnet han dørene til Herrens hus og reparerte dem."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 4,
    "text": "Han brakte inn prestene og levittene og samlet dem på østsiden,"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 5,
    "text": "og sa til dem: «Hør på meg, levitter! Hellig dere nå og hellig Herrens, deres fedres Guds, hus, og fjern all urenhet fra helligdommen."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 6,
    "text": "Våre fedre var troløse og gjorde det som var ondt i Herrens, vår Guds, øyne. De forlot ham, vendte ansiktene bort fra Herrens bolig og snudde ryggen til."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 7,
    "text": "De stengte også dørene til forhallen, slo av lampene, brente ikke røkelse og ofret ikke brennoffer i helligdommen til Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 8,
    "text": "Derfor kom Herrens vrede over Juda og Jerusalem, og han gjorde dem til skrekk, forferdelse og spott, slik dere ser med egne øyne."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 9,
    "text": "Se, våre fedre falt for sverdet, og våre sønner, døtre og koner ble ført bort som fanger på grunn av dette."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 10,
    "text": "Nå har jeg i hjertet mitt til å inngå en pakt med Herren, Israels Gud, slik at hans brennende vrede kan vende seg bort fra oss."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 11,
    "text": "Mine sønner, vær nå ikke likegyldige, for Herren har utvalgt dere til å stå foran ham, til å tjene ham, og til å være hans tjenere og brenne røkelse."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 12,
    "text": "Da reiste levittene seg: Mahat, sønn av Amasai, og Joel, sønn av Asarja, fra keatittenes sønner; fra merarittene, Kisj, sønn av Abdi, og Asarja, sønn av Jehallelel; fra gersonittene, Joah, sønn av Zimma, og Eden, sønn av Joah;"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 13,
    "text": "fra elisafans sønner, Simri og Jeiel; fra asafittene, Sakarja og Mattanja;"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 14,
    "text": "fra hemans sønner, Jehiel og Simei; og fra jedutuns sønner, Sjemaja og Ussiel."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 15,
    "text": "De samlet sine brødre, helliget seg og gikk inn for å rense Herrens hus, som kongen hadde beordret i henhold til Herrens ord."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 16,
    "text": "Prestene gikk inn i Herrens hus for å rense det, og de brakte ut all urenheten de fant i Herrens tempel ut i forgården til Herrens hus. Levittene tok imot det for å bære det ut til Kedronbekken."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 17,
    "text": "De begynte å hellige seg den første dagen i den første måneden, og den åttende dagen i måneden kom de til Herrens forhall. De helliget Herrens hus i åtte dager, og den sekstende dagen i den første måneden var de ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 18,
    "text": "Deretter gikk de inn til kong Hiskia og sa: «Vi har renset hele Herrens hus, brennofferalteret med alle dets redskaper, og skuebrødsbordet med alle dets redskaper."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 19,
    "text": "Og alle redskapene som kong Akas i sin regjeringstid hadde kastet bort i sin troløshet, har vi forberedt og helliget, og se, de står foran Herrens alter."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 20,
    "text": "Tidlig neste morgen samlet kong Hiskia byens ledere og gikk opp til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 21,
    "text": "De brakte sju okser, sju værer, sju lam og sju geitebukker som syndoffer for riket, for helligdommen og for Juda, og han befalte Arons sønner, prestene, å ofre dem på Herrens alter."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 22,
    "text": "De slaktet oksene, og prestene tok blodet og stenket det på alteret. Deretter slaktet de værene og stenket blodet på alteret. Til slutt slaktet de lammene og stenket blodet på alteret."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 23,
    "text": "De førte fram syndofferbukkene for kongen og forsamlingen, og de la hendene på dem."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 24,
    "text": "Prestene slaktet dem og med deres blod på alteret gjorde de soning for hele Israel, for kongen hadde beordret at brennofferet og syndofferet skulle gjøres for hele Israel."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 25,
    "text": "Han stilte levittene i Herrens hus med cymbaler, harper og lyre, i henhold til befalingen fra David, Gad, kongens seer, og profeten Natan, for befalingen var fra Herren gjennom hans profeter."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 26,
    "text": "Levittene sto med Davids instrumenter, og prestene med trompetene."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 27,
    "text": "Hiskia befalte å ofre brennofferet på alteret. Da offeret begynte, begynte også sangen til Herren, ledsaget av trompeter og instrumenter fra kong David av Israel."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 28,
    "text": "Hele forsamlingen tilbad, sangerne sang, og trompetistene spilte; alt dette fortsatte til brennofferet var fullført."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 29,
    "text": "Da offeret var ferdig, bøyde kongen og alle som var med ham seg og tilbad."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 30,
    "text": "Kong Hiskia og lederne befalte levittene å prise Herren med ordene fra David og fra seeren Asaf. De sang lovsanger med glede, og de bøyde seg og tilbad."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 31,
    "text": "Da sa Hiskia: «Nå har dere viet dere til Herren. Kom nær og bring offer og takkoffer til Herrens hus.» Forsamlingen brakte fram offer og takkoffer, og alle som var villige i hjertet, brakte brennoffer."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 32,
    "text": "Antallet av brennoffer som forsamlingen brakte, var sytti okser, hundre værer og to hundre lam; alle disse var til brennoffer for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 33,
    "text": "De hellige gavene var seks hundre okser og tre tusen sauer."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 34,
    "text": "Men prestene var for få og kunne ikke flå alle brennoffrene. Derfor hjalp deres brødre, levittene, dem til arbeidet var ferdig og til prestene hadde helliget seg, for levittene var mer oppriktige i å hellige seg enn prestene."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 35,
    "text": "Det var også mange brennoffer med fett fra fredsofrene og med drikkoffer for brennoffrene. Slik ble tjenesten i Herrens hus gjenopprettet."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 36,
    "text": "og Hezekia og hele folket gledet seg over det Gud hadde forberedt for folket, for det skjedde så plutselig."
  }
]