[{"bookId":14,"chapterId":3,"verseId":1,"text":"Salomo begynte å bygge Herrens hus i Jerusalem på Moriafjellet, der Herren hadde vist seg for hans far David, på stedet David hadde gjort i stand, på jebusitten Ornans treskeplass."},{"bookId":14,"chapterId":3,"verseId":2,"text":"Han begynte å bygge på den andre dagen i den andre måneden i det fjerde året av sitt kongedømme."},{"bookId":14,"chapterId":3,"verseId":3,"text":"Dette er grunnlaget Salomo la for å bygge Guds hus: Lengden i alen etter den gamle standarden var seksti alen, og bredden tjue alen."},{"bookId":14,"chapterId":3,"verseId":4,"text":"Forhallen foran tempelets lengde, over hele bredden av huset, var tjue alen, og høyden hundre og tjue. Han kledde innsiden med rent gull."},{"bookId":14,"chapterId":3,"verseId":5,"text":"Det større huset kledde han med furutre, som han overtrakk med fint gull. Han prydet det med palmer og kjeder."},{"bookId":14,"chapterId":3,"verseId":6,"text":"Han dekket huset med edelstener for skjønnhetens skyld, og gullet var gull fra Parvaim."},{"bookId":14,"chapterId":3,"verseId":7,"text":"Han overtrakk også huset, bjelkene, tersklene, veggene og dørene med gull, og han graverte keruber på veggene."},{"bookId":14,"chapterId":3,"verseId":8,"text":"Han laget Det aller helligste; dets lengde tilsvarer bredden av huset, tjue alen, og bredden var også tjue alen. Han overtrakk det med fint gull, til sammen seks hundre talenter."},{"bookId":14,"chapterId":3,"verseId":9,"text":"Vekten på spikrene var femti sekel gull. Han overtrakk også de øvre kamrene med gull."},{"bookId":14,"chapterId":3,"verseId":10,"text":"I Det aller helligste laget han to keruber av bildeskjærerarbeid og overtrakk dem med gull."},{"bookId":14,"chapterId":3,"verseId":11,"text":"Vingespennet på kerubene var tjue alen; den ene vingen var fem alen lang og rørte ved husets vegg, og den andre vingen, også fem alen, rørte ved den andre kerubens vinge."},{"bookId":14,"chapterId":3,"verseId":12,"text":"På samme måte var den ene vingen på den andre keruben fem alen lang og rørte ved husets vegg, og den andre vingen, også fem alen, var i kontakt med den første kerubens vinge."},{"bookId":14,"chapterId":3,"verseId":13,"text":"Vingene til disse kerubene strakte seg ut tjue alen. De sto på føttene og vendte ansiktene mot huset."},{"bookId":14,"chapterId":3,"verseId":14,"text":"Han laget forhenget av blått, purpur, karmosinrødt og fint lin og vevde keruber inn i det."},{"bookId":14,"chapterId":3,"verseId":15,"text":"Foran huset laget han to søyler, trettifem alen høye, og kapitélet på toppen av hver var fem alen."},{"bookId":14,"chapterId":3,"verseId":16,"text":"Han laget kjeder i det indre helligdommen og satte dem på toppen av søylene, og han laget hundre granatepler og satte dem i kjedene."},{"bookId":14,"chapterId":3,"verseId":17,"text":"Han reiste søylene foran templet, én på høyre side og én på venstre; han kalte den til høyre for Jakin og den til venstre for Boas."}]