[
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 1,
    "text": "Da sendte Hiskia bud til hele Israel og Juda, og han skrev også brev til Efraim og Manasse om å komme til Herrens hus i Jerusalem for å feire påske for Herren, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 2,
    "text": "Kongen, hans ledere og hele forsamlingen i Jerusalem besluttet å feire påsken i den andre måneden."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 3,
    "text": "De kunne ikke feire den på den fastsatte tiden fordi prestene ikke hadde helliget seg i tilstrekkelig antall, og folket ikke hadde samlet seg i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dette forslaget syntes godt for kongen og hele forsamlingen."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 5,
    "text": "Så bestemte de seg for å sende ut en kunngjøring over hele Israel, fra Beersheba til Dan, om å komme og feire påsken for Herren, Israels Gud, i Jerusalem, for de hadde ikke feiret den i stort antall slik det står skrevet."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 6,
    "text": "Budbringere gikk ut med brev fra kongen og hans ledere over hele Israel og Juda, og etter kongens befaling sa de: \"Israelitter, vend tilbake til Herren, Abrahams, Isaks og Israels Gud, så han vil vende seg til de av dere som er igjen, som har sluppet unna fra hånden til kongene i Assyria."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 7,
    "text": "Vær ikke som deres fedre og brødre, som var troløse mot Herren, deres fedres Gud, slik at han gjorde dem til en advarsel, som dere ser."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 8,
    "text": "Vær ikke stivnakket som deres fedre; overgi dere til Herren, og kom til hans helligdom, som han har helliget for alltid, og tjen Herren deres Gud, så hans brennende vrede kan vende seg bort fra dere."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 9,
    "text": "For hvis dere vender om til Herren, vil deres brødre og barn finne barmhjertighet hos dem som holder dem fanget, slik at de kan komme tilbake til dette landet. For Herren deres Gud er nådig og barmhjertig og vil ikke vende ansiktet fra dere hvis dere vender tilbake til ham."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 10,
    "text": "Så gikk budbringerne fra by til by i Efraims og Manasses land, helt til Sebulon, men de ble møtt med hån og spott."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 11,
    "text": "Likevel var det noen menn fra Aser, Manasse og Sebulon som ydmyket seg og kom til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 12,
    "text": "Også i Juda virket Guds hånd for å gi dem ett hjerte til å utføre det kongen og lederne befalte ved Herrens ord."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 13,
    "text": "Mange mennesker samlet seg i Jerusalem for å feire de usyrede brøds høytid i den andre måneden, en meget stor forsamling."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 14,
    "text": "De reiste seg og fjernet alterne som var i Jerusalem; også alle røkelsesaltrene fjernet de og kastet dem i Kidronbekken."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 15,
    "text": "De slaktet påskelammet den fjortende dagen i den andre måneden. Prestene og levittene ble flau og helliget seg og brakte brennoffer til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 16,
    "text": "De sto på sin plass etter sin forskrift, i henhold til Moses, Guds manns lov. Prestene sprutet blodet de mottok fra levittene."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 17,
    "text": "For det var mange i forsamlingen som ikke hadde helliget seg; derfor slaktet levittene påskelammet for alle som ikke var rene, for å hellige dem til Herren."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 18,
    "text": "For en stor del av folket, mange fra Efraim, Manasse, Issakar og Sebulon, hadde ikke renset seg, men spiste påskelammet på en måte som ikke er foreskrevet. Hiskia ba for dem og sa: \"Måtte Herren, som er god, tilgi"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 19,
    "text": "alle som har satt sitt hjerte på å søke Gud, Herren, sine fedres Gud, selv om de ikke er rene etter helligdommens renhetskrav."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 20,
    "text": "Og Herren hørte Hiskia og helbredet folket."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 21,
    "text": "Israels barn som var til stede i Jerusalem, feiret de usyrede brøds fest i syv dager med stor glede, og levittene og prestene lovet Herren dag etter dag med høylydte instrumenter til Herrens ære."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 22,
    "text": "Hiskia talte oppmuntrende til alle levittene som viste god forståelse i tjenesten for Herren. De spiste festmåltidet i syv dager, ofret fredsoffer og bekjente sine synder til Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 23,
    "text": "Hele forsamlingen besluttet å feire i ytterligere syv dager, så de feiret gledefullt i syv dager til."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 24,
    "text": "For Hiskia, kongen av Juda, ga til forsamlingen tusen okser og syv tusen sauer, og lederne ga til forsamlingen tusen okser og ti tusen sauer. Og et stort antall prester helliget seg."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 25,
    "text": "Hele forsamlingen i Juda, prestene, levittene, hele forsamlingen som kom fra Israel, de fremmede som kom fra Israels land, og de som bodde i Juda, gledet seg."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 26,
    "text": "Det var stor glede i Jerusalem, for siden Salomos, Davids sønns, konge av Israels, dager hadde det ikke vært noe lignende i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 27,
    "text": "Prestene og levittene reiste seg og velsignet folket, og deres røst ble hørt. Deres bønn nådde hans hellige bolig i himmelen."
  }
]