[
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 1,
    "text": "Da alt dette var fullført, gikk alle israelittene som var til stede, ut til byene i Juda. De knuste steinstøttene, hogg ned Asjera-pålene og rev ned offerhaugene og alterene i hele Juda og Benjamin, og i Efraim og Manasse, til de hadde ødelagt dem alle. Deretter vendte alle israelittene tilbake, hver til sin eiendom, til sine egne byer."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hiskia inndelte prestene og levittene i avdelinger, hver etter deres tjeneste, prestene og levittene for brennoffer og fredsoffer, for å tjene, prise og takke i portene til Herrens leir."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kongens andel fra hans eiendom ble brukt til brennoffer: til morgen- og kveldsbrennoffer, brennoffer på sabbatene, ved nymånedene og ved de fastsatte høytidene, som det er skrevet i Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 4,
    "text": "Han ba folket som bodde i Jerusalem, gi prestene og levittene deres del, slik at de kunne holde seg til Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 5,
    "text": "Så snart ordren ble gitt ut, ga israelittene rikelig av førstegrøden av korn, ny vin, olje, honning og av alle avlingene på markene. De brakte også en tiendedel av alt med seg."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 6,
    "text": "Både israelittene og judaerne som bodde i byene i Juda, brakte også en tiendedel av storfe og småfe, og en tiendedel av de hellige gavene som var viet til Herren deres Gud, og de la dem i hauger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 7,
    "text": "I den tredje måneden begynte de å lage haugene, og i den sjuende måneden var de ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 8,
    "text": "Da Hiskia og lederne kom og så haugene, velsignet de Herren og hans folk Israel."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 9,
    "text": "Hiskia spurte prestene og levittene om haugene,"
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 10,
    "text": "og øversteprest Asarja fra Sadoks hus svarte ham: «Siden folket begynte å bringe sine offergaver til Herrens hus, har vi spist og blitt mette og har mye til overs, for Herren har velsignet sitt folk, og dette store overskuddet er det som er igjen.»"
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 11,
    "text": "Da beordret Hiskia at de skulle gjøre i stand kamre i Herrens hus, og de gjorde det."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 12,
    "text": "De brakte trofast inn offergavene, tiendene og de hellige gavene. Konanja, levitten, hadde tilsyn med dem, og hans bror Sjimi var nestkommanderende."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jehiel, Asasja, Nahat, Asael, Jerimot, Josabad, Eliel, Jismakja, Mahat og Benaja var tilsynsmenn under Konanja og hans bror Sjimi, etter kong Hiskias og Asarja, lederen for Guds hus, ordre."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 14,
    "text": "Kore, sønn av Jimna, levitten og portvokteren mot øst, hadde ansvar for de frivillige gavene til Gud, for å fordele Herrens offergaver og de helligste gavene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 15,
    "text": "Og ved hans hånd var Eden, Minjamin, Jesua, Sjemaja, Amarja og Sjekanja i prestens byer, i deres trofasthet, for å gi til sine brødre i avdelinger, like til den største som til den minste."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 15,
    "text": "yene, som trofast delte ut til sine brødre, både store og små, etter avdelingene,"
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 16,
    "text": "utenom de mannlige etterkommerne fra tre år og oppover, alle som kom til Herrens hus til det daglige arbeidet, for deres tjeneste i sine avdelinger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 17,
    "text": "Dette gjaldt også prestene etter deres ætt, og levittene fra tjue år og oppover, i deres tjeneste i avdelingene,"
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 18,
    "text": "inkludert alle deres små barn, koner, sønner og døtre, for hele forsamlingen, for i deres trofasthet helliget de seg til det hellige."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 19,
    "text": "For Arons sønner, prestene, som bodde på markene rundt deres byer, i hver enkelt by, var det menn utpekt ved navn til å dele ut deler til alle mannlige prester og til alle som var oppført i levittenes ættelister."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 20,
    "text": "Dette gjorde Hiskia i hele Juda. Han gjorde det som var godt, rett og trofast foran Herren sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 21,
    "text": "I alt arbeidet han påbegynte i tjenesten for Guds hus, i loven og i budet, søkte han sin Gud og handlet med hele sitt hjerte. Og han lyktes."
  }
]
