[
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 1,
    "text": "Da alt dette var fullført, gikk alle israelittene som var til stede, ut til byene i Juda. De knuste steinstøttene, hogg ned Asjera-pælene, rev ned offerhaugene og alterene i hele Juda og Benjamin, og i Efraim og Manasse, til de hadde ødelagt dem alle. Deretter vendte alle israelittene tilbake til sine egne byer, hver til sin eiendom."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hiskia inndelte prestene og levittene i avdelinger, hver etter deres tjeneste, prestene og levittene for brennoffer og fredsoffer, for å tjene, love og prise i portene til Herrens leir."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kongens andel av sin eiendom ble gitt til brennoffer: til morgen- og kveldsbrennoffer, brennoffer på sabbatene, nymånedagene og festene, slik det er skrevet i Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 4,
    "text": "Han ba folket som bodde i Jerusalem, gi prestene og levittene sin del, slik at de kunne holde seg til Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 5,
    "text": "Så snart ordren ble gitt ut, ga israelittene rikelig av førstegrøden av korn, ny vin, olje, honning og av alle markens avlinger. De brakte også en tiendedel av alt med seg."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 6,
    "text": "Både israelittene og judaerne som bodde i byene i Juda, brakte også en tiendedel av storfe og småfe, og en tiendedel av de hellige gavene som var viet til Herren deres Gud, og la dem i hauger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 7,
    "text": "I den tredje måneden begynte de å lage haugene, og i den sjuende måneden var de ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 8,
    "text": "Da Hiskia og lederne kom og så haugene, velsignet de Herren og hans folk Israel."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 9,
    "text": "Hiskia spurte prestene og levittene om haugene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 10,
    "text": "Yppersteprest Asarja, fra Sadoks hus, svarte ham: \"Siden folk begynte å bringe sine offergaver til Herrens hus, har vi spist og blitt mette og har mye til overs, for Herren har velsignet sitt folk, og dette store overskuddet er det som er igjen.\""
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 11,
    "text": "Hiskia ga ordre om å gjøre i stand kamre i Herrens hus, og de gjorde det."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 12,
    "text": "De brakte trofast inn offergavene, tiendene og de hellige gavene. Konanja, levitten, var leder for dem, og hans bror Sjimi var nestkommanderende."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jehiel, Asasja, Nahat, Asael, Jerimot, Josabad, Eliel, Jismakja, Mahat og Benaja var tilsynsmenn under Konanja og hans bror Sjimi, etter kong Hiskias og Asarja, lederen for Guds hus, ordre."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 14,
    "text": "Kore, sønn av Jimna, levitten og portvokteren mot øst, hadde ansvar for de frivillige gavene til Gud, for å dele ut Herrens offergaver og de helligste gavene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 15,
    "text": "Under hans ledelse var Eden, Minjamin, Jesjua, Sjemaja, Amarja og Sjekanja i prestebystene, som trofast delte ut til sine brødre i avdelingene, både til stor og liten."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 16,
    "text": "I tillegg til de som var oppført i slektsregistrene etter mannlige etterkommere fra tre år og oppover, til alle som kom til Herrens hus til det som var deres daglige tjeneste etter sine oppgaver i sine avdelinger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 17,
    "text": "Prestene var oppført i slektsregistrene etter sine familiehus, og levittene fra tjue år og oppover etter sine oppgaver i sine avdelinger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 18,
    "text": "De var oppført i slektsregistrene med alle sine små barn, koner, sønner og døtre, for hele forsamlingen, for i sin trofasthet hadde de viet seg til å hellige seg."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 19,
    "text": "For Arons sønner, prestene, som bodde på markene rundt byene deres, i hver enkelt by, var det menn som var utpekt ved navn til å dele ut deler til alle mannlige prester og til alle som var oppført i slektsregistrene blant levittene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 20,
    "text": "Dette gjorde Hiskia i hele Juda. Han gjorde det som var godt, rett og trofast foran Herren sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 21,
    "text": "I alt arbeidet han begynte på i tjenesten for Guds hus, i loven og budet, for å søke sin Gud, gjorde han det med hele sitt hjerte og lyktes."
  }
]