[
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 1,
    "text": "Etter disse hendelsene og denne troskapen, kom Sanherib, kongen av Assyria, og invaderte Juda. Han beleiret de befestede byene og bestemte seg for å erobre dem."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 2,
    "text": "Da Hiskia så at Sanherib hadde kommet og at han hadde til hensikt å angripe Jerusalem,"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 3,
    "text": "rådførte han seg med sine ledere og sine krigere om å stenge vannkildene utenfor byen, og de støttet ham."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 4,
    "text": "En stor folkemengde samlet seg, og de stengte alle kildene og elven som rant gjennom landet, og sa: 'Hvorfor skal assyrerkongene komme og finne rikelig med vann?'"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han styrket seg selv, bygde opp hele muren som var revet ned, bygde tårn på den, bygde en annen mur utenfor, reparerte Millo i Davids by, og lagde et stort antall våpen og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 6,
    "text": "Han utnevnte krigsoffiserer over folket, samlet dem på torget ved byporten, og talte oppmuntrende til dem, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 7,
    "text": "'Vær sterke og modige! Vær ikke redde eller skremte av kongen av Assyria og hele hæren som er med ham, for det er flere med oss enn med ham."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 8,
    "text": "Med ham er det en arm av kjøtt, men med oss er Herren vår Gud for å hjelpe oss og kjempe våre kamper.' Folket stolte på ordene til Hiskia, kongen av Juda."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 9,
    "text": "Etter dette sendte Sanherib, kongen av Assyria, sine tjenere til Jerusalem (mens han selv lå foran Lakisj med hele sin styrke) til Hiskia, kongen av Juda, og til hele Juda som var i Jerusalem, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 10,
    "text": "'Så sier Sanherib, kongen av Assyria: På hva stoler dere, som blir sittende i beleiring i Jerusalem?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 11,
    "text": "Er det ikke Hiskia som forfører dere, for å overgi dere til døden ved sult og tørst, når han sier: 'Herren vår Gud vil redde oss fra hånden til kongen av Assyria'?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 12,
    "text": "Er det ikke Hiskia som har fjernet hans offerhauger og altere, og befalt Juda og Jerusalem: 'Foran ett alter skal dere tilbe, og på det skal dere brenne røkelse'?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 13,
    "text": "Vet dere ikke hva jeg og mine forfedre har gjort mot alle folkene i landene? Kunne gudene til nasjonene i landene på noen måte redde sine land fra min hånd?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 14,
    "text": "Hvem blant alle gudene til disse nasjonene som mine forfedre fullstendig ødela, kunne redde sitt folk fra min hånd, at deres gud skulle kunne redde dere fra min hånd?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 15,
    "text": "La nå ikke Hiskia bedra dere eller forføre dere på denne måten, og tro ham ikke, for ingen gud av noe rike eller nasjon har kunnet redde sitt folk fra min hånd eller fra hånden til mine forfedre. Hvor mye mindre vil deres gud redde dere fra min hånd!'"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 16,
    "text": "Hans tjenere talte enda mer mot Herren Gud og mot hans tjener Hiskia."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 17,
    "text": "Han skrev også brev for å håne Herren, Israels Gud, og for å tale mot ham, og sa: 'Akkurat som gudene til folkeslagene i andre land ikke har reddet sitt folk fra min hånd, slik vil ikke Hiskias Gud redde sitt folk fra min hånd.'"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 18,
    "text": "De ropte høyt på jødisk til Jerusalems folk som var på muren, for å skremme dem og forvirre dem, slik at de kunne ta byen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 19,
    "text": "De talte om Jerusalems Gud som om han var en av menneskenes håndverk, som gudene til folkeslagene på jorden."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 20,
    "text": "Men kong Hiskia og profeten Jesaja, sønn av Amos, ba om dette og ropte til himmelen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 21,
    "text": "Da sendte Herren en engel som utslettet alle de tapre krigere, ledere og offiserer i leiren til Assyrias konge. Så han dro tilbake med skam over sitt ansikt til sitt eget land. Da han kom inn i huset til sin gud, falt han der ved sverdet til sine egne sønner."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 22,
    "text": "Så reddet Herren Hiskia og innbyggerne i Jerusalem fra hånden til Sanherib, kongen av Assyria, og fra alle andre, og ledet dem på alle sider."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 23,
    "text": "Mange brakte offergaver til Herren i Jerusalem og verdifulle gaver til Hiskia, kongen av Juda. Fra da av ble han høyt æret av alle nasjonene."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 24,
    "text": "I disse dager ble Hiskia dødelig syk. Han ba til Herren, som talte til ham og ga ham et tegn."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 25,
    "text": "Men Hiskia gjengjeldte ikke den velviljen som var vist ham, for hans hjerte ble hovmodig. Derfor kom det vrede over ham og over Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 26,
    "text": "Men Hiskia ydmyket seg for hovmodet i sitt hjerte, både han og innbyggerne i Jerusalem, så Herrens vrede ikke kom over dem i Hiskias dager."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 27,
    "text": "Hiskia hadde stor rikdom og ære. Han lagde seg skattkamre for sølv, gull, edelstener, krydder, skjold og alle slags kostbare gjenstander,"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 28,
    "text": "lagre for korn, vin og olje, og stall for alle slags dyr, og kve for buskap."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 29,
    "text": "Han bygde seg også byer, og han hadde flokker av sauer og storfe i mengder, for Gud hadde gitt ham svært mye eiendom."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 30,
    "text": "Det var Hiskia som stengte det øvre utløpet av Gihons kilde og ledet vannet ned til Davids by vestover. Hiskia lyktes i alt han foretok seg."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 31,
    "text": "Men da babylonernes fyrster ble sendt til ham for å spørre om det underfulle tegnet som hadde skjedd i landet, forlot Gud ham for å prøve ham og for å kjenne alt som var i hans hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 32,
    "text": "Resten av hendelsene til Hiskia og hans fromhet, er skrevet i synet til profeten Jesaja, sønn av Amos, i boken om Judas og Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 33,
    "text": "og Hezekia hvilte hos sine fedre. De gravla ham på oppstigningen til gravene til Davids sønner, og hele Juda og innbyggerne i Jerusalem viste ham ære ved hans død. Og Manasse, hans sønn, ble konge etter ham."
  }
]