[{"bookId":14,"chapterId":34,"verseId":1,"text":"Josjia var åtte år da han ble konge, og han regjerte i trettien år i Jerusalem."},{"bookId":14,"chapterId":34,"verseId":2,"text":"Han gjorde det som var rett i Herrens øyne og fulgte veiene til sin far David, uten å vike av til høyre eller venstre."},{"bookId":14,"chapterId":34,"verseId":3,"text":"I det åttende året av sin regjeringstid, mens han ennå var ung, begynte han å søke etter sin far Davids Gud. I det tolvte året begynte han å rense Juda og Jerusalem for offerhaugene, Asjera-pålene, utskårne bilder og støpte avguder."},{"bookId":14,"chapterId":34,"verseId":4,"text":"Foran ham ble Ba'als altere revet ned, og de røkelsesalterene som sto over dem, ble hogd ned. Asjera-pålene, de utskårne og støpte avgudene ble knust, pulverisert og strødd over gravene til de som hadde ofret til dem."},{"bookId":14,"chapterId":34,"verseId":5,"text":"Han brente også bena til prestene på deres egne altere og renset slik Juda og Jerusalem."},{"bookId":14,"chapterId":34,"verseId":6,"text":"I byene til Manasse, Efraim, Simeon og helt til Naftali, og i deres ruiner rundt omkring,"},{"bookId":14,"chapterId":34,"verseId":7,"text":"rev han ned alterene og Asjera-pålene og knuste avgudene til pulver og hogde ned alle røkelsesalterene i hele Israels land. Deretter vendte han tilbake til Jerusalem."},{"bookId":14,"chapterId":34,"verseId":8,"text":"I det attende året av sin regjeringstid, da han hadde renset landet og tempelet, sendte han Sjafan, sønn av Asalja, Ma'aseja, byens øverste, og Joah, sønn av Joahaz, kansleren, for å reparere Herrens, sin Guds, hus."},{"bookId":14,"chapterId":34,"verseId":9,"text":"De kom til ypperstepresten Hilkia og overleverte pengene som var brakt til Guds hus og som levittene, dørvokterne, hadde samlet inn fra Manasse og Efraim og fra hele resten av Israel, fra hele Juda og Benjamin, og fra Jerusalems innbyggere."},{"bookId":14,"chapterId":34,"verseId":10,"text":"De overleverte dem til arbeidslederne som var satt til å overvåke Herrens hus, og disse brukte pengene til å betale håndverkerne som arbeidet på Herrens hus,"},{"bookId":14,"chapterId":34,"verseId":11,"text":"til tømmermenn og bygningsarbeidere for å kjøpe hugget stein og tømmer til bjelkelag og til å reparere de bygningene som Judas konger hadde latt forfalle."},{"bookId":14,"chapterId":34,"verseId":12,"text":"Mennene arbeidet trofast med oppgaven. Over dem var Jahat og Obadja, levitter fra Merari-slekten, og Sakarja og Mesjullam fra Kehat-slekten, som tilsynsmenn. Levittene, alle som var dyktige musikere,"},{"bookId":14,"chapterId":34,"verseId":13,"text":"hadde også ansvar for transportarbeiderne og var tilsynsmenn for alle som utførte de forskjellige arbeidsoppgavene. Noen av levittene var skrivere, tjenestemenn og dørvoktere."},{"bookId":14,"chapterId":34,"verseId":14,"text":"Da de bar ut pengene som var brakt inn i Herrens hus, fant ypperstepresten Hilkia boken med Herrens lov, gitt ved Moses."},{"bookId":14,"chapterId":34,"verseId":15,"text":"Hilkia sa til Sjafan, skriveren: \"Jeg har funnet lovboken i Herrens hus.\" Og Hilkia ga boken til Sjafan."},{"bookId":14,"chapterId":34,"verseId":16,"text":"Sjafan bar boken til kongen og rapporterte videre til ham: \"Alt som ble overlatt til dine tjenere, det gjør de."},{"bookId":14,"chapterId":34,"verseId":17,"text":"De har tømt ut pengene som ble funnet i Herrens hus og har overlevert dem til tilsynsmennene og arbeiderne.\""},{"bookId":14,"chapterId":34,"verseId":18,"text":"Deretter fortalte Sjafan, skriveren, kongen: \"Ypperstepresten Hilkia har gitt meg en bok.\" Og Sjafan leste den opp for kongen."},{"bookId":14,"chapterId":34,"verseId":19,"text":"Da kongen hørte ordene i loven, rev han klærne sine i stykker."},{"bookId":14,"chapterId":34,"verseId":20,"text":"Kongen befalte Hilkia, Ahikam, sønn av Sjafan, Abdon, sønn av Mikka, Sjafan, skriveren, og Asaja, kongens tjener:"},{"bookId":14,"chapterId":34,"verseId":21,"text":"\"Gå og spør Herren for meg og for dem som er igjen i Israel og Juda, om innholdet i boken som er funnet. For stor er Herrens vrede som er utøst over oss fordi våre fedre ikke har holdt Herrens ord og ikke har gjort alt som står skrevet i denne boken.\""},{"bookId":14,"chapterId":34,"verseId":22,"text":"Hilkia og de kongen hadde nevnt, gikk til profetinnen Hulda, kona til Sjallum, sønn av Tokhat, sønn av Hasra, vokteren av presteklærne. Hun bodde i Jerusalem, i den nye bydelen. De talte med henne om dette,"},{"bookId":14,"chapterId":34,"verseId":23,"text":"og hun sa til dem: \"Så sier Herren, Israels Gud: Si til mannen som sendte dere til meg:"},{"bookId":14,"chapterId":34,"verseId":24,"text":"'Så sier Herren: Se, jeg vil bringe ulykke over dette stedet og dets innbyggere – alle forbannelsene som er skrevet i boken de leste opp foran Judas konge."},{"bookId":14,"chapterId":34,"verseId":25,"text":"Fordi de har forlatt meg og brent røkelse for andre guder for å provosere meg med alle sine henders verk, vil min vrede bli utøst over dette stedet og ikke slukkes.'"},{"bookId":14,"chapterId":34,"verseId":26,"text":"Men til Judas konge, som sendte dere for å søke Herren, skal dere si: 'Så sier Herren, Israels Gud, om de ordene du hørte:"},{"bookId":14,"chapterId":34,"verseId":27,"text":"'Fordi ditt hjerte var mottakelig og du ydmyket deg for Gud da du hørte hans ord mot dette stedet og dets innbyggere, og fordi du ydmyket deg for meg, rev klærne dine og gråt foran meg, har jeg også hørt deg, sier Herren."},{"bookId":14,"chapterId":34,"verseId":28,"text":"'Se, jeg vil la deg samles til dine fedre, og du skal bli samlet til din grav i fred. Dine øyne skal ikke se all den ulykken jeg vil bringe over dette stedet og dets innbyggere.'\" De brakte dette svaret tilbake til kongen."},{"bookId":14,"chapterId":34,"verseId":29,"text":"Da sendte kongen bud og samlet alle Judas og Jerusalems eldste."},{"bookId":14,"chapterId":34,"verseId":30,"text":"Kongen gikk opp til Herrens hus sammen med alle mennene fra Juda og Jerusalems innbyggere, prestene, levittene – hele folket, fra den minste til den største. Han leste opp alle ordene i paktens bok som var funnet i Herrens hus."},{"bookId":14,"chapterId":34,"verseId":31,"text":"Kongen sto ved sin søyle og inngikk en pakt foran Herren om å følge Herren og holde hans bud, vitnesbyrd og forskrifter av hele sitt hjerte og hele sin sjel, for å utføre ordene i denne pakten som var skrevet i denne boken."},{"bookId":14,"chapterId":34,"verseId":32,"text":"Han fikk alle som var til stede i Jerusalem og Benjamin til å stå ved denne pakten. Jerusalems innbyggere handlet i samsvar med pakten til Gud, sine fedres Gud."},{"bookId":14,"chapterId":34,"verseId":33,"text":"Josjia fjernet alle avskyelighetene fra alle de områdene som tilhørte Israels barn, og han fikk alle som var funnet i Israel, til å tjene Herren deres Gud. Så lenge han levde, vek de ikke fra å følge Herren, sine fedres Gud."}]