[{"bookId":14,"chapterId":35,"verseId":1,"text":"Josjia holdt påske for Herren i Jerusalem, og påskeofferet ble slaktet den fjortende dagen i den første måneden."},{"bookId":14,"chapterId":35,"verseId":2,"text":"Han stilte prestene i deres verv og oppmuntret dem til tjeneste i Herrens hus."},{"bookId":14,"chapterId":35,"verseId":3,"text":"Han sa til levittene, som underviste hele Israel og som var helliget for Herren: \"Sett den hellige arken i templet som Salomo, sønn av David, Israels konge, bygde. Dere trenger ikke lenger å bære den på skuldrene. Tjen nå Herren deres Gud og hans folk Israel."},{"bookId":14,"chapterId":35,"verseId":4,"text":"Gjør dere klare etter deres familier og avdelinger, i samsvar med det som er skrevet av David, Israels konge, og av hans sønn Salomo."},{"bookId":14,"chapterId":35,"verseId":5,"text":"Stå på de hellige stedene i grupper etter familieavdelingene for deres brødre, folkets sønner, og for hver familieavdeling blant levittene."},{"bookId":14,"chapterId":35,"verseId":6,"text":"Slakt påskeofferet, hellig dere og gjør det klart for deres brødre, slik at det kan gjøres etter ordet fra Herren gitt ved Moses."},{"bookId":14,"chapterId":35,"verseId":7,"text":"Josjia ga til folket lam og geitekillinger, alt sammen til påskeoffer for alle som var til stede, til antallet tretti tusen, og tre tusen storfe. Dette var fra kongens eiendom."},{"bookId":14,"chapterId":35,"verseId":8,"text":"Hans ledere ga frivillige gaver til folket, prestene og levittene. Hilkia, Sakarja og Jehiel, ledere av Guds hus, ga til prestene to tusen seks hundre påskeoffer og tre hundre storfe."},{"bookId":14,"chapterId":35,"verseId":9,"text":"Konanja og hans brødre Sjemaja og Netanel, og Hasabja, Jeiel og Josabad, ledere av levittene, ga til levittene fem tusen påskeoffer og fem hundre storfe."},{"bookId":14,"chapterId":35,"verseId":10,"text":"Tjenesten ble forberedt, og prestene sto på sine plasser, og levittene i sine grupper, etter kongens ord."},{"bookId":14,"chapterId":35,"verseId":11,"text":"De slaktet påskeofferet, og prestene sprutet blodet som de mottok fra dem, mens levittene flådde dyrene."},{"bookId":14,"chapterId":35,"verseId":12,"text":"De satte brennofferet til side for å gi det til folkets familiegrupper, slik at de kunne ofre det til Herren, som det er skrevet i Moseboken. Det samme gjorde de med storfeet."},{"bookId":14,"chapterId":35,"verseId":13,"text":"De stekte påskeofferet over ilden etter forskriften, og de hellige offerene kokte de i gryter, kjeler og panner, og de bar det raskt ut til alle folkets medlemmer."},{"bookId":14,"chapterId":35,"verseId":14,"text":"Deretter gjorde de det klart for seg selv og for prestene, fordi prestene, Arons sønner, var opptatt med å ofre brennoffer og fettstykker til langt på natt. Derfor gjorde levittene det klart for seg selv og for prestene, Arons sønner."},{"bookId":14,"chapterId":35,"verseId":15,"text":"Sangerne, Asafs sønner, sto på sine plasser etter Davids, Asafs, Hemans og Jedutuns, kongens seer, påbud. Portvokterne sto ved hver port, og de trengte ikke å forlate sin tjeneste, for deres brødre, levittene, gjorde det klart for dem."},{"bookId":14,"chapterId":35,"verseId":16,"text":"Slik ble hele tjenesten for Herren forberedt den dagen for å feire påsken og for å ofre brennoffer på Herrens alter, etter kong Josjias befaling."},{"bookId":14,"chapterId":35,"verseId":17,"text":"Israels barn som var til stede, feiret påsken på den tiden og festen med usyret brød i sju dager."},{"bookId":14,"chapterId":35,"verseId":18,"text":"Det hadde ikke vært en påske som denne i Israel siden profeten Samuels dager, og ingen av Israels konger hadde feiret en påske som Josjia feiret med prestene, levittene, hele Juda og Israel som var til stede, og innbyggerne i Jerusalem."},{"bookId":14,"chapterId":35,"verseId":19,"text":"Denne påsken ble feiret i det attende året av Josjias regjeringstid."},{"bookId":14,"chapterId":35,"verseId":20,"text":"Etter alt dette, da Josjia hadde satt templet i stand, dro Neko, kongen av Egypt, opp for å kjempe ved Karkemisj ved Eufrat, og Josjia dro ut for å møte ham."},{"bookId":14,"chapterId":35,"verseId":21,"text":"Men Neko sendte bud til ham og sa: \"Hva har jeg med deg å gjøre, konge av Juda? Jeg kommer ikke mot deg i dag, men mot det huset jeg er i krig med, og Gud har sagt at jeg skal skynde meg. Hold deg unna Gud, som er med meg, så han ikke ødelegger deg.\""},{"bookId":14,"chapterId":35,"verseId":22,"text":"Men Josjia ville ikke vende seg bort fra ham, men kledde seg ut for å kjempe mot ham. Han lyttet ikke til Nekos ord fra Guds munn, og han kom for å kjempe i Megiddo-dalen."},{"bookId":14,"chapterId":35,"verseId":23,"text":"Bueskytterne skjøt på kong Josjia, og kongen sa til sine tjenere: \"Før meg bort, for jeg er alvorlig såret.\""},{"bookId":14,"chapterId":35,"verseId":24,"text":"Så tok tjenerne ham ut av stridsvognen, satte ham i hans andre vogn og førte ham til Jerusalem. Han døde og ble begravet i sine forfedres graver. Hele Juda og Jerusalem sørget over Josjia."},{"bookId":14,"chapterId":35,"verseId":25,"text":"Jeremia holdt en klagesang over Josjia, og alle sangere og sangerinner har til denne dag sanger om Josjia i sine klagesanger. De har blitt en tradisjon i Israel og er skrevet ned i Klagesangene."},{"bookId":14,"chapterId":35,"verseId":26,"text":"Resten av Josjias handlinger og hans fromhet, i samsvar med det som er skrevet i Herrens lov,"},{"bookId":14,"chapterId":35,"verseId":27,"text":"og hans tidligere og senere gjerninger, er nedtegnet i Israels og Judas kongers bok."}]