[{"bookId":14,"chapterId":36,"verseId":1,"text":"Folket i landet tok Joahaz, sønn av Josjia, og gjorde ham til konge i sin fars sted i Jerusalem."},{"bookId":14,"chapterId":36,"verseId":2,"text":"Joahaz var tjuetre år gammel da han ble konge, og han regjerte i tre måneder i Jerusalem."},{"bookId":14,"chapterId":36,"verseId":3,"text":"Men kongen av Egypt fjernet ham fra makten i Jerusalem og ila landet en bot på hundre talenter sølv og en talent gull."},{"bookId":14,"chapterId":36,"verseId":4,"text":"Den egyptiske kongen gjorde Eljakim, Joahaz' bror, til konge over Juda og Jerusalem og endret navnet hans til Jojakim. Neko tok Joahaz, hans bror, til fange og førte ham til Egypt."},{"bookId":14,"chapterId":36,"verseId":5,"text":"Jojakim var tjuefem år gammel da han ble konge, og han regjerte i elleve år i Jerusalem. Han gjorde det som var ondt i Herrens, sin Guds, øyne."},{"bookId":14,"chapterId":36,"verseId":6,"text":"Nebukadnesar, kongen av Babylon, dro opp mot ham og bandt ham med bronsekjettinger for å føre ham til Babylon."},{"bookId":14,"chapterId":36,"verseId":7,"text":"Nebukadnesar tok også noen av gjenstandene fra Herrens hus til Babylon og satte dem i sitt tempel der."},{"bookId":14,"chapterId":36,"verseId":8,"text":"Resten av historien om Jojakim, de avskyelige tingene han gjorde og det som ble funnet mot ham, er skrevet i boken om Israels og Judas konger. Hans sønn Jojakin ble konge etter ham."},{"bookId":14,"chapterId":36,"verseId":9,"text":"Jojakin var atten år gammel da han ble konge, og han regjerte i tre måneder og ti dager i Jerusalem. Han gjorde det som var ondt i Herrens øyne."},{"bookId":14,"chapterId":36,"verseId":10,"text":"Ved årsskiftet sendte kong Nebukadnesar og hentet ham til Babylon sammen med de kostbare gjenstandene fra Herrens hus. Han gjorde Sedekia, Jojakins onkel, til konge over Juda og Jerusalem."},{"bookId":14,"chapterId":36,"verseId":11,"text":"Sedekia var tjueen år gammel da han ble konge, og han regjerte i elleve år i Jerusalem."},{"bookId":14,"chapterId":36,"verseId":12,"text":"Han gjorde det som var ondt i Herrens, sin Guds, øyne. Han ydmyket seg ikke for profeten Jeremia, som talte fra Herrens munn."},{"bookId":14,"chapterId":36,"verseId":13,"text":"Han gjorde også opprør mot kong Nebukadnesar, som hadde tatt ham i ed ved Gud. Men han forherdet sitt nakke og gjorde sitt hjerte hardt, så han ikke vendte om til Herren, Israels Gud."},{"bookId":14,"chapterId":36,"verseId":14,"text":"Også alle lederne for prestene og folket var svært troløse og fulgte alle de avskyelige skikkene til nasjonene. De gjorde Herrens hus, som han hadde helliget i Jerusalem, urent."},{"bookId":14,"chapterId":36,"verseId":15,"text":"Herren, deres fedres Gud, sendte bud til dem gjennom sine sendebud igjen og igjen, fordi han hadde medlidenhet med sitt folk og sin bolig."},{"bookId":14,"chapterId":36,"verseId":16,"text":"Men de hånte Guds sendebud, foraktet hans ord og spottet hans profeter, til Herrens vrede mot hans folk ble så stor at det ikke var noen helbredelse."},{"bookId":14,"chapterId":36,"verseId":17,"text":"Derfor brakte han babylonerkongen mot dem. Kongen drepte deres unge menn med sverd i deres hellige tempel. Han skånet verken ung mann eller jomfru, gammel eller skrøpelig; Gud overgav dem alle i hans hånd."},{"bookId":14,"chapterId":36,"verseId":18,"text":"Alle gjenstandene fra Guds hus, store og små, og skattene fra Herrens hus og fra kongen og hans ledere, alt ble brakt til Babylon."},{"bookId":14,"chapterId":36,"verseId":19,"text":"De brente opp Guds hus og rev ned Jerusalems mur. Alle palassene ble brent ned, og alle verdifulle gjenstander ble ødelagt."},{"bookId":14,"chapterId":36,"verseId":20,"text":"De som overlevde sverdet, førte han til Babylon, hvor de ble slaver for ham og hans sønner til perserriket tok makten."},{"bookId":14,"chapterId":36,"verseId":21,"text":"Slik ble ordet fra Herren ved Jeremia oppfylt, til landet hadde nytt sine sabbater. Hele ødeleggelsestiden hadde det sabbat, til sytti år var fullført."},{"bookId":14,"chapterId":36,"verseId":22,"text":"I det første året av Kyros, kongen av Persia, for å oppfylle Herrens ord gjennom Jeremia, vekket Herren ånden i Kyros, kongen av Persia. Han lot en kunngjøring gå ut over hele sitt rike, både muntlig og skriftlig:"},{"bookId":14,"chapterId":36,"verseId":23,"text":"Så sier Kyros, kongen av Persia: 'Herren, himmelens Gud, har gitt meg alle jordens riker, og han har pålagt meg å bygge ham et hus i Jerusalem, som ligger i Juda. Hvem som helst blant dere fra hele hans folk, må Herren hans Gud være med ham, og la ham dra opp.'"}]