[{"bookId":14,"chapterId":4,"verseId":1,"text":"Han laget et bronsealter på tjue alen i lengde, tjue alen i bredde og ti alen i høyde."},{"bookId":14,"chapterId":4,"verseId":2,"text":"Han laget også Havet, støpt i metall, ti alen fra kant til kant, rundt omkring, fem alen høyt og en omkrets på tretti alen rundt omkring."},{"bookId":14,"chapterId":4,"verseId":3,"text":"Under kanten var det en utsmykning av okser, som omkranset det hele, ti på en alen, hele veien rundt om Havet. Oksene var støpt i to rader når det ble støpt."},{"bookId":14,"chapterId":4,"verseId":4,"text":"Det sto på tolv okser, tre vendt mot nord, tre vendt mot vest, tre vendt mot sør og tre vendt mot øst; Havet hvilte på dem, og alle deres bakender vendte innover."},{"bookId":14,"chapterId":4,"verseId":5,"text":"Det var en håndsbredd tykt, og kanten var laget som kanten på et beger, som en liljeblomst. Det kunne romme tre tusen bat."},{"bookId":14,"chapterId":4,"verseId":6,"text":"Han laget også ti vaskefat og satte fem på høyre side og fem på venstre for å vaske i dem. Det som tilhørte brennofferet, skylte de i dem, men Havet var for prestene å vaske seg i."},{"bookId":14,"chapterId":4,"verseId":7,"text":"Han laget de ti gulllysestakene etter forskriften for dem og satte dem i templet, fem på høyre side og fem på venstre."},{"bookId":14,"chapterId":4,"verseId":8,"text":"Han laget ti bord og plasserte dem i templet, fem på høyre side og fem på venstre. Han laget også hundre gullskåler."},{"bookId":14,"chapterId":4,"verseId":9,"text":"Han laget prestenes forgård og den store forgården og dørene til forgården, og dørene dekket han med bronse."},{"bookId":14,"chapterId":4,"verseId":10,"text":"Han satte Havet på høyre side, sørøst for templet."},{"bookId":14,"chapterId":4,"verseId":11,"text":"Huram laget grytene, spadene og skålene. Så fullførte Huram arbeidet han hadde påtatt seg for kong Salomo i Guds hus:"},{"bookId":14,"chapterId":4,"verseId":12,"text":"de to søylene, kuleformene og kronene på toppen av de to søylene, de to nettverkene for å dekke de to kuleformene på toppen av søylene,"},{"bookId":14,"chapterId":4,"verseId":13,"text":"de fire hundre granateplene til de to nettverkene, to rader med granatepler til hvert nettverk, for å dekke de to kuleformene på toppen av søylene,"},{"bookId":14,"chapterId":4,"verseId":14,"text":"stativene og vaskefatene på stativene,"},{"bookId":14,"chapterId":4,"verseId":15,"text":"det ene Havet og de tolv oksene under Havet,"},{"bookId":14,"chapterId":4,"verseId":16,"text":"grytene, spadene, gafflene og alle deres redskaper, laget Huram-abi for kong Salomo til Herrens hus av blankpolert bronse."},{"bookId":14,"chapterId":4,"verseId":17,"text":"Kongen støpte dem i leirformene i Jordandalen mellom Sukkot og Zeredata."},{"bookId":14,"chapterId":4,"verseId":18,"text":"Salomo laget alle disse gjenstandene i så stort antall at vekten av bronse ikke kunne fastslås."},{"bookId":14,"chapterId":4,"verseId":19,"text":"Salomo laget også alle gjenstandene som skulle være i Guds hus: gullalteret, bordene for skuebrødene,"},{"bookId":14,"chapterId":4,"verseId":20,"text":"lysestakene og lampene av rent gull, som skulle brenne foran Det aller helligste etter forskriften,"},{"bookId":14,"chapterId":4,"verseId":21,"text":"blomstene, lampene og tangene av gull, av det fineste gull,"},{"bookId":14,"chapterId":4,"verseId":22,"text":"knivene, skålene, bollene og karene for røkelse av rent gull. Inngangen til templet, de indre dørene til Det aller helligste og dørene til templet var av gull."}]