[{"bookId":14,"chapterId":5,"verseId":1,"text":"Da var alt arbeidet som Salomo hadde utført for Herrens hus fullført. Salomo brakte inn det som hans far David hadde helliget - sølvet, gullet og alle gjenstandene - og han la det i skattkamrene i Guds hus."},{"bookId":14,"chapterId":5,"verseId":2,"text":"Deretter samlet Salomo Israels eldste og alle stammehøvdingene, lederne for Israels familier, i Jerusalem. De skulle bringe Herrens paktkiste opp fra Davidsbyen, det vil si Sion."},{"bookId":14,"chapterId":5,"verseId":3,"text":"Hele Israel samlet seg hos kongen til festen i den syvende måneden."},{"bookId":14,"chapterId":5,"verseId":4,"text":"Da alle Israels eldste var kommet, løftet levittene paktkisten."},{"bookId":14,"chapterId":5,"verseId":5,"text":"De bar opp kisten, møteteltet og alle de hellige gjenstandene som var i teltet. Prestene, som var levitter, bar dem opp."},{"bookId":14,"chapterId":5,"verseId":6,"text":"Kong Salomo og hele Israels menighet som hadde samlet seg hos ham foran kisten, ofret sauer og okser i så stort antall at de ikke kunne telles eller regnes."},{"bookId":14,"chapterId":5,"verseId":7,"text":"Prestene brakte Herrens paktkiste til dens plass, til Det aller helligste i templet, under kjerubenes vinger."},{"bookId":14,"chapterId":5,"verseId":8,"text":"Kjerubene bredte ut vingene over stedet der kisten sto og dekket over kisten og dens stenger ovenfra."},{"bookId":14,"chapterId":5,"verseId":9,"text":"Stengene var så lange at endene kunne ses fra Det hellige foran Det aller helligste, men de kunne ikke ses utenfra. De er der den dag i dag."},{"bookId":14,"chapterId":5,"verseId":10,"text":"Det var ingenting i kisten uten de to steintavlene som Moses hadde lagt der ved Horeb, der Herren hadde gjort en pakt med Israels barn da de dro ut av Egypt."},{"bookId":14,"chapterId":5,"verseId":11,"text":"Da prestene kom ut fra helligdommen (for alle prestene som var til stede, hadde helliget seg uten hensyn til avdelinger),"},{"bookId":14,"chapterId":5,"verseId":12,"text":"og alle levittene som var musikere, Asaf, Heman, Jedutun og deres sønner og brødre, stod kledd i fint linne øst for alteret sammen med hundre og tjue prester som blåste i trompeter -"},{"bookId":14,"chapterId":5,"verseId":13,"text":"det skjedde da trompetblåserne og sangerne som én mann skulle la sin stemme høres i pris og takk til Herren, og da de løftet stemmen med trompeter, cymbaler og andre musikkinstrumenter og priste Herren med ordene: «For han er god, hans miskunn varer til evig tid», da ble huset, Herrens hus, fylt med en sky,"},{"bookId":14,"chapterId":5,"verseId":14,"text":"slik at prestene ikke kunne stå og tjene på grunn av skyen, for Herrens herlighet fylte Guds hus."}]