[
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da sa Salomo: Herren har sagt at han vil bo i mørket."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 2,
    "text": "Men jeg har bygget et praktfullt hus for deg, et sted hvor du kan bo for alltid."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 3,
    "text": "Kongen snudde seg og velsignet hele Israels forsamling mens hele forsamlingen sto."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han sa: Velsignet være Herren, Israels Gud, som med sin munn har gitt min far David et løfte og med sine hender har oppfylt det da han sa:"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 5,
    "text": "Fra den dagen jeg førte mitt folk ut av Egypt, har jeg ikke valgt noen by blant alle Israels stammer til å bygge et hus hvor mitt navn skulle være. Jeg har heller ikke valgt noen til å være leder for mitt folk Israel."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men jeg har valgt Jerusalem til at mitt navn skal være der, og jeg har valgt David til å styre over mitt folk Israel."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 7,
    "text": "Min far David hadde i sitt hjerte ønske om å bygge et hus for Herrens, Israels Guds, navn."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men Herren sa til min far David: Fordi det var i ditt hjerte å bygge et hus for mitt navn, gjorde du vel i å ha dette i ditt hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 9,
    "text": "Likevel er det ikke du som skal bygge huset, men din sønn, som skal komme fra dine lender, han skal bygge huset for mitt navn."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 10,
    "text": "Herren har oppfylt det ordet han talte. Jeg har etterfulgt min far David og sitter på Israels trone, slik Herren lovet, og jeg har bygget huset for Herrens, Israels Guds, navn."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 11,
    "text": "Der har jeg satt arken hvor Herrens pakt, som han gjorde med Israels barn, er."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 12,
    "text": "Han sto foran Herrens alter, i nærvær av hele Israels forsamling, og spredte ut hendene."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 13,
    "text": "For Salomo hadde laget en bronseplattform og plassert den midt i forgården; den var fem alen lang, fem alen bred og tre alen høy. Han sto på den, gikk ned på kne foran hele Israels forsamling, spredte ut hendene mot himmelen"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 14,
    "text": "og sa: Herre, Israels Gud, det finnes ingen Gud som deg, verken i himmelen eller på jorden, du som holder pakten og viser miskunn mot dine tjenere som vandrer foran deg med hele sitt hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 15,
    "text": "Du har holdt det du lovet din tjener, min far David. Det du talte med din munn, har du nå oppfylt med din hånd, slik det er i dag."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 16,
    "text": "Nå, Herre, Israels Gud, hold det du lovet din tjener, min far David, da du sa: Du skal aldri mangle en mann foran meg som sitter på Israels trone, hvis bare dine sønner tar vare på sin vei og vandrer i min lov slik du har vandret foran meg."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 17,
    "text": "Nå, Herre, Israels Gud, la ditt ord som du talte til din tjener David, bli bekreftet."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men vil Gud virkelig bo sammen med mennesker på jorden? Se, himlene og himlenes himler kan ikke romme deg, hvor mye mindre dette huset jeg har bygget!"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 19,
    "text": "Men vend deg til din tjeners bønn og til hans bønn om nåde, Herre min Gud, og hør på ropet og bønnen som din tjener ber foran deg."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 20,
    "text": "Måtte dine øyne være åpne over dette huset dag og natt, over stedet der du sa du ville sette ditt navn, for å høre på bønnen som din tjener ber mot dette stedet."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 21,
    "text": "Og måtte du høre på bønnene fra din tjener og fra ditt folk Israel når de ber mot dette stedet. Hør fra himmelen, ditt boligsted, og når du hører, tilgi."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 22,
    "text": "Når noen synder mot sin neste og blir pålagt å avlegge en ed, og han kommer og avlegger eden foran ditt alter i dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 23,
    "text": "måtte du høre fra himmelen og handle. Døm dine tjenere ved å gi den skyldige det han fortjener, ved å la hans gjerninger komme over hans eget hode, og ved å rettferdiggjøre den rettferdige ved å gi ham i henhold til hans rettferdighet."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 24,
    "text": "Når ditt folk Israel blir slått av fienden fordi de har syndet mot deg, og de vender om og bekjenner ditt navn, ber og søker nåde foran deg i dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 25,
    "text": "måtte du høre fra himmelen og tilgi synden til ditt folk Israel og bringe dem tilbake til det landet du ga dem og deres forfedre."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 26,
    "text": "Når himmelen lukkes slik at det ikke regner fordi de har syndet mot deg, og de ber mot dette stedet og bekjenner ditt navn, og vender om fra sin synd fordi du har ydmyket dem,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 27,
    "text": "måtte du høre i himmelen og tilgi synden til dine tjenere og ditt folk Israel. Lær dem den gode veien de skal vandre, og send regn på ditt land som du har gitt ditt folk til arv."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 28,
    "text": "Når det er hungersnød i landet, når det er pest, når det er sviende vind eller meldugg, gresshopper eller svermer; når fiendene deres beleirer dem i deres egne land, hvilken som helst plage eller sykdom det måtte være,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 29,
    "text": "hver bønn, hver bønn om nåde som blir gjort av hvem som helst blant hele ditt folk Israel, som kjenner sin egen plage og smerte og sprer ut hendene mot dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 30,
    "text": "måtte du høre fra himmelen, ditt boligsted, og tilgi og gi enhver i henhold til alle hans veier, siden du kjenner hans hjerte (for du alene kjenner menneskenes hjerter),"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 31,
    "text": "slik at de kan frykte deg og vandre på dine veier alle de dager de lever i landet du ga våre forfedre."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 32,
    "text": "Også til utlendingen, som ikke er av ditt folk Israel, men som kommer fra et fjernt land på grunn av ditt store navn, din mektige hånd og din utstrakte arm, når de kommer og ber mot dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 33,
    "text": "måtte du høre fra himmelen, ditt boligsted, og gjøre i henhold til alt utlendingen roper til deg om, slik at alle jordens folk kan kjenne ditt navn og frykte deg, slik ditt folk Israel gjør, og vite at dette huset jeg har bygget, er kalt ved ditt navn."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 34,
    "text": "Når ditt folk går ut til krig mot sine fiender på den veien du sender dem, og de ber til deg mot denne byen du har valgt og huset jeg har bygget for ditt navn,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 35,
    "text": "måtte du høre deres bønn og bønn om nåde fra himmelen og opprettholde deres sak."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 36,
    "text": "Når de synder mot deg (for det er ingen som ikke synder), og du blir sint på dem og overgir dem til fienden, og de tar dem til fange til et land, langt eller nært,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 37,
    "text": "og de tar det til hjerte i det landet hvor de er tatt til fange, og de omvender seg og ber om nåde i fangenskapets land, og sier: 'Vi har syndet, vi har handlet ondt og vært ugudelige,'"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 38,
    "text": "og de vender tilbake til deg av hele sitt hjerte og av hele sin sjel i fiendens land som tok dem til fange, og de ber mot sitt land som du ga deres fedre, mot byen du har valgt, og mot huset jeg har bygget for ditt navn,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 39,
    "text": "måtte du høre deres bønn og bønn om nåde fra himmelen, ditt boligsted, opprettholde deres sak, og tilgi ditt folk som har syndet mot deg."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 40,
    "text": "Nå, min Gud, måtte dine øyne være åpne og dine ører oppmerksomme på bønnen som blir bedt på dette stedet."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 41,
    "text": "Og nå, reis deg, Herre Gud, til ditt hvilested, du og din makts paktkiste. La dine prester, Herre Gud, kle seg i frelse, og la dine fromme glede seg i det gode."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 42,
    "text": "Herre Gud, vend ikke ditt salvedes ansikt bort. Husk på din tjener Davids nådegaver."
  }
]