[{"bookId":14,"chapterId":7,"verseId":1,"text":"Da Salomo hadde avsluttet sin bønn, kom ilden ned fra himmelen og fortærte brennofferet og ofrene, og Herrens herlighet fylte templet."},{"bookId":14,"chapterId":7,"verseId":2,"text":"Prestene kunne ikke gå inn i Herrens hus fordi Herrens herlighet fylte Herrens hus."},{"bookId":14,"chapterId":7,"verseId":3,"text":"Og alle Israels barn så ilden komme ned og Herrens herlighet over templet. De falt ned med ansiktet mot bakken på steinlegningen, tilbad og lovet Herren: «For han er god, hans miskunn varer til evig tid.»"},{"bookId":14,"chapterId":7,"verseId":4,"text":"Kongen og hele folket ofret offer for Herrens ansikt."},{"bookId":14,"chapterId":7,"verseId":5,"text":"Kong Salomo ofret som offer tjue to tusen okser og hundre og tjue tusen sauer. Slik innviet kongen og hele folket Guds hus."},{"bookId":14,"chapterId":7,"verseId":6,"text":"Prestene sto på sine poster, og levittene med Herrens musikkinstrumenter, som kong David hadde laget for å prise Herren med ordene: «For hans miskunn varer til evig tid», når David lovet ham med dem. Prestene blåste i trompeter foran dem, og hele Israel sto."},{"bookId":14,"chapterId":7,"verseId":7,"text":"Salomo helliget midten av forgården foran Herrens hus, for der ofret han brennoffer og fettstykkene av fredsofrene, fordi bronsealteret som Salomo hadde laget, ikke kunne romme brennofferet, grødeofferet og fettstykkene."},{"bookId":14,"chapterId":7,"verseId":8,"text":"På den tiden feiret Salomo høytiden i sju dager, sammen med hele Israel, en meget stor forsamling, fra Lebo-Hamat til Egyptens bekk."},{"bookId":14,"chapterId":7,"verseId":9,"text":"På den åttende dagen holdt de en høytidelig samling, etter at de hadde innviet alteret i sju dager og feiret høytiden i sju dager."},{"bookId":14,"chapterId":7,"verseId":10,"text":"Og på den tjuetredje dagen i den sjuende måneden sendte han folket hjem, glade og med godt mot for den gode gjerning Herren hadde gjort mot David, Salomo og sitt folk Israel."},{"bookId":14,"chapterId":7,"verseId":11,"text":"Så fullførte Salomo Herrens hus og kongens hus. Alt det Salomo hadde satt seg fore å gjøre i Herrens hus og i sitt eget hus, lyktes han med."},{"bookId":14,"chapterId":7,"verseId":12,"text":"Herren viste seg for Salomo om natten og sa til ham: «Jeg har hørt din bønn og har utvalgt dette stedet for meg som et hus for offer."},{"bookId":14,"chapterId":7,"verseId":13,"text":"Når jeg lukker himmelen så det ikke regner, eller befaler gresshoppene å ødelegge landet, eller sender pest blant mitt folk,"},{"bookId":14,"chapterId":7,"verseId":14,"text":"og mitt folk, som er kalt ved mitt navn, ydmyker seg, ber og søker mitt ansikt, og vender om fra sine onde veier, da vil jeg høre fra himmelen, tilgi deres synd og lege deres land."},{"bookId":14,"chapterId":7,"verseId":15,"text":"Nå skal mine øyne være åpne og mine ører lydhøre for bønnen som fremføres på dette stedet."},{"bookId":14,"chapterId":7,"verseId":16,"text":"For nå har jeg utvalgt og helliget dette huset, slik at mitt navn kan være der for alltid. Mine øyne og mitt hjerte skal alltid være der."},{"bookId":14,"chapterId":7,"verseId":17,"text":"Og du, hvis du går foran meg som din far David gikk, og gjør alt jeg har befalt deg, og holder mine lover og regler,"},{"bookId":14,"chapterId":7,"verseId":18,"text":"da vil jeg opprette din kongelige trone, slik jeg lovet din far David, da jeg sa: 'Du skal aldri mangle en etterfølger som styrer over Israel.'"},{"bookId":14,"chapterId":7,"verseId":19,"text":"Men hvis dere vender dere bort og forlater mine forskrifter og bud som jeg har gitt dere, og går og dyrker andre guder og tilber dem,"},{"bookId":14,"chapterId":7,"verseId":20,"text":"da vil jeg rykke dem opp med roten ut av mitt land som jeg har gitt dem. Og dette huset, som jeg har helliget for mitt navn, vil jeg kaste bort fra mitt ansikt, og gjøre det til et ordtak og en spott blant alle folk."},{"bookId":14,"chapterId":7,"verseId":21,"text":"Og dette huset, som er så høyt, vil enhver som passerer det, bli forbauset over og si: 'Hvorfor har Herren gjort slik mot dette landet og dette huset?'"},{"bookId":14,"chapterId":7,"verseId":22,"text":"Og de vil svare: 'Fordi de forlot Herren, sine fedres Gud, som førte dem ut av Egypt, og holdt fast ved andre guder, tilbad dem og tjente dem, derfor har han brakt all denne ulykken over dem.'"}]