[
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 1,
    "text": "Det skjedde ved utgangen av tjue år, da Salomo hadde bygget Herrens hus og sitt eget hus,"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 2,
    "text": "at de byene Hiram hadde gitt til Salomo, bygde Salomo opp igjen, og han bosatte Israels barn der."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 3,
    "text": "Salomo dro også til Hamat-Soba og erobret det."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 4,
    "text": "Han bygde Tadmor i ørkenen og alle forsyningsbyene han hadde i Hamat."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han bygde også Øvre Bet-Horon og Nedre Bet-Horon, befestede byer med murer, porter og slåer,"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 6,
    "text": "samt Ba'alat og alle forsyningsbyene som Salomo hadde, og alle byene for stridsvogner, byene for hestefolk, og alt det Salomo ønsket å bygge i Jerusalem, i Libanon og i hele landet han hersket over."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 7,
    "text": "Alle folkeslagene som var igjen av hetittene, amorittene, perisittene, hivittene og jebusittene, som ikke var av Israel,"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 8,
    "text": "deres etterkommere som var igjen i landet etter dem, som Israels barn ikke hadde utryddet, dem gjorde Salomo til tvangsarbeidere, slik det er den dag i dag."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men av Israels sønner gjorde Salomo ikke til slaver for sitt arbeid; de var krigere, hans høvdinger, hans vognførere og hans ryttere."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 10,
    "text": "Disse var overhodene for kong Salomos oppsynsmenn, to hundre og femti, som hadde tilsyn med folket."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 11,
    "text": "Salomo flyttet Faraos datter opp fra Davids by til det huset han hadde bygget for henne, for han sa: 'Min kone skal ikke bo i kong Davids hus av Israel, for de stedene hvor Herrens ark har kommet, er hellige.'"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 12,
    "text": "Da ofret Salomo brennoffer til Herren på Herrens alter, som han hadde bygget foran forhallen,"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 13,
    "text": "slik som det var foreskrevet for hver dag, for å ofre etter Mose bud, på sabbatene, ved nymånedene og ved de tre årlige høytidene - de usyrede brøds høytid, pinsehøytiden og løvhyttefesten."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han fastsatte, i samsvar med sin far Davids forskrifter, avdelingene av prestene til deres tjeneste, og levittene til deres oppgaver - å lovprise og tjene foran prestene etter dagens krav - og dørvokterne i deres avdelinger ved hver port, for slik var Guds mann Davids bud."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 15,
    "text": "De fravek ikke fra kongens befaling til prestene og levittene i noen sak, heller ikke med hensyn til forrådene."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 16,
    "text": "Således ble hele Salomos arbeid fullført, fra den dagen Herrens hus ble grunnlagt, til det ble fullført. Slik ble Herrens hus fullendt."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 17,
    "text": "Deretter dro Salomo til Esjon-Geber og Elot ved kysten i Edoms land."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 18,
    "text": "Hiram sendte ham skip ved sine tjenere, sjøfolk som kjente til sjøen, og de dro sammen med Salomos tjenere til Ofir og hentet derfra fire hundre og femti talenter gull, som de brakte til kong Salomo."
  }
]