[{"bookId":14,"chapterId":9,"verseId":1,"text":"Dronningen av Saba hørte om Salomos rykte, og hun kom til Jerusalem for å sette Salomo på prøve med gåter. Hun kom med et meget stort følge, med kameler som bar krydder, store mengder gull og edelstener. Da hun kom til Salomo, snakket hun med ham om alt det hun hadde på hjertet."},{"bookId":14,"chapterId":9,"verseId":2,"text":"Salomo svarte på alle hennes spørsmål; det var ingenting som var for vanskelig for kongen å forklare for henne."},{"bookId":14,"chapterId":9,"verseId":3,"text":"Da dronningen av Saba så all Salomos visdom, huset han hadde bygget,"},{"bookId":14,"chapterId":9,"verseId":4,"text":"maten på bordet hans, hvordan tjenerne hans satt, hvordan tjenerne hans betjente ham, deres klær, hans drikkebærere og hans brennoffer som han ofret i Herrens hus, var det ingen ånd igjen i henne."},{"bookId":14,"chapterId":9,"verseId":5,"text":"Hun sa til kongen: \"Det jeg hørte i mitt land om dine gjerninger og din visdom, er sant."},{"bookId":14,"chapterId":9,"verseId":6,"text":"Jeg trodde ikke på det før jeg kom og så det med egne øyne. Og se, ikke engang halvparten ble fortalt meg. Din visdom og velstand overgår ryktet jeg hørte."},{"bookId":14,"chapterId":9,"verseId":7,"text":"Lykkelige er dine menn, lykkelige er disse tjenerne dine, som alltid står foran deg og hører din visdom!"},{"bookId":14,"chapterId":9,"verseId":8,"text":"Velsignet være Herren din Gud, som har behag i deg og satte deg på Israels trone. Fordi Herren elsker Israel for alltid, har han gjort deg til konge for å utøve rettferdighet og rett."},{"bookId":14,"chapterId":9,"verseId":9,"text":"Hun ga kongen 120 talenter gull, en svært stor mengde krydder og edelstener. Det kom aldri mer så mye krydder som det dronningen av Saba ga til kong Salomo."},{"bookId":14,"chapterId":9,"verseId":10,"text":"Også tjenerne til Hiram og tjenerne til Salomo, som hadde brakt gull fra Ofir, hadde med seg almugtre og edelstener."},{"bookId":14,"chapterId":9,"verseId":11,"text":"Kongen brukte almugtreet til å lage rekkverk til Herrens hus og kongens hus, og også til harper og lyre for sangerne. Slike almugtrær hadde aldri før vært sett eller kommet til landet Juda."},{"bookId":14,"chapterId":9,"verseId":12,"text":"Kong Salomo ga dronningen av Saba alt hun ønsket og ba om, i tillegg til det han ga henne av sin kongelige rikdom. Deretter vendte hun tilbake til sitt eget land, sammen med tjenerne sine."},{"bookId":14,"chapterId":9,"verseId":13,"text":"Vekten av gullet som kom til Salomo i ett år, var 666 talenter gull,"},{"bookId":14,"chapterId":9,"verseId":14,"text":"utenom det som handelsmenn og varehandlere brakte. Alle kongene i Arabia og landets guvernører brakte også gull og sølv til Salomo."},{"bookId":14,"chapterId":9,"verseId":15,"text":"Kong Salomo lagde 200 store skjold av hamret gull; 600 sekel gull gikk til hvert skjold."},{"bookId":14,"chapterId":9,"verseId":16,"text":"Han lagde også 300 mindre skjold av hamret gull; tre miner gull gikk til hvert skjold. Kongen la dem i Libanonskoghuset."},{"bookId":14,"chapterId":9,"verseId":17,"text":"Kongen lagde en stor trone av elfenben og overtrakk den med reneste gull."},{"bookId":14,"chapterId":9,"verseId":18,"text":"Tronen hadde seks trinn, og tronens ryggstykke var rundt på toppen. På begge sider av setet var det armlener, med en løve stående ved siden av hvert armlene."},{"bookId":14,"chapterId":9,"verseId":19,"text":"Tolv løver stod der på de seks trinnene, en på hver side. Ingen andre riker hadde noe slikt."},{"bookId":14,"chapterId":9,"verseId":20,"text":"Alle drikkekarene til kong Salomo var av gull, og alle gjenstandene i Libanonskoghuset var av rent gull. Sølv ble ikke regnet for noe i Salomos dager."},{"bookId":14,"chapterId":9,"verseId":21,"text":"For kongens skip seilte til Tarsis med tjenerne til Hiram. Hvert tredje år kom Tarsis-skipene tilbake, lastet med gull, sølv, elfenben, aper og påfugler."},{"bookId":14,"chapterId":9,"verseId":22,"text":"Kong Salomo var større i rikdom og visdom enn alle andre konger på jorden."},{"bookId":14,"chapterId":9,"verseId":23,"text":"Alle jordens konger søkte å komme til Salomo for å høre den visdommen Gud hadde lagt i hans hjerte."},{"bookId":14,"chapterId":9,"verseId":24,"text":"Hvert år kom de med sine gaver: sølv- og gullgjenstander, klær, våpen, krydder, hester og muldyr."},{"bookId":14,"chapterId":9,"verseId":25,"text":"Salomo hadde 4 000 stallplasser for hester og vogner, og 12 000 hester, som han holdt i vognbyene og hos kongen i Jerusalem."},{"bookId":14,"chapterId":9,"verseId":26,"text":"Han hersket over alle kongene fra Eufrat til filisternes land og til grensen av Egypt."},{"bookId":14,"chapterId":9,"verseId":27,"text":"Kongen gjorde sølv like vanlig i Jerusalem som stein, og han gjorde sedertre like tallrikt som morbærtre i lavlandet."},{"bookId":14,"chapterId":9,"verseId":28,"text":"De hentet hester til Salomo fra Egypt og alle andre land."},{"bookId":14,"chapterId":9,"verseId":29,"text":"Resten av Salomos gjerninger, fra første til siste, er de ikke skrevet ned i profeten Natans bok, i profetien til Ahia fra Silo og i synene til seeren Iddo om Jeroboam, Nebats sønn?"},{"bookId":14,"chapterId":9,"verseId":30,"text":"Salomo regjerte i Jerusalem over hele Israel i førti år."},{"bookId":14,"chapterId":9,"verseId":31,"text":"Salomo sovnet inn hos sine fedre og ble begravet i sin far Davids by. Og hans sønn Rehabeam ble konge etter ham."}]