[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "ἔφη",
        "explanation": "Brukes for å referere til en mannlig person eller figur i teksten; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "ἔφη",
        "explanation": "Fortid av å si; brukes for å indikere at personen uttalte eller formidlet en melding."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς αὐτούς",
        "explanation": "Preposisjon som indikerer retning mot eller til noen; her brukt for å vise at budskapet var rettet mot en gruppe mennesker."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "πρὸς αὐτούς",
        "explanation": "Pronomen som refererer til en gruppe mennesker som budskapet er adressert til; i denne konteksten, Jesu disipler."
      },
      {
        "word": "Det",
        "wordId": 5,
        "original": "ὅτι",
        "explanation": "Innleder en underordnet setning som forklarer eller spesifiserer en påstand eller et konsept."
      },
      {
        "word": "er",
        "wordId": 6,
        "original": "ἐστιν",
        "explanation": "Verb som betyr å være; brukes her for å etablere eksistensen eller tilstanden av det som følger."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "οὐ",
        "explanation": "Nektelsesadverb som brukes for å indikere at det som følger, ikke er tilfelle eller ikke skal skje."
      },
      {
        "word": "deres",
        "wordId": 8,
        "original": "ὑμῶν",
        "explanation": "Possessivt pronomen som indikerer tilhørighet eller forhold til gruppen som blir adressert."
      },
      {
        "word": "sak",
        "wordId": 9,
        "original": "γνῶναι",
        "explanation": "Substantiv som kan referere til en sak, anliggende, eller emne av interesse; her brukt i betydningen av noe som er av deres interesse eller bekymring."
      },
      {
        "word": "å",
        "wordId": 10,
        "original": "",
        "explanation": "Infinitivsmerke brukt for å danne infinitivsformen av et verb; her brukt før 'kjenne'."
      },
      {
        "word": "kjenne",
        "wordId": 11,
        "original": "γνῶναι",
        "explanation": "Verb som betyr å vite, forstå eller være kjent med; brukt her for å indikere handlingen å ha kunnskap om."
      },
      {
        "word": "tider",
        "wordId": 12,
        "original": "χρόνους",
        "explanation": "Substantiv i flertall som refererer til perioder eller punkter i tid; kan omfatte år, sesonger, eller spesifikke tidsrammer."
      },
      {
        "word": "eller",
        "wordId": 13,
        "original": "ἢ",
        "explanation": "Konjunksjon brukt for å koble sammen alternativer eller valg; her brukt til å tilby et annet alternativ til 'tider'."
      },
      {
        "word": "stunder",
        "wordId": 14,
        "original": "καιρούς",
        "explanation": "Substantiv i flertall som refererer til spesifikke tidsperioder eller øyeblikk, ofte med en implisitt betydning av den rette eller avgjørende tiden for noe."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "ὃν",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning; her brukt for å knytte 'tider eller stunder' til handlingen eller beslutningen tatt av Faderen."
      },
      {
        "word": "Faderen",
        "wordId": 16,
        "original": "ὁ πατὴρ",
        "explanation": "Substantiv som refererer til Gud Fader, en sentral figur i kristen tro; brukt her for å identifisere hvem som har autoriteten eller makten i denne konteksten."
      },
      {
        "word": "har",
        "wordId": 17,
        "original": "ἔθετο",
        "explanation": "Hjelpeverb brukt for å danne perfektum; indikerer en handling eller tilstand som har funnet sted eller er etablert."
      },
      {
        "word": "fastsatt",
        "wordId": 18,
        "original": "ἔθετο",
        "explanation": "Verb i perfektum partisipp som betyr å sette, plassere, bestemme, eller fastsette; brukt her for å indikere at Faderen har bestemt eller etablert tider og stunder."
      },
      {
        "word": "av",
        "wordId": 19,
        "original": "ἐν",
        "explanation": "Preposisjon brukt for å indikere opprinnelse, kilde, eller årsak; her brukt for å vise at handlingen (fastsatt) kommer fra Faderens egen makt."
      },
      {
        "word": "sin",
        "wordId": 20,
        "original": "ἰδίᾳ",
        "explanation": "Possessivt pronomen som refererer tilbake til subjektet i setningen (Faderen); indikerer at makten tilhører eller er egen til Faderen."
      },
      {
        "word": "egen",
        "wordId": 21,
        "original": "ἰδίᾳ",
        "explanation": "Adjektiv som brukes for å forsterke at noe tilhører eller er karakteristisk for subjektet selv; her brukt for å understreke at makten er Faderens egen."
      },
      {
        "word": "makt",
        "wordId": 22,
        "original": "ἐξουσίᾳ",
        "explanation": "Substantiv som betyr makt, autoritet, eller kontroll; brukt her for å beskrive den type autoritet eller evne Faderen har til å fastsette tider og stunder."
      }
    ]
  }
]