[
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 12,
    "words": [
      {
        "word": "וַיַּעַשׂ",
        "pronunciation": "vai-YA-as",
        "wordId": 1,
        "explanation": "Et verb i vav-konsekutiv form som betyr 'og han gjorde'. Roten עשׂה (asa) er et av de mest brukte verbene i hebraisk og beskriver her en handling med moralske implikasjoner."
      },
      {
        "word": "הָרַע",
        "pronunciation": "ha-RA",
        "wordId": 2,
        "explanation": "Betyr 'det onde' eller 'det som er ondt'. Bestemt artikkel ה kombinert med adjektivet רַע indikerer ondskap som kategori, en fast frase i Kongene og Krønikene for å beskrive troløse konger."
      },
      {
        "word": "בְּעֵינֵי",
        "pronunciation": "be-ei-NEI",
        "wordId": 3,
        "explanation": "Preposisjonen בְּ (i/for) kombinert med עֵינֵי (øynene til). Denne frasen 'i øynene til' er et hebraisk idiom som uttrykker Guds vurdering eller perspektiv."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHVH",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet. Jøder uttaler det ikke direkte, men sier 'Adonai' (Herren) av ærefrykt."
      },
      {
        "word": "אֱלֹהָיו",
        "pronunciation": "e-lo-HAV",
        "wordId": 5,
        "explanation": "Betyr 'hans Gud'. Ordet אֱלֹהִים med possessivt suffiks -יו understreker det personlige paktsforholdet kongen hadde til Gud, noe som gjør hans opprør enda mer alvorlig."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 6,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Brukes for å uttrykke absolutt negasjon i hebraisk."
      },
      {
        "word": "נִכְנַע",
        "pronunciation": "nich-NA",
        "wordId": 7,
        "explanation": "Nif'al-form av כנע som betyr 'å ydmyke seg' eller 'bøye seg'. Passivformen indikerer en refleksiv handling - han ydmyket seg ikke selv."
      },
      {
        "word": "מִלִּפְנֵי",
        "pronunciation": "mil-lif-NEI",
        "wordId": 8,
        "explanation": "Sammensatt preposisjon av מִן (fra) og לִפְנֵי (foran ansiktet til). Uttrykker at han ikke bøyde seg 'foran' eller 'i nærvær av' profeten."
      },
      {
        "word": "יִרְמְיָהוּ",
        "pronunciation": "yir-me-YA-hu",
        "wordId": 9,
        "explanation": "Navnet Jeremia, som betyr 'YHVH opphøyer' eller 'kastet av YHVH'. Profeten som virket under Jerusalems fall og advarte kong Sidkia."
      },
      {
        "word": "הַנָּבִיא",
        "pronunciation": "han-na-VI",
        "wordId": 10,
        "explanation": "Betyr 'profeten'. Roten נבא relaterer til å tale på vegne av Gud. Bestemt artikkel markerer Jeremia som den kjente profeten."
      },
      {
        "word": "מִפִּי",
        "pronunciation": "mi-PI",
        "wordId": 11,
        "explanation": "Preposisjonen מִן (fra) med פֶּה (munn). Uttrykket 'fra munnen til' betyr at profeten talte direkte ord fra Herren."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHVH",
        "wordId": 12,
        "explanation": "Guds navn gjentas her for å understreke at Jeremias budskap kom direkte fra Herren selv, noe som gjør kongens avvisning til opprør mot Gud."
      }
    ]
  }
]