[
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 3,
    "words": [
      {
        "word": "וַיְסִירֵהוּ",
        "pronunciation": "vay-si-ré-hu",
        "wordId": 1,
        "explanation": "Et verb i hifil-form som betyr 'og han fjernet ham' eller 'og han avsatte ham'. Roten er ס-ו-ר (sur) som betyr å vike bort eller fjerne. Suffikset -הוּ refererer til objektet 'ham'."
      },
      {
        "word": "מֶלֶךְ",
        "pronunciation": "mé-lekh",
        "wordId": 2,
        "explanation": "Betyr 'konge'. Et av de mest sentrale ordene i bibelsk hebraisk for å beskrive en hersker med full myndighet over et rike."
      },
      {
        "word": "מִצְרַיִם",
        "pronunciation": "mits-rá-yim",
        "wordId": 3,
        "explanation": "Navnet på Egypt på hebraisk. Dual-endelsen -יִם kan referere til Øvre og Nedre Egypt. Etymologien kan knyttes til ordet מֵצַר (metsar) som betyr 'grense' eller 'trengsel'."
      },
      {
        "word": "בִּירוּשָׁלָ͏ִם",
        "pronunciation": "bi-ru-sha-lá-yim",
        "wordId": 4,
        "explanation": "Preposisjonen בְּ (i) kombinert med Jerusalem. Navnet betyr tradisjonelt 'fredens grunnvoll' eller 'fredens by', fra יְרוּ (grunnvoll) og שָׁלֵם (fred)."
      },
      {
        "word": "וַיַּעֲנֹשׁ",
        "pronunciation": "vay-ya-a-nósh",
        "wordId": 5,
        "explanation": "Betyr 'og han straffet' eller 'og han påla bot'. Verbet עָנַשׁ brukes spesifikt om økonomisk straff eller bot, ikke fysisk avstraffelse."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 6,
        "explanation": "En partikkel som markerer det direkte objektet i setningen. Har ingen egen oversettelse, men er essensiell for hebraisk grammatikk."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha-á-rets",
        "wordId": 7,
        "explanation": "Artikkelen הָ (den) med אֶרֶץ (land). Refererer her til landet Juda som måtte betale tributt til Egypts konge."
      },
      {
        "word": "מֵאָה",
        "pronunciation": "me-á",
        "wordId": 8,
        "explanation": "Tallet 'hundre'. Brukes her for å angi mengden av sølvtalenter som utgjorde boten."
      },
      {
        "word": "כִכַּר",
        "pronunciation": "ki-kár",
        "wordId": 9,
        "explanation": "En talent, den største vektenheten i bibelsk tid. En talent tilsvarte omtrent 30-34 kg. Ordet betyr egentlig 'sirkel' eller 'rund ting'."
      },
      {
        "word": "כֶּסֶף",
        "pronunciation": "ké-sef",
        "wordId": 10,
        "explanation": "Betyr 'sølv'. På moderne hebraisk brukes ordet også om penger generelt, noe som reflekterer sølvets historiske rolle som betalingsmiddel."
      },
      {
        "word": "וְכִכַּר",
        "pronunciation": "ve-khi-kár",
        "wordId": 11,
        "explanation": "Konjunksjonen וְ (og) med כִכַּר (talent). Merk at det står én talent gull i kontrast til hundre talenter sølv."
      },
      {
        "word": "זָהָב",
        "pronunciation": "za-háv",
        "wordId": 12,
        "explanation": "Betyr 'gull'. Et edelt metall med stor verdi, ofte nevnt i Bibelen som symbol på rikdom og prakt. Én gulltalent var verdt betydelig mer enn sølv."
      }
    ]
  }
]