{
  "bookId": 4,
  "chapterId": 32,
  "verseId": 11,
  "references": [
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Parallell tekst der Gud svarer at ingen av mennene som så hans herlighet og tegnene i Egypt og i ørkenen, men som likevel satte ham på prøve ti ganger og ikke hørte på ham, skal få se landet han lovte til fedrene."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 28,
      "toVerseId": 30,
      "text": "Gud erklærer at alle som er mønstret fra tjue år og oppover, som knurret mot ham, skal falle i ørkenen og ikke komme inn i landet."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 34,
      "toVerseId": 36,
      "text": "Moses gjenforteller hvordan Herren ble vred da han hørte folkets ord, og svor at ingen av mennene i denne onde slekt skulle få se det gode landet han hadde lovet fedrene."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Guds løfte til Abraham om å gi landet til hans ætt, som refereres i uttrykket 'landet som jeg sverget å gi til Abraham'."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Guds løfte til Isak om å gi ham og hans ætt alle disse landene, og stadfeste eden han sverget til Abraham."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Guds løfte til Jakob om å gi ham og hans ætt landet han ligger på, som er løftet gitt til Abraham og Isak."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Henvisning til eden Gud svor til Abraham, Isak og Israel om å gi landet til deres ætt for evig."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Moses minner folket om at Herren har lagt landet foran dem, og at de skal gå inn og ta det i eie, landet Herren svor å gi til Abraham, Isak og Jakob og deres ætt."
    },
    {
      "bookId": 19,
      "chapterId": 95,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Salmen refererer til ørkenslekten som villfarte i sine hjerter og ikke kjente Guds veier, og Guds ed om at de ikke skulle komme inn til hans hvile."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Hebreerbrevet siterer ørkenslektens vantro som eksempel, og viser til dem som Gud var harm på i førti år, de som syndet og falt i ørkenen, og som ikke fikk komme inn på grunn av vantro."
    }
  ]
}