{
  "bookId": 4,
  "chapterId": 32,
  "verseId": 22,
  "references": [
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Den umiddelbare konteksten hvor Moses stiller betingelsene for at Gad og Ruben kan bosette seg øst for Jordan - de må først krysse over og kjempe foran Herren."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Moses gjentar betingelsene for stammene - hvis de krysser over væpnet og landet blir underlagt, skal de få Gilead som eiendom."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 18,
      "toVerseId": 20,
      "text": "Moses minner stammene om avtalen - de må hjelpe sine brødre til Herren gir dem ro og de tar landet i besittelse."
    },
    {
      "bookId": 6,
      "chapterId": 1,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Josva minner Ruben, Gad og halve Manasse-stammen om løftet de ga til Moses om å hjelpe i erobringen."
    },
    {
      "bookId": 6,
      "chapterId": 22,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Oppfyllelsen av løftet - Josva sender stammene tilbake etter at landet er underlagt, og erklærer dem fri fra forpliktelsen."
    },
    {
      "bookId": 1,
      "chapterId": 44,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Lignende konsept om å være נָקִי (uskyldig/fri) - den som er skyldig bærer konsekvensene, de andre går fri."
    },
    {
      "bookId": 10,
      "chapterId": 3,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "David erklærer seg og sitt kongerike נָקִי (uskyldig) for Herrens åsyn angående Abners blod."
    },
    {
      "bookId": 6,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 20,
      "text": "Speiderne bruker lignende språk om å være נְקִיִּם (fri fra ed/forpliktelse) overfor Rahab."
    },
    {
      "bookId": 40,
      "chapterId": 27,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Pilatus erklærer seg uskyldig (ἀθῷος) i Jesu blod - et lignende konsept om å være fri fra skyld foran Gud og mennesker."
    },
    {
      "bookId": 44,
      "chapterId": 20,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Paulus erklærer seg ren (καθαρός) fra alles blod - samme prinsipp om å være fri fra ansvar foran Gud og mennesker."
    }
  ]
}