{
  "bookId": 2,
  "chapterId": 24,
  "verseId": 12,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Herren steg ned på Sinai-fjellet og kalte Moses opp til toppen av fjellet, en tidligere hendelse der Moses ble kalt opp på fjellet for å møte Gud."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Moses mottar de to vitnesbyrdets tavler, steintavler skrevet med Guds finger, som oppfyller løftet om steintavlene i 24:12."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Beskriver steintavlene som var skrevet av Gud på begge sider, tavlene som Moses mottok på fjellet."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Gud befaler Moses å hugge ut nye steintavler etter at de første ble knust, og å komme opp på fjellet igjen."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Moses forteller at Herren skrev de ti bud på to steintavler og ga dem til ham."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Moses gjenforteller hvordan han gikk opp på fjellet for å motta steintavlene med pakten som Herren hadde sluttet med Israel."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Moses beskriver de nye steintavlene og hvordan de ble lagt i arken, en oppfyllelse av Guds løfte om å gi loven på steintavler."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Bekrefter at det ikke var noe i arken bortsett fra de to steintavlene som Moses la ned der ved Horeb."
    },
    {
      "bookId": 47,
      "chapterId": 3,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Paulus kontrasterer steintavler med hjertetavler av kjøtt, og henviser til lovens tavler som ble gitt til Moses."
    },
    {
      "bookId": 58,
      "chapterId": 8,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Refererer til Moses som ble advart da han skulle bygge tabernakelet, og fikk instruksjoner på fjellet."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Nevner paktens tavler som var oppbevart i arken, tavlene som Moses mottok fra Gud."
    }
  ]
}