[
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 1,
    "text": "Filisterne kjempet mot Israel, og Israels menn flyktet for filisterne. De falt, og de døde ble liggende på Gilboa-fjellet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 2,
    "text": "Filisterne forfulgte Saul og sønnene hans, og de drepte Jonatan, Abinadab og Malki-Sjua, Sauls sønner."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 3,
    "text": "Kampen ble hard for Saul. Bueskytterne oppdaget ham, og han skalv av redsel for dem.",
    "versions": [
      {
        "text": "Kampen ble hard for Saul. Bueskytterne oppdaget ham, og han ble såret av dem.",
        "explanation": "Verbet וַיָּחֶל (vayyachel) fra חול/חיל kan bety 'skjelve/være redd' snarere enn 'bli såret'. Konteksten i vers 4 (han ber om å bli drept før filisterne kommer) tyder på at han ennå ikke var dødelig såret, men fryktet det som kom."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 4,
    "text": "Da sa Saul til sin våpendrager: «Dra sverdet ditt og stikk meg ned, så ikke disse uomskårne kommer og farer ille med meg.» Men våpendrageren ville ikke, for han var redd. Da grep Saul selv sverdet og kastet seg over det."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da våpendrageren så at Saul var død, kastet også han seg over sitt sverd og døde."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 6,
    "text": "Slik døde Saul og hans tre sønner. Hele hans hus døde sammen."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da alle israelittene i dalen så at de hadde flyktet og at Saul og sønnene hans var døde, forlot de byene sine og flyktet. Så kom filisterne og bosatte seg der."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 8,
    "text": "Dagen etter kom filisterne for å plyndre de falne. De fant Saul og sønnene hans liggende på Gilboa-fjellet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 9,
    "text": "De kledde av ham, tok hodet hans og våpnene hans, og sendte bud rundt i filisternes land for å forkynne budskapet for avgudene sine og for folket."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 10,
    "text": "Våpnene hans satte de i gudenes tempel, og hodeskallen hans festet de i Dagons tempel.",
    "versions": [
      {
        "text": "Våpnene hans satte de i gudenes tempel, og hodeskallen hans hengte de opp i Dagons tempel.",
        "explanation": "Verbet תָקְעוּ (taq'u) betyr 'festet/slo fast/naglet' snarere enn 'hengte opp'. Det impliserer at hodeskallen ble naglet eller festet til veggen, ikke hengt."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 11,
    "text": "Da hele Jabesj i Gilead hørte alt det filisterne hadde gjort med Saul,"
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 12,
    "text": "brøt alle de kampsterke mennene opp. De hentet likene av Saul og sønnene hans og førte dem til Jabesj. Knoklene deres gravla de under terebinten i Jabesj, og de fastet i sju dager."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 13,
    "text": "Saul døde på grunn av sin troløshet mot Herren. Han holdt ikke Herrens ord, og han søkte også råd hos en åndemaner"
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 14,
    "text": "i stedet for å søke Herren. Derfor lot Herren ham dø og overførte kongedømmet til David, Isais sønn."
  }
]