[
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da samlet hele Israel seg hos David i Hebron og sa: «Se, vi er av ditt eget kjøtt og blod."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 2,
    "text": "Også før, da Saul var konge, var det du som førte Israel ut og inn. Og Herren din Gud sa til deg: Du skal vokte mitt folk Israel, og du skal være fyrste over mitt folk Israel.»"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 3,
    "text": "Alle Israels eldste kom til kongen i Hebron, og David sluttet en pakt med dem i Hebron for Herrens ansikt. Så salvet de David til konge over Israel, slik Herren hadde talt gjennom Samuel."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 4,
    "text": "David og hele Israel dro til Jerusalem, det vil si Jebus, der jebusittene bodde i landet."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 5,
    "text": "Innbyggerne i Jebus sa til David: «Du kommer ikke inn her!» Men David inntok Sion-borgen, det er Davidsbyen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 6,
    "text": "David sa: «Den som først slår jebusittene, skal bli hærfører og høvding.» Joab, sønn av Seruja, gikk først opp og ble hærfører."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 7,
    "text": "David bosatte seg i borgen, derfor kalte de den Davidsbyen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 8,
    "text": "Han bygde ut byen rundt omkring, fra Millo og hele veien rundt, og Joab satte resten av byen i stand."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 9,
    "text": "David ble stadig mektigere, for Herren Sebaot var med ham."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette er lederne for Davids helter, de som sto sterkt ved hans side i hans kongedømme, sammen med hele Israel, for å gjøre ham til konge etter Herrens ord om Israel."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dette er tallet på Davids helter: Jasjobam, sønn av Hakkmoni, var leder for de tre. Han svang spydet sitt over tre hundre falne på én gang."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 12,
    "text": "Etter ham kom Elasar, sønn av Dodo, ahohitten. Han var en av de tre heltene."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 13,
    "text": "Han var med David ved Pas-Dammim da filisterne samlet seg der til kamp. Der var det et jordstykke fullt av bygg, og folket flyktet for filisterne."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 14,
    "text": "Men de stilte seg midt på jordstykket og forsvarte det. De slo filisterne, og Herren ga dem en stor seier."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 15,
    "text": "Tre av de tretti høvdingene gikk ned til klippen, til David ved Adullam-hulen, mens filisterleiren lå i Refaim-dalen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 16,
    "text": "David var den gang i fjellborgen, og det sto en filisterforpost i Betlehem."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 17,
    "text": "Da fikk David en sterk lengsel og sa: «Hvem kan gi meg vann å drikke fra brønnen ved Betlehems port?»"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 18,
    "text": "De tre brøt seg gjennom filisterleiren, øste vann fra brønnen ved Betlehems port og bar det med seg til David. Men David ville ikke drikke det. Han øste det ut for Herren"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 19,
    "text": "og sa: «Gud forby at jeg skulle gjøre dette! Skulle jeg drikke blodet til disse mennene som satte livet på spill? For de hentet det med fare for sitt liv.» Derfor ville han ikke drikke det. Dette gjorde de tre heltene."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 20,
    "text": "Absjai, bror til Joab, var leder for de tre. Han svang spydet sitt over tre hundre falne og hadde et navn blant de tre."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 21,
    "text": "Blant de tre var han den mest ærede av de to, og ble deres leder, men han nådde ikke opp til de tre."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 22,
    "text": "Benaja, sønn av Jojada, var sønn av en tapper mann fra Kabseel, rik på storverk. Han slo ned de to løveheltene fra Moab. Han steg også ned og slo i hjel en løve i en brønn en dag det var snø."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 23,
    "text": "Han slo også ned en egypter, en kjempestor mann på fem alen. Egypteren hadde et spyd i hånden som en vevbom, men Benaja gikk mot ham med en stav, rev spydet ut av hånden på egypteren og drepte ham med hans eget spyd."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 24,
    "text": "Dette gjorde Benaja, sønn av Jojada, og han hadde et navn blant de tre heltene."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 25,
    "text": "Blant de tretti var han høyt æret, men han nådde ikke opp til de tre. David satte ham over sin livvakt."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 26,
    "text": "De tapre krigerne var: Asah-El, bror til Joab; Elhanan, sønn av Dodo, fra Betlehem;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 27,
    "text": "Sjammot fra Haror; Heles fra Palon;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 28,
    "text": "Ira, sønn av Ikkesj, fra Tekoa; Abieser fra Anatot;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 29,
    "text": "Sibbekai fra Husja; Ilai fra Ahoh;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 30,
    "text": "Mahrai fra Netofa; Heled, sønn av Baana, fra Netofa;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 31,
    "text": "Itai, sønn av Ribai, fra Gibea i Benjamin; Benaja fra Piraton;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 32,
    "text": "Hurai fra dalene ved Gaasj; Abiel fra Araba;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 33,
    "text": "Asmavet fra Bahurim; Eljahba fra Sjaalbon;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 34,
    "text": "sønnene til Hasjem fra Gizon; Jonatan, sønn av Sjage, fra Harar;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 35,
    "text": "Ahiam, sønn av Sakar, fra Harar; Elifal, sønn av Ur;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 36,
    "text": "Hefer fra Mekera; Ahia fra Palon;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 37,
    "text": "Hesro fra Karmel; Naarai, sønn av Esbai;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 38,
    "text": "Joel, bror til Natan; Mibhar, sønn av Hagri;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 39,
    "text": "Selek fra Ammon; Nahrai fra Berot, våpenbærer for Joab, sønn av Seruja;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 40,
    "text": "Ira fra Jeter; Gareb fra Jeter;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 41,
    "text": "Uria, hetitten; Sabad, sønn av Ahlai;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 42,
    "text": "Adina, sønn av Sjisa, fra Ruben, en høvding for rubenittene, og tretti med ham;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 43,
    "text": "Hanan, sønn av Maaka; Josjafat fra Meten;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 44,
    "text": "Ussia fra Asjterot; Sjama og Jeiel, sønner av Hotam fra Aroer;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 45,
    "text": "Jediael, sønn av Sjimri; og hans bror Joha fra Tis;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 46,
    "text": "Eliel fra Mahavim; Jeribai og Josjavja, sønner av Elnaam; Jitma fra Moab;"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 47,
    "text": "Eliel, Obed og Jaasiel fra Mesoba."
  }
]