[
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 1,
    "text": "David rådførte seg med førerne over tusen og over hundre, med hver eneste høvding."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og David sa til hele Israels forsamling: «Hvis dere synes det er rett, og hvis det er fra Herren vår Gud, la oss sende bud vidt omkring til våre brødre som er igjen i alle Israels landområder, og sammen med dem til prestene og levittene i byene med beitemark, så de kan samles hos oss.",
    "versions": [
      {
        "text": "Og David sa til hele Israels forsamling: «Hvis dere synes det er rett, og hvis det er Herrens, vår Guds vilje, la oss sende bud ut til våre brødre som er igjen i alle Israels landområder, og sammen med dem til prestene og levittene i byene med beitemark, så de kan samles hos oss.",
        "explanation": "Hebraisk 'נִפְרְצָה' (nifretzah) betyr 'la oss bryte ut/spre oss vidt omkring' - dette er en viktig nyanse som viser at de skal sende bud bredt ut. 'Herrens vilje' er en litt fri tolkning; 'fra Herren' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 3,
    "text": "La oss føre vår Guds ark tilbake til oss, for vi søkte den ikke i Sauls dager.»"
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 4,
    "text": "Hele forsamlingen sa at de ville gjøre det, for dette var rett i hele folkets øyne."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så samlet David hele Israel, fra Sjihor ved Egypt til veien mot Hamat, for å hente Guds ark fra Kirjat-Jearim."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 6,
    "text": "David og hele Israel dro opp til Baala, til Kirjat-Jearim i Juda, for å føre opp derfra Guds ark, Herrens ark, han som troner over kjerubene, over hvilken Navnet er påkalt.",
    "versions": [
      {
        "text": "David og hele Israel dro opp til Baala, til Kirjat-Jearim i Juda, for å føre opp derfra Guds ark, Herrens ark, han som troner over kjerubene, der hvor navnet påkalles.",
        "explanation": "Frasen 'אֲשֶׁר־נִקְרָ֥א שֵֽׁם' refererer til at Guds navn er påkalt over arken (arken bærer Guds navn), ikke stedet hvor navnet påkalles. Dette er en viktig teologisk distinksjon."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 7,
    "text": "De satte Guds ark på en ny vogn og førte den ut fra Abinadabs hus. Ussa og Ahjo kjørte vognen."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 8,
    "text": "David og hele Israel feiret for Guds ansikt av all kraft, med sang og sitarer, harper, trommer, cymbler og trompeter."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 9,
    "text": "Da de kom til Kidons treskeplass, rakte Ussa ut hånden for å gripe arken, for oksene snublet."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 10,
    "text": "Da flammet Herrens vrede opp mot Ussa, og han slo ham fordi han hadde rakt ut hånden mot arken. Han døde der for Guds ansikt."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 11,
    "text": "David ble harm fordi Herren hadde brutt ut mot Ussa. Derfor kalte han stedet Peres-Ussa, som det heter den dag i dag.",
    "versions": [
      {
        "text": "David ble opprørt fordi Herren hadde brutt ut mot Ussa. Derfor kalte han stedet Peres-Ussa, som det heter den dag i dag.",
        "explanation": "Hebraisk 'וַיִּ֣חַר' (vayyichar) betyr 'å bli harm/vred', samme rotord som brukes om Guds vrede i v. 10. 'Opprørt' er litt svakere enn originalen antyder. 'Harm' fanger bedre følelsen av irritasjon eller sinne."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 12,
    "text": "Den dagen ble David grepet av frykt for Gud og sa: «Hvordan skal jeg kunne føre Guds ark til meg?»"
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 13,
    "text": "David førte ikke arken hjem til seg i Davidsbyen, men lot den sette inn i huset til Obed-Edom fra Gat."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 14,
    "text": "Guds ark ble i Obed-Edoms hus i tre måneder. Og Herren velsignet Obed-Edoms hus og alt han eide."
  }
]