[
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 1,
    "text": "Hiram, kongen av Tyrus, sendte utsendinger til David med sedertre, murmestere og tømmermenn for å bygge et hus for ham."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 2,
    "text": "Da forsto David at Herren hadde stadfestet ham som konge over Israel, for hans kongedømme var løftet høyt for hans folk Israels skyld.",
    "versions": [
      {
        "text": "Da forsto David at Herren hadde stadfestet ham som konge over Israel, for hans kongedømme var opphøyet for hans folk Israels skyld.",
        "explanation": "Det hebraiske uttrykket 'נִשֵּׂאת לְמַעְלָה' (nisset l'ma'la) betyr bokstavelig 'løftet oppover/høyt'. 'Løftet høyt' gir en mer dynamisk og muntlig naturlig gjengivelse enn 'opphøyet', som kan virke noe formelt."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 3,
    "text": "David tok seg flere hustruer i Jerusalem, og David fikk flere sønner og døtre."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er navnene på de barna han fikk i Jerusalem: Sjammua, Sjobab, Natan og Salomo,"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 5,
    "text": "Jibhar, Elisjua og Elpelet,"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 6,
    "text": "Nogah, Nefeg og Jafia,"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 7,
    "text": "Elisjama, Beljada og Elifelet."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 8,
    "text": "Da filisterne hørte at David var salvet til konge over hele Israel, dro alle filisterne opp for å søke etter David. Da David hørte det, dro han ut mot dem."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 9,
    "text": "Filisterne kom og spredte seg i Refaim-dalen."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 10,
    "text": "David spurte Gud: «Skal jeg dra opp mot filisterne, og vil du gi dem i min hånd?» Herren svarte ham: «Dra opp, og jeg vil gi dem i din hånd.»"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 11,
    "text": "De dro opp til Baal-Perasim, og der slo David dem. Da sa David: «Gud har brutt igjennom fiendene mine ved min hånd, som et vannbrudd.» Derfor kalte de stedet Baal-Perasim."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 12,
    "text": "Filisterne etterlot gudene sine der, og David befalte at de skulle brennes med ild."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 13,
    "text": "Filisterne kom igjen og spredte seg i dalen."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 14,
    "text": "David spurte Gud på nytt, og Gud sa til ham: «Du skal ikke dra rett opp etter dem. Drei av fra dem og kom mot dem fra den siden der bakatrærne står.»",
    "versions": [
      {
        "text": "David spurte Gud på nytt, og Gud sa til ham: «Du skal ikke dra opp etter dem. Gå rundt dem og kom mot dem fra den siden der bakatrærne står.»",
        "explanation": "Hebraisk 'הָסֵב מֵעֲלֵיהֶם' betyr mer presist 'drei av/vend deg bort fra dem' - en taktisk manøver. 'Gå rundt dem' er en tolkning som kan fungere, men 'drei av fra dem' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 15,
    "text": "«Når du hører lyden av skritt i toppene på bakatrærne, da skal du rykke ut til kamp, for da har Gud dratt ut foran deg for å slå filisternes hær.»"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 16,
    "text": "David gjorde som Gud hadde befalt ham, og de slo filisternes hær fra Gibeon helt til Geser."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 17,
    "text": "Davids navn ble kjent i alle land, og Herren lot frykt for ham komme over alle folkeslagene."
  }
]