[
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 1,
    "text": "David bygde seg hus i Davidsbyen. Han gjorde i stand et sted for Guds ark og reiste et telt for den."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 2,
    "text": "Da sa David: «Ingen andre enn levittene skal bære Guds ark, for dem har Herren utvalgt til å bære Herrens ark og til å tjene ham for alltid.»"
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 3,
    "text": "David samlet hele Israel i Jerusalem for å føre Herrens ark opp til det stedet han hadde gjort i stand for den."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 4,
    "text": "David kalte sammen Arons sønner og levittene."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 5,
    "text": "Av Kehats etterkommere: Uriel, overhodet, og hans brødre, ett hundre og tjue."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 6,
    "text": "Av Meraris etterkommere: Asaja, overhodet, og hans brødre, to hundre og tjue."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 7,
    "text": "Av Gersjoms etterkommere: Joel, overhodet, og hans brødre, ett hundre og tretti."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 8,
    "text": "Av Elisafans etterkommere: Sjemaja, overhodet, og hans brødre, to hundre."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 9,
    "text": "Av Hebrons etterkommere: Eliel, overhodet, og hans brødre, åtti."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 10,
    "text": "Av Ussiels etterkommere: Amminadab, overhodet, og hans brødre, ett hundre og tolv."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 11,
    "text": "David kalte til seg prestene Sadok og Ebjatar og levittene Uriel, Asaja, Joel, Sjemaja, Eliel og Amminadab."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 12,
    "text": "Han sa til dem: «Dere er overhodene for levittenes familier. Hellige dere selv og deres brødre, så dere kan føre Herrens, Israels Guds ark opp til det stedet jeg har gjort i stand for den."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 13,
    "text": "Fordi dere ikke var med første gang, brøt Herren vår Gud inn mot oss, for vi søkte ham ikke på rett måte.»"
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 14,
    "text": "Så helliget prestene og levittene seg for å føre Herrens, Israels Guds ark opp."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 15,
    "text": "Levittenes sønner bar Guds ark på sine skuldre med bærestenger, slik Moses hadde påbudt etter Herrens ord."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 16,
    "text": "David sa til levittenes overhoder at de skulle stille opp sine brødre, sangerne, med musikkinstrumenter – harper, lyrer og cymbler – for å spille høyt og løfte sine røster med glede."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 17,
    "text": "Levittene stilte opp Heman, sønn av Joel, og av hans brødre Asaf, sønn av Berekja, og av deres brødre, Meraris etterkommere, Etan, sønn av Kusjaja."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 18,
    "text": "Sammen med dem var deres brødre av andre rang: Sakarja, Jaasiel, Sjemiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja, Obed-Edom og Jeiel, portvaktene."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 19,
    "text": "Sangerne Heman, Asaf og Etan skulle slå på cymbler av bronse."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 20,
    "text": "Sakarja, Aziel, Sjemiramot, Jehiel, Unni, Eliab, Maaseja og Benaja skulle spille på harper etter alamot-tonen."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 21,
    "text": "Mattitja, Elifelehu, Mikneja, Obed-Edom, Jeiel og Asasja skulle lede sangen med lyrer etter sjeminit-tonen."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 22,
    "text": "Kenanja, levittenes overhode for bæringen, ledet bæringen, for han var kyndig i det."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 23,
    "text": "Berekja og Elkana var portvakter ved arken."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 24,
    "text": "Prestene Sjebanja, Josjafat, Netanel, Amasai, Sakarja, Benaja og Elieser blåste i trompeter foran Guds ark. Obed-Edom og Jehia var portvakter ved arken."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 25,
    "text": "David og Israels eldste og hærførerne over tusen gikk av sted for å hente Herrens paktsark opp fra Obed-Edoms hus med glede."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 26,
    "text": "Og fordi Gud hjalp levittene som bar Herrens paktsark, ofret de sju okser og sju værer."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 27,
    "text": "David var kledd i en kappe av fint lin, og det samme var alle levittene som bar arken, sangerne og Kenanja, lederen for bæringen blant sangerne. David bar også en efod av lin."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 28,
    "text": "Hele Israel førte Herrens paktsark opp med jubelrop, med lyden av horn, trompeter og cymbler, og de spilte på harper og lyrer."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 29,
    "text": "Da Herrens paktsark kom inn i Davidsbyen, så Mikal, Sauls datter, ut gjennom vinduet. Hun så kong David danse og feire, og hun foraktet ham i sitt hjerte."
  }
]