[
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 1,
    "text": "De førte Guds ark inn og satte den midt i teltet som David hadde reist for den. Så bar de fram brennoffer og fredsoffer for Guds ansikt."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 2,
    "text": "Da David var ferdig med å ofre brennofferet og fredsofferet, velsignet han folket i Herrens navn."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 3,
    "text": "Han delte ut til hver eneste israelitt, både mann og kvinne, et brød, et stykke kjøtt og en rosinkake."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han satte noen av levittene til å gjøre tjeneste foran Herrens ark, til å påkalle, takke og lovprise Herren, Israels Gud."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 5,
    "text": "Asaf var leder, og Sakarja var nestleder. Jeiel, Sjemiramot, Jehiel, Mattitja, Eliab, Benaja, Obed-Edom og Jeiel spilte på harper og lyrer, og Asaf slo på cymbalene."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 6,
    "text": "Prestene Benaja og Jahasiel blåste stadig i trompetene foran Guds paktsark."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 7,
    "text": "Den dagen var det David for første gang ga Asaf og hans brødre i oppdrag å lovprise Herren:"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 8,
    "text": "Pris Herren, påkall hans navn, kunngjør hans gjerninger blant folkene!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 9,
    "text": "Syng for ham, spill for ham, tal om alle hans under!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 10,
    "text": "Vær stolte av hans hellige navn! La hjertet glede seg hos dem som søker Herren!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 11,
    "text": "Søk Herren og hans styrke, søk alltid hans ansikt!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 12,
    "text": "Husk de underfulle gjerninger han har gjort, hans tegn og dommene fra hans munn,"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 13,
    "text": "dere som er ætt av Israel, hans tjener, Jakobs barn, hans utvalgte!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han er Herren vår Gud, over hele jorden gjelder hans dommer."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 15,
    "text": "Husk hans pakt til evig tid, ordet han fastsatte for tusen slekter,"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 16,
    "text": "pakten han sluttet med Abraham, og eden han svor til Isak."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 17,
    "text": "Han stadfestet den som en lov for Jakob, som en evig pakt for Israel,"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 18,
    "text": "da han sa: «Deg vil jeg gi Kanaans land som deres arvelodd.»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 19,
    "text": "Den gang var dere få i tallet, bare en håndfull, og fremmede der."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 20,
    "text": "De vandret fra folkeslag til folkeslag, fra ett rike til et annet folk."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 21,
    "text": "Han lot ingen undertrykke dem, han refset konger for deres skyld:"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 22,
    "text": "«Rør ikke mine salvede, og gjør ikke mine profeter noe ondt!»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 23,
    "text": "Syng for Herren, all jorden! Forkynn hans frelse fra dag til dag!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 24,
    "text": "Fortell blant folkeslagene om hans herlighet, blant alle folk om hans under!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 25,
    "text": "For Herren er stor og høyt å prise, han er å frykte mer enn alle guder."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 26,
    "text": "For alle folkenes guder er avguder, men Herren har skapt himmelen."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 27,
    "text": "Høyhet og prakt er for hans ansikt, styrke og glede er på hans sted."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 28,
    "text": "Gi Herren ære, dere folkeslekter, gi Herren ære og makt!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 29,
    "text": "Gi Herren den ære hans navn fortjener! Bær fram gaver og kom for hans ansikt, tilbe Herren i hellig prakt!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 30,
    "text": "Skjelv for hans ansikt, all jorden! Ja, verden står fast, den rokkes ikke."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 31,
    "text": "La himmelen glede seg og jorden juble! La dem si blant folkene: «Herren er konge!»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 32,
    "text": "La havet bruse med alt som fyller det! La marken juble med alt som er på den!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 33,
    "text": "Da skal trærne i skogen juble for Herrens ansikt, for han kommer for å dømme jorden."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 34,
    "text": "Pris Herren, for han er god, evig varer hans miskunn!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 35,
    "text": "Si: Frels oss, vår frelses Gud! Samle oss og redd oss fra folkeslagene, så vi kan prise ditt hellige navn og ære deg med lovsang!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 36,
    "text": "Lovet være Herren, Israels Gud, fra evighet til evighet! Og hele folket sa «Amen» og priste Herren."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 37,
    "text": "Så lot han Asaf og hans brødre bli der ved Herrens paktsark for å gjøre tjeneste foran arken til enhver tid, etter hva hver dag krevde."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 38,
    "text": "Obed-Edom og hans brødre var sekstioåtte i tallet. Obed-Edom, sønn av Jedutun, og Hosa var portvakter."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 39,
    "text": "Presten Sadok og hans brødre, prestene, lot han bli foran Herrens bolig på offerhøyden i Gibeon"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 40,
    "text": "for å bære fram brennoffer for Herren på brennofferalteret, morgen og kveld, og gjøre alt som er skrevet i Herrens lov, den han ga Israel som påbud."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 41,
    "text": "Sammen med dem var Heman og Jedutun og de øvrige utvalgte som var nevnt ved navn, for å prise Herren, for evig varer hans miskunn."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 42,
    "text": "Hos dem hadde Heman og Jedutun trompeter og cymbler til dem som spilte, og instrumenter til lovsangen for Gud. Jedutuns sønner var ved porten."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 43,
    "text": "Så gikk hele folket hjem, hver til sitt. Og David vendte tilbake for å velsigne sitt hus."
  }
]