[
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 1,
    "text": "Da David hadde slått seg til i sitt hus, sa han til profeten Natan: «Se, jeg bor i et hus av sedertre, mens Herrens paktsark står under teltduker.»"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 2,
    "text": "Natan sa til David: «Gjør alt det som er i ditt hjerte, for Gud er med deg.»"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 3,
    "text": "Men samme natt kom Guds ord til Natan:"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 4,
    "text": "«Gå og si til min tjener David: Så sier Herren: Du skal ikke bygge meg et hus å bo i."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 5,
    "text": "For jeg har ikke bodd i et hus fra den dagen jeg førte Israel opp, og frem til denne dag. Jeg har vandret fra telt til telt og fra bolig til bolig."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 6,
    "text": "Overalt hvor jeg har vandret med hele Israel – har jeg noen gang sagt til en eneste av Israels dommere som jeg satte til å vokte mitt folk: Hvorfor har dere ikke bygget meg et hus av sedertre?"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 7,
    "text": "Nå skal du si til min tjener David: Så sier Herren Sebaot: Jeg hentet deg fra beitemarken, fra å følge sauene, for at du skulle være fyrste over mitt folk Israel."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 8,
    "text": "Jeg har vært med deg overalt hvor du har gått, og jeg har utryddet alle dine fiender foran deg. Jeg vil gjøre navnet ditt stort, som navnet til de store på jorden."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 9,
    "text": "Jeg vil gi mitt folk Israel et sted og plante dem der, så de kan bo på sitt eget sted og ikke lenger bli uroet. Ondskapsfulle mennesker skal ikke lenger plage dem slik som før,"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 10,
    "text": "slik det var fra den tid da jeg satte dommere over mitt folk Israel. Jeg vil ydmyke alle dine fiender. Og jeg forkynner deg: Herren skal bygge et hus for deg."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 11,
    "text": "Når dine dager er til ende og du går til dine fedre, vil jeg reise opp din ætt etter deg, en av dine sønner, og jeg vil grunnfeste hans kongedømme."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 12,
    "text": "Han skal bygge et hus for meg, og jeg vil befeste hans trone for evig."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 13,
    "text": "Jeg vil være hans far, og han skal være min sønn. Min nåde vil jeg ikke ta fra ham, slik jeg tok den fra ham som var før deg."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 14,
    "text": "Jeg vil la ham stå i mitt hus og i mitt rike for alltid, og hans trone skal stå fast til evig tid.»"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 15,
    "text": "Alle disse ordene og hele dette synet bar Natan frem for David."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 16,
    "text": "Da gikk kong David inn og satte seg for Herrens ansikt. Han sa: «Hvem er jeg, Herre Gud, og hva er mitt hus, siden du har ført meg hit?"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 17,
    "text": "Men dette var ennå for lite i dine øyne, Gud. Du har også talt om din tjeners hus langt inn i fremtiden, og du har sett på meg på menneskelig vis, som om jeg var opphøyet, Herre Gud."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 18,
    "text": "Hva mer kan David si til deg om den ære du har vist din tjener? Du kjenner din tjener."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 19,
    "text": "Herre, for din tjeners skyld og etter ditt hjerte har du gjort alt dette store for å kunngjøre alle disse storverk."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 20,
    "text": "Herre, det er ingen som du, og det er ingen Gud foruten deg, etter alt vi har hørt med våre egne ører."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 21,
    "text": "Og hvem er som ditt folk Israel, et enestående folk på jorden, som Gud dro ut for å frikjøpe til sitt eget folk? Du gjorde deg et stort og fryktinngytende navn ved å drive ut folkeslagene for ditt folk, som du frikjøpte fra Egypt.",
    "versions": [
      {
        "text": "Og hvem er som ditt folk Israel, et enestående folk på jorden, som Gud gikk ut for å løskjøpe som sitt eget folk? Du gjorde deg et stort og fryktinngytende navn ved å drive ut folkeslagene for ditt folk, som du frikjøpte fra Egypt.",
        "explanation": "Verbet 'gikk ut' kan forbedres til 'dro ut' for bedre flyt, og 'løskjøpe som' bør være 'frikjøpe til' for å reflektere לִפְדּוֹת לוֹ (frikjøpe for seg selv/til seg). Også konsistens med 'frikjøpte' senere i verset."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 22,
    "text": "Du gjorde ditt folk Israel til ditt folk for alltid, og du, Herre, ble deres Gud."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 23,
    "text": "Så la nå, Herre, det ordet du har talt om din tjener og hans hus, stå fast for evig, og gjør som du har sagt."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 24,
    "text": "La det stå fast og la ditt navn bli stort for evig, så det blir sagt: Herren Sebaot, Israels Gud, er Gud for Israel. Og måtte din tjener Davids hus stå fast for ditt ansikt."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 25,
    "text": "For du, min Gud, har åpenbart for din tjener at du vil bygge et hus for ham. Derfor har din tjener funnet mot til å be for ditt ansikt."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 26,
    "text": "Og nå, Herre, du er Gud, og du har lovt din tjener dette gode."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 27,
    "text": "Nå har du villet velsigne din tjeners hus, så det skal bestå for ditt ansikt for evig. For du, Herre, har velsignet det, og det er velsignet for evig.»"
  }
]