[
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 1,
    "text": "En tid senere slo David filisterne og underkuet dem. Han tok Gat med sine omkringliggende byer fra filisternes hånd."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han slo også Moab, og moabittene ble Davids tjenere og måtte betale skatt."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 3,
    "text": "David slo Hadadeser, kongen av Soba, ved Hamat, da han dro for å befeste sin makt ved Eufrat-elven."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 4,
    "text": "David tok fra ham tusen stridsvogner, sju tusen ryttere og tjue tusen fotfolk. David lamslo hestene for alle vognene, men sparte hundre vogner.",
    "versions": [
      {
        "text": "David tok fra ham tusen stridsvogner, sju tusen ryttere og tjue tusen fotfolk. David lamslo alle vognhestene, men sparte hundre av dem.",
        "explanation": "Det hebraiske וַיְעַקֵּר (va-ye'aqer) betyr å skjære over hasene/lamslå. Teksten sier at han sparte 'מֵאָה רָכֶב' (hundre vogner), ikke hundre hester. Oversettelsen bør presisere at det var vognene som ble spart."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 5,
    "text": "Arameerne fra Damaskus kom for å hjelpe Hadadeser, kongen av Soba, men David slo tjueto tusen mann av arameerne."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 6,
    "text": "David plasserte garnisoner i Aram-Damaskus, og arameerne ble Davids tjenere og måtte betale skatt. Herren ga David seier overalt hvor han dro.",
    "versions": [
      {
        "text": "David satte inn vaktposter i Aram ved Damaskus, og arameerne ble Davids tjenere og måtte betale skatt. Herren ga David seier overalt hvor han dro.",
        "explanation": "Det hebraiske uttrykket בַּאֲרַם דַּרְמֶשֶׂק refererer til Aram-Damaskus som et rike/område, ikke 'Aram ved Damaskus'. 'Garnisoner' er mer presist for det underforståtte נְצִיבִים."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 7,
    "text": "David tok gullskjoldene som Hadadesers tjenere hadde båret, og førte dem til Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 8,
    "text": "Fra Tibhat og Kun, byer som tilhørte Hadadeser, tok David en stor mengde bronse. Av den laget Salomo bronsehavet, søylene og bronseredskapene."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 9,
    "text": "Da Tou, kongen av Hamat, hørte at David hadde slått hele hæren til Hadadeser, kongen av Soba,"
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 10,
    "text": "sendte han sin sønn Hadoram til kong David for å hilse ham og velsigne ham fordi han hadde kjempet mot Hadadeser og slått ham – for Hadadeser var Tous fiende og hadde ført krig mot ham. Han hadde med seg alle slags gjenstander av gull, sølv og bronse.",
    "versions": [
      {
        "text": "sendte han sin sønn Hadoram til kong David for å hilse ham og velsigne ham fordi han hadde kjempet mot Hadadeser og slått ham – for Hadadeser hadde vært i krig med Tou. Han hadde med seg alle slags gjenstander av gull, sølv og bronse.",
        "explanation": "Uttrykket אִישׁ מִלְחֲמוֹת (mann av kriger) betyr at Hadadeser var en krigsfiende av Tou, ikke bare at han 'hadde vært i krig med' ham. Dette gir bedre mening i konteksten - hvorfor Tou gratulerte David."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 11,
    "text": "Også disse helliget kong David til Herren, sammen med sølvet og gullet han hadde tatt fra alle folkeslagene: fra Edom, Moab, ammonittene, filisterne og amalekittene."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 12,
    "text": "Absjai, sønn av Seruja, slo atten tusen edomitter i Saltdalen."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 13,
    "text": "Han satte inn vaktposter i Edom, og alle edomittene ble Davids tjenere. Herren ga David seier overalt hvor han dro."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 14,
    "text": "David regjerte over hele Israel og sørget for rett og rettferdighet for hele sitt folk."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 15,
    "text": "Joab, sønn av Seruja, var hærfører. Josjafat, sønn av Akilud, var kansler."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 16,
    "text": "Sadok, sønn av Akitub, og Abimelek, sønn av Ebjatar, var prester. Sjavsja var statsskriver."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 17,
    "text": "Benaja, sønn av Jojada, var sjef over kretterne og pletterne. Davids sønner var de nærmeste rådgiverne ved kongens side.",
    "versions": [
      {
        "text": "Benaja, sønn av Jojada, var sjef over kretterne og pletterne. Davids sønner var de fremste ved kongens side.",
        "explanation": "Det hebraiske הָרִאשֹׁנִים לְיַד הַמֶּלֶךְ betyr 'de første/nærmeste ved kongens hånd', altså hans nærmeste rådgivere eller betrodde menn. 'De fremste' kan misforstås som rang i samfunnet generelt, mens poenget er deres nære rådgiverposisjon."
      }
    ]
  }
]