[
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 1,
    "text": "En tid senere døde Nahasj, ammonittenes konge, og hans sønn ble konge etter ham."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 2,
    "text": "David sa: «Jeg vil vise godhet mot Hanun, sønn av Nahasj, for hans far viste godhet mot meg.» Så sendte David sendebud for å trøste ham i sorgen over hans far. Da Davids menn kom til ammonittenes land for å trøste Hanun,"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 3,
    "text": "sa ammonittenes høvdinger til Hanun: «Tror du David vil ære din far ved å sende folk som skal trøste deg? Er ikke mennene hans kommet til deg for å utforske og spionere og kartlegge landet?»"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 4,
    "text": "Da grep Hanun Davids menn, barberte dem og skar av klærne deres midtveis, opp til hoftene, og sendte dem av sted.",
    "versions": [
      {
        "text": "Da grep Hanun Davids menn, barberte dem og skar av klærne deres midtveis, helt opp til settet, og sendte dem av sted.",
        "explanation": "Ordet 'settet' er uvanlig og kan være forvirrende for lyttere. Det hebraiske 'מִּפְשָׂעָה' refererer til området rundt hoftene/baken. 'Opp til hoftene' er mer naturlig på norsk og formidler meningen klart."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 5,
    "text": "De dro sin vei, og da David fikk melding om mennene, sendte han noen for å møte dem, for de var dypt vanæret. Kongen sa: «Bli i Jeriko til skjegget har vokst ut igjen, så kan dere vende tilbake.»"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 6,
    "text": "Da ammonittene innså at de hadde gjort seg forhatt hos David, sendte Hanun og ammonittene tusen talenter sølv for å leie stridsvogner og ryttere fra Aram-Naharajim, Aram-Maaka og Soba."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 7,
    "text": "De leide trettito tusen stridsvogner, og kongen av Maaka med hans folk. Disse kom og slo leir foran Medeba. Ammonittene samlet seg fra sine byer og rykket ut til kamp."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 8,
    "text": "Da David hørte dette, sendte han Joab av sted med hele hæren av krigere."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 9,
    "text": "Ammonittene rykket ut og stilte seg opp til kamp ved byporten, mens kongene som var kommet, stod for seg selv ute på marken."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 10,
    "text": "Da Joab så at han hadde fiender både foran og bak, valgte han ut de beste av Israels menn og stilte dem opp mot arameerne."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 11,
    "text": "Resten av folket satte han under ledelse av sin bror Absjai, og de stilte seg opp mot ammonittene."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han sa: «Hvis arameerne blir for sterke for meg, skal du komme meg til unnsetning. Og hvis ammonittene blir for sterke for deg, skal jeg hjelpe deg."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 13,
    "text": "Vær sterk! La oss kjempe modig for vårt folk og for vår Guds byer. Så får Herren gjøre det som er godt i hans øyne.»"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 14,
    "text": "Joab og folket som var med ham, rykket frem til kamp mot arameerne, og de flyktet for ham."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 15,
    "text": "Da ammonittene så at arameerne flyktet, flyktet også de for hans bror Absjai og trakk seg inn i byen. Så vendte Joab tilbake til Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 16,
    "text": "Da arameerne så at de var slått av Israel, sendte de bud og hentet arameerne fra den andre siden av elven. Sjofak, hærføreren til Hadadeser, ledet dem."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 17,
    "text": "Da David fikk melding om dette, samlet han hele Israel, krysset Jordan og kom mot dem og stilte opp til kamp. Da David hadde stilt opp til kamp mot arameerne, gikk de til angrep."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 18,
    "text": "Men arameerne flyktet for Israel, og David drepte syv tusen vognkjørere og førti tusen fotsoldater. Han drepte også Sjofak, hærføreren."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 19,
    "text": "Da Hadadesers vasaller så at de var slått av Israel, sluttet de fred med David og ble hans undersåtter. Og arameerne ville ikke lenger hjelpe ammonittene."
  }
]