[
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 1,
    "text": "Dette er Israels sønner: Ruben, Simeon, Levi og Juda, Jissakar og Sebulon,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dan, Josef og Benjamin, Naftali, Gad og Asjer."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 3,
    "text": "Judas sønner var Er, Onan og Sjela. Disse tre fikk han med Sjuas datter, kanaaneerkvinnnen. Men Er, Judas førstefødte, var ond i Herrens øyne, og han lot ham dø."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 4,
    "text": "Tamar, svigerdatteren hans, fødte ham Peres og Serah. Judas sønner var fem i alt."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 5,
    "text": "Peres' sønner var Hesron og Hamul."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 6,
    "text": "Serahs sønner var Simri, Etan, Heman, Kalkol og Darda, fem i alt."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 7,
    "text": "Karmis sønn var Akar, han som førte ulykke over Israel da han var troløs mot det bannlyste godset."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 8,
    "text": "Etans sønn var Asarja."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 9,
    "text": "Sønnene som ble født til Hesron, var Jerahmeel, Ram og Kelubai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ram ble far til Amminadab, og Amminadab ble far til Nahsjon, høvdingen over Judas sønner."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 11,
    "text": "Nahsjon ble far til Salma, og Salma ble far til Boas."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 12,
    "text": "Boas ble far til Obed, og Obed ble far til Isai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 13,
    "text": "Isai ble far til Eliab, sin førstefødte, Abinadab, den andre, og Sjima, den tredje,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 14,
    "text": "Netanel, den fjerde, Raddai, den femte,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 15,
    "text": "Osem, den sjette, og David, den sjuende."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 16,
    "text": "Søstrene deres var Seruja og Abigajil. Serujas sønner var Absjai, Joab og Asael, tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 17,
    "text": "Abigajil fødte Amasa, og Amasas far var ismaelitten Jeter."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 18,
    "text": "Kaleb, sønn av Hesron, fikk barn med sin kone Asuba og med Jeriot. Hennes sønner var Jesjer, Sjobab og Ardon."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 19,
    "text": "Da Asuba døde, tok Kaleb Efrat til kone, og hun fødte ham Hur."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 20,
    "text": "Hur ble far til Uri, og Uri ble far til Besalel."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 21,
    "text": "Siden gikk Hesron inn til datteren til Makir, Gileads far. Han tok henne til ekte da han var seksti år gammel, og hun fødte ham Segub."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 22,
    "text": "Segub ble far til Ja'ir, som hadde tjuetre byer i Gilead-landet."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 23,
    "text": "Men Gesjur og Aram tok Ja'irs teltbyer fra dem, sammen med Kenat og byene som lå under den, seksti byer i alt. Alle disse var etterkommere av Makir, Gileads far."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 24,
    "text": "Etter at Hesron var død i Kaleb-Efrata, fødte hans kone Abia ham Ashur, som ble far til Tekoa."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 25,
    "text": "Sønnene til Jerahmeel, Hesrons førstefødte, var: Ram, den førstefødte, Buna, Oren, Osem og Ahia."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 26,
    "text": "Jerahmeel hadde også en annen kone som het Atara. Hun var mor til Onam."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 27,
    "text": "Sønnene til Ram, Jerahmeels førstefødte, var Maas, Jamin og Eker."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 28,
    "text": "Onams sønner var Sjammai og Jada. Sjammais sønner var Nadab og Abisjur."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 29,
    "text": "Abisjurs kone het Abihajil, og hun fødte ham Ahban og Molid."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 30,
    "text": "Nadabs sønner var Seled og Appajim. Seled døde barnløs."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 31,
    "text": "Appajims sønn var Jisji. Jisjis sønn var Sjesjan. Sjesjans sønn var Ahlai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 32,
    "text": "Sønnene til Jada, Sjammais bror, var Jeter og Jonatan. Jeter døde barnløs."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 33,
    "text": "Jonatans sønner var Pelet og Sasa. Dette var Jerahmeels etterkommere."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 34,
    "text": "Sjesjan hadde ingen sønner, bare døtre. Sjesjan hadde en egyptisk slave som het Jarha."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 35,
    "text": "Sjesjan ga sin datter til Jarha, slaven sin, som kone, og hun fødte ham Attai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 36,
    "text": "Attai ble far til Natan, og Natan ble far til Sabad."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 37,
    "text": "Sabad ble far til Eflal, og Eflal ble far til Obed."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 38,
    "text": "Obed ble far til Jehu, og Jehu ble far til Asarja."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 39,
    "text": "Asarja ble far til Heles, og Heles ble far til Elasa."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 40,
    "text": "Elasa ble far til Sismai, og Sismai ble far til Sjallum."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 41,
    "text": "Sjallum ble far til Jekamja, og Jekamja ble far til Elisjama."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 42,
    "text": "Sønnene til Kaleb, Jerahmeels bror, var hans førstefødte Mesja, som var far til Sif, og sønnene til Maresja, som var far til Hebron."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 43,
    "text": "Hebrons sønner var Korah, Tappuah, Rekem og Sjema."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 44,
    "text": "Sjema ble far til Raham, som var far til Jorkeam. Rekem ble far til Sjammai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 45,
    "text": "Sjammais sønn var Maon, og Maon var far til Bet-Sur."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 46,
    "text": "Efa, Kalebs medhustru, fødte Haran, Mosa og Gases. Haran ble far til Gases."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 47,
    "text": "Jahdais sønner var Regem, Jotam, Gesjan, Pelet, Efa og Sjaaf."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 48,
    "text": "Kalebs medhustru Maaka fødte Sjeber og Tirhana."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 49,
    "text": "Hun fødte også Sjaaf, far til Madmanna, og Sjeva, far til Makbena og Gibea. Kalebs datter var Aksa."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 50,
    "text": "Dette var Kalebs etterkommere. Sønnene til Hur, Efratas førstefødte, var: Sjobal, far til Kirjat-Jearim,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 51,
    "text": "Salma, far til Betlehem, og Haref, far til Bet-Gader."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 52,
    "text": "Sjobal, far til Kirjat-Jearim, hadde sønner: Haroe og halvparten av manahtittene."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 53,
    "text": "Slektene i Kirjat-Jearim var jitrittene, putittene, sjumatittene og misjraittene. Fra dem utgikk soratittene og esjtaolittene."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 54,
    "text": "Salmas etterkommere var Betlehem, netofatittene, Atrot-Bet-Joab, halvparten av manahtittene og sorittene."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 55,
    "text": "Skrivernes slekter som bodde i Jabes, var tiratittene, sjimeatittene og sukatittene. Dette er kinittene som stammet fra Hammat, far til Rekabs hus."
  }
]