[
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 1,
    "text": "Ved årsskiftet, på den tid da kongene drar ut i krig, førte Joab hæren ut og herjet ammonittenes land. Han kom og beleiret Rabba, mens David ble igjen i Jerusalem. Joab inntok Rabba og la byen i ruiner."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 2,
    "text": "David tok kronen fra kongens hode og fant at den veide en talent gull, og i den var det en kostbar edelsten. Den ble satt på Davids hode. Han førte et veldig stort bytte ut av byen."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 3,
    "text": "Folket som var der, førte han ut og satte dem til arbeid med sager, jernpigger og økser.",
    "versions": [
      {
        "text": "Folket som var der, førte han ut og satte dem til arbeid med sager, jernhakker og økser. Slik gjorde David med alle ammonittenes byer. Så vendte David og hele hæren tilbake til Jerusalem.",
        "explanation": "Det hebraiske ordet חֲרִיצֵי הַבַּרְזֶל refererer mer presist til jernpigger eller jernskjæreverktøy enn 'jernhakker'. Dette er en mindre justering for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 4,
    "text": "En tid senere brøt det ut krig mot filisterne ved Geser. Da slo husjatitten Sibbekai ned Sippai, en av kjempeættens etterkommere, og filisterne ble underkuet."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 5,
    "text": "Det ble igjen krig mot filisterne, og Elhanan, sønn av Jair, slo ned Lahmi, bror til gattitten Goliat, han som hadde et spyd med skaft som en vevbom."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 6,
    "text": "Enda en gang ble det krig, denne gang ved Gat. Der var det en mann av store mål med seks fingre på hver hånd og seks tær på hver fot, tjuefire i alt. Han var også født av kjempeætten.",
    "versions": [
      {
        "text": "Enda en gang ble det krig, denne gang ved Gat. Der var det en kjempestor mann med seks fingre på hver hånd og seks tær på hver fot, tjuefire i alt. Han var også født av kjempeætten.",
        "explanation": "Det hebraiske אִישׁ מִדָּה betyr bokstavelig 'en mann av mål/dimensjoner', som indikerer uvanlig størrelse. 'En mann av store mål' er mer tro mot originalen enn 'kjempestor mann'."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 7,
    "text": "Han hånte Israel, men Jonatan, sønn av Sjima, Davids bror, slo ham ned."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 8,
    "text": "Disse var født av kjempeætten i Gat, og de falt for Davids og hans menns hånd."
  }
]