[
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 1,
    "text": "Satan reiste seg mot Israel og egget David til å telle Israel."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 2,
    "text": "David sa til Joab og folkets høvdinger: «Gå og tell Israel fra Be'er-Sjeba til Dan, og bring meg resultatet, så jeg kan vite tallet på dem.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 3,
    "text": "Men Joab sa: «Måtte Herren gjøre sitt folk hundre ganger større enn det er! Min herre og konge, er de ikke alle min herres tjenere? Hvorfor krever min herre dette? Hvorfor skal det føre skyld over Israel?»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 4,
    "text": "Men kongens ord sto fast mot Joab. Så dro Joab ut og ferdedes gjennom hele Israel, og deretter kom han tilbake til Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 5,
    "text": "Joab ga David tallet på dem som var mønstret: I hele Israel var det én million ett hundre tusen mann som kunne føre sverd, og i Juda fire hundre og sytti tusen mann som kunne føre sverd."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 6,
    "text": "Men Levi og Benjamin regnet han ikke med blant dem, for kongens befaling var avskyelig for Joab."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 7,
    "text": "Dette var ondt i Guds øyne, og han slo Israel."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 8,
    "text": "Da sa David til Gud: «Jeg har syndet stort ved å gjøre dette. Men ta nå bort din tjeners skyld, for jeg har handlet svært uforstandig.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 9,
    "text": "Herren talte til Gad, Davids seer, og sa:"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 10,
    "text": "«Gå og tal til David og si: Så sier Herren: Tre ting legger jeg fram for deg. Velg deg én av dem, så vil jeg la den ramme deg.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 11,
    "text": "Gad kom til David og sa til ham: «Så sier Herren: Velg selv –"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 12,
    "text": "enten tre år med hungersnød, eller tre måneder på flukt for dine fiender mens fiendens sverd innhenter deg, eller tre dager med Herrens sverd og pest i landet, der Herrens engel sprer ødeleggelse i hele Israels område. Tenk nå over hva jeg skal svare ham som har sendt meg.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 13,
    "text": "David sa til Gad: «Jeg er i stor nød. La meg falle i Herrens hånd, for hans barmhjertighet er overmåte stor. Men la meg ikke falle i menneskers hånd.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 14,
    "text": "Så lot Herren pest komme over Israel, og sytti tusen mann av Israel falt."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 15,
    "text": "Gud sendte en engel til Jerusalem for å ødelegge den. Men da han skulle til å ødelegge, så Herren det, og han angret ulykken. Han sa til engelen som ødela: «Nok! Trekk nå din hånd tilbake!» Herrens engel sto da ved treskeplassen til jebusitten Ornan."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 16,
    "text": "David løftet blikket og så Herrens engel stå mellom jorden og himmelen med et draget sverd i hånden, rettet mot Jerusalem. Da falt David og de eldste, kledd i sekkestrie, ned på sitt ansikt."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 17,
    "text": "David sa til Gud: «Var det ikke jeg som befalte å telle folket? Det er jeg som har syndet og gjort det onde. Men disse, fårene, hva har de gjort? Herre, min Gud, la din hånd ramme meg og min fars hus, men la ikke plagen ramme ditt folk!»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 18,
    "text": "Herrens engel sa til Gad at han skulle si til David: «David må gå opp og reise et alter for Herren på treskeplassen til jebusitten Ornan.»",
    "versions": [
      {
        "text": "Herrens engel talte til Gad og sa at han skulle si til David at han måtte gå opp og reise et alter for Herren på treskeplassen til jebusitten Ornan.",
        "explanation": "Den nåværende oversettelsen er en indirekte gjengivelse som mister den direkte taleformen i originalen. Selv om meningen er bevart, ville en mer direkte struktur med sitattegn forbedre flyten og gjøre teksten mer naturlig for muntlig lesning, samtidig som den er nærmere originalens stil."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 19,
    "text": "Så gikk David opp etter det ordet Gad hadde talt i Herrens navn."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 20,
    "text": "Ornan snudde seg og så engelen. Hans fire sønner som var hos ham, gjemte seg, mens Ornan tresket hvete."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da David kom bort til Ornan, så Ornan opp og fikk øye på David. Han gikk ut fra treskeplassen og kastet seg ned for David med ansiktet mot jorden."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 22,
    "text": "David sa til Ornan: «Gi meg denne treskeplassen, så jeg kan bygge et alter for Herren på den. For full pris skal du gi meg den, så plagen kan stanses og holdes borte fra folket.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 23,
    "text": "Ornan sa til David: «Ta den! Måtte min herre kongen gjøre det som er godt i hans øyne. Se, jeg gir oksene til brennoffer, treskesleden til ved og hveten til grødeoffer. Alt sammen gir jeg.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 24,
    "text": "Men kong David sa til Ornan: «Nei, jeg vil kjøpe det for full pris. Jeg vil ikke ta det som er ditt, og gi det til Herren, eller bære fram et brennoffer som ikke har kostet meg noe.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 25,
    "text": "Så ga David Ornan seks hundre sekel gull for stedet."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 26,
    "text": "Der bygde David et alter for Herren og ofret brennoffer og fredsoffer. Han påkalte Herren, og han svarte ham med ild fra himmelen på brennofferalteret."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 27,
    "text": "Da befalte Herren engelen, og han stakk sverdet tilbake i sliren."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 28,
    "text": "På den tiden, da David så at Herren hadde svart ham på jebusitten Ornans treskeplass, ofret han der."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 29,
    "text": "For Herrens tabernakel, som Moses hadde laget i ørkenen, og brennofferalteret, sto på den tiden på offerhaugen i Gibeon."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 30,
    "text": "Men David kunne ikke gå dit for å søke Gud, for han var grepet av frykt for Herrens engels sverd."
  }
]