[
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 1,
    "text": "David sa: «Her skal Herrens, Guds hus stå, og her skal brennofferalteret for Israel være.»"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 2,
    "text": "David befalte at de fremmede som bodde i Israels land, skulle samles, og han satte steinhoggere til å hogge ut kvaderstein for å bygge Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 3,
    "text": "David skaffet store mengder jern til spiker for portdørene og til bindingene, og bronse i slike mengder at den ikke kunne veies."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 4,
    "text": "Sedertrærne var uten tall, for sidonerne og tyrerne brakte store mengder sedertre til David."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 5,
    "text": "David sa: «Min sønn Salomo er ung og sart, og huset som skal bygges for Herren, må bli overmåte stort og herlig, til ære og pryd for alle land. Jeg vil gjøre forberedelser for ham.» Så gjorde David store forberedelser før han døde.",
    "versions": [
      {
        "text": "David sa: «Min sønn Salomo er ung og uerfaren, og huset som skal bygges for Herren, må bli overmåte stort og herlig, til ære og pryd for alle land. Jeg vil gjøre forberedelser for ham.» Så gjorde David store forberedelser før han døde.",
        "explanation": "Det hebraiske רָךְ (rakh) betyr 'myk, sart, øm' snarere enn 'uerfaren'. Det beskriver Salomos ungdommelige sarthet/skjørhet, ikke hans mangel på erfaring. 'Ung og sart' er en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 6,
    "text": "Han kalte til seg sin sønn Salomo og påla ham å bygge et hus for Herren, Israels Gud."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 7,
    "text": "David sa til Salomo: «Min sønn, jeg hadde i sinne å bygge et hus for Herren min Guds navn."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 8,
    "text": "Men Herrens ord kom til meg og lød: Du har utøst mye blod og ført store kriger. Du skal ikke bygge et hus for mitt navn, for du har utøst mye blod på jorden for mitt åsyn."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 9,
    "text": "Se, en sønn skal bli født deg. Han skal være en fredens mann, og jeg vil gi ham ro fra alle hans fiender rundt omkring. For Salomo skal være hans navn, og fred og ro vil jeg gi Israel i hans dager."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han skal bygge et hus for mitt navn. Han skal være min sønn, og jeg skal være hans far. Og jeg vil grunnfeste hans kongetrone over Israel til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 11,
    "text": "Nå, min sønn, må Herren være med deg så du lykkes og bygger Herren din Guds hus, slik han har talt om deg.",
    "versions": [
      {
        "text": "Nå, min sønn, måtte Herren være med deg så du lykkes og bygger Herren din Guds hus, slik han har talt om deg.",
        "explanation": "Jussiv-formen יְהִי uttrykker et ønske/bønn. 'Må Herren være med deg' er mer direkte og naturlig på norsk enn 'måtte Herren være med deg', som kan høres mer arkaiserende ut."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 12,
    "text": "Må bare Herren gi deg klokskap og forstand når han setter deg over Israel, så du holder Herren din Guds lov.",
    "versions": [
      {
        "text": "Måtte bare Herren gi deg klokskap og forstand når han setter deg over Israel, så du holder Herren din Guds lov.",
        "explanation": "Samme som vers 11 - 'Må' er mer naturlig norsk for et ønskeformulering enn 'Måtte'."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 13,
    "text": "Da skal du lykkes, om du holder fast ved å følge de forskrifter og lover som Herren påla Moses for Israel. Vær sterk og modig! Frykt ikke og tap ikke motet!"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 14,
    "text": "Se, med stort strev har jeg samlet til Herrens hus hundre tusen talenter gull og en million talenter sølv, og bronse og jern i slike mengder at det ikke kan veies. Tre og stein har jeg også samlet, og du kan legge mer til."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 15,
    "text": "Du har mange arbeidere: steinhoggere og håndverkere i stein og tre, og alle slags kyndige folk til ethvert arbeid."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 16,
    "text": "Av gull, sølv, bronse og jern er det uten tall. Stå opp og gå til verket, og måtte Herren være med deg!»"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 17,
    "text": "David befalte alle Israels ledere å hjelpe sin sønn Salomo:"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 18,
    "text": "«Er ikke Herren deres Gud med dere? Har han ikke gitt dere ro på alle kanter? For han har overgitt landets innbyggere i min hånd, og landet er lagt under Herren og hans folk."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 19,
    "text": "Vend nå deres hjerte og sjel til å søke Herren deres Gud. Stå opp og bygg Herren Guds helligdom, så dere kan føre Herrens paktsark og Guds hellige kar inn i huset som skal bygges for Herrens navn.»"
  }
]