[
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 1,
    "text": "Da David var gammel og mett av dager, gjorde han sin sønn Salomo til konge over Israel."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 2,
    "text": "Han samlet alle Israels ledere, prestene og levittene."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 3,
    "text": "Levittene ble talt fra trettiårsalderen og oppover, og deres tall var trettåtte tusen menn, hode for hode."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 4,
    "text": "Av disse skulle tjuefire tusen lede arbeidet ved Herrens hus, seks tusen være tilsynsmenn og dommere,"
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 5,
    "text": "fire tusen være portvakter, og fire tusen skulle lovprise Herren med instrumentene jeg har laget til lovsangen."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 6,
    "text": "David delte dem inn i avdelinger etter Levis sønner: Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 7,
    "text": "Til gersjunittene hørte Ladan og Sjimi."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 8,
    "text": "Ladans sønner var Jehiel, overhodet, Zetam og Joel, tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 9,
    "text": "Sjimis sønner var Sjelomit, Hasiel og Haran, tre i alt. Disse var overhodene for Ladans familier."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 10,
    "text": "Sjimis sønner var Jahat, Sina, Jeusj og Beria. Dette var Sjimis sønner, fire i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 11,
    "text": "Jahat var overhodet og Sisa den andre. Jeusj og Beria hadde ikke mange sønner, derfor ble de regnet som én familie i mønstringen."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 12,
    "text": "Kehats sønner var Amram, Jishar, Hebron og Ussiel, fire i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 13,
    "text": "Amrams sønner var Aron og Moses. Aron ble utskilt for å helliges som høyhellig, han og hans sønner for alltid, til å brenne røkelse for Herrens ansikt, tjene ham og velsigne i hans navn til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 14,
    "text": "Moses, Guds mann – hans sønner ble regnet til Levis stamme."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 15,
    "text": "Moses' sønner var Gersjom og Elieser."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 16,
    "text": "Av Gersjoms sønner var Sjebuel overhodet."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 17,
    "text": "Eliesers sønn var Rehabja, overhodet. Elieser hadde ingen andre sønner, men Rehabjas sønner var svært tallrike."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 18,
    "text": "Av Jishars sønner var Sjelomit overhodet."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 19,
    "text": "Hebrons sønner var Jerija, overhodet, Amarja den andre, Jahasiel den tredje og Jekamam den fjerde."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 20,
    "text": "Ussiels sønner var Mika, overhodet, og Jisjija den andre."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 21,
    "text": "Meraris sønner var Mahli og Musji. Mahlis sønner var Elasar og Kisj."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 22,
    "text": "Elasar døde uten å ha sønner, bare døtre. Deres slektninger, Kisjs sønner, tok dem til hustruer."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 23,
    "text": "Musjis sønner var Mahli, Eder og Jeremot, tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 24,
    "text": "Dette var Levis etterkommere etter sine familier, overhodene som ble mønstret og talt ved navn, hode for hode – de som utførte arbeidet i tjenesten ved Herrens hus, fra tjueårsalderen og oppover."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 25,
    "text": "For David sa: «Herren, Israels Gud, har gitt sitt folk hvile og har bosatt seg i Jerusalem for alltid."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 26,
    "text": "Derfor trenger ikke levittene lenger å bære tabernaklet og alle redskapene til tjenesten der.»"
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 27,
    "text": "For etter Davids siste ord ble Levis etterkommere talt fra tjueårsalderen og oppover."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 28,
    "text": "Deres oppgave var å stå ved siden av Arons sønner i tjenesten ved Herrens hus, med ansvar for forgårdene, rommene, renselsen av alt hellig, og arbeidet med tjenesten i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 29,
    "text": "De hadde ansvar for skuebrødene, det fine melet til grødeofferet, de usyrede flatbrødene, det som stekes på plate og det som røres inn, og alle mål for volum og lengde."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 30,
    "text": "Hver morgen skulle de stå og takke og lovprise Herren, og likeså hver kveld."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 31,
    "text": "Og ved alle brennoffer til Herren på sabbatene, nymånedagene og høytidene skulle de alltid stå for Herrens ansikt i det fastsatte antall, slik det var foreskrevet for dem."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 32,
    "text": "De skulle ivareta tjenesten ved møteteltet, tjenesten ved helligdommen og tjenesten for sine brødre, Arons sønner, i arbeidet ved Herrens hus."
  }
]