[
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 1,
    "text": "Arons sønner ble inndelt i avdelinger. Arons sønner var Nadab og Abihu, Elasar og Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 2,
    "text": "Men Nadab og Abihu døde før sin far, og de hadde ingen sønner. Så det var Elasar og Itamar som tjente som prester."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 3,
    "text": "David, sammen med Sadok av Elasars etterkommere og Akimelek av Itamars etterkommere, delte dem inn etter deres tjenesteoppdrag."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 4,
    "text": "Det viste seg at Elasars etterkommere hadde flere overhoder enn Itamars etterkommere. Derfor ble de inndelt slik: av Elasars etterkommere var det seksten overhoder for familier, og av Itamars etterkommere var det åtte for deres familier."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 5,
    "text": "De ble fordelt ved loddkasting, begge gruppene på lik linje, for det var helligdomsførere og Guds førere både blant Elasars og Itamars etterkommere."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 6,
    "text": "Sjemaja, sønn av Netanel, som var skriver og levitt, skrev dem opp i nærvær av kongen og fyrstene, presten Sadok og Akimelek, sønn av Ebjatar, og overhodene for prestefamiliene og levittfamiliene. Én familie ble trukket ut for Elasar, og deretter én for Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 7,
    "text": "Det første loddet falt på Jojarib, det andre på Jedaja,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 8,
    "text": "det tredje på Harim, det fjerde på Seorim,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 9,
    "text": "det femte på Malkia, det sjette på Mijamin,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 10,
    "text": "det sjuende på Hakkos, det åttende på Abia,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 11,
    "text": "det niende på Josva, det tiende på Sjekanja,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 12,
    "text": "det ellevte på Eljasjib, det tolvte på Jakim,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 13,
    "text": "det trettende på Huppa, det fjortende på Jesjebab,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 14,
    "text": "det femtende på Bilga, det sekstende på Immer,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 15,
    "text": "det syttende på Hesir, det attende på Happitses,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 16,
    "text": "det nittende på Petahja, det tjuende på Esekiel,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 17,
    "text": "det tjueførste på Jakin, det tjueandre på Gamul,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 18,
    "text": "det tjuetredje på Delaja, det tjuefjerde på Maasja."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 19,
    "text": "Dette var deres tjenesteinndeling da de skulle gå inn i Herrens hus, etter den ordningen de hadde fått av sin stamfar Aron, slik Herren, Israels Gud, hadde befalt ham."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 20,
    "text": "Av de øvrige Levi-sønnene: Av Amrams etterkommere: Sjubael. Av Sjubaels etterkommere: Jehdeja."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 21,
    "text": "Av Rehabja: Av Rehabjas etterkommere var Jissjia overhodet."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 22,
    "text": "Av jisharittene: Sjelomot. Av Sjelomots etterkommere: Jahat."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 23,
    "text": "Jerias sønner: Amarja var den andre, Jahasiel den tredje, Jekamam den fjerde."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 24,
    "text": "Ussiels sønn: Mika. Av Mikas etterkommere: Sjamir."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 25,
    "text": "Mikas bror var Jissjia. Av Jissjias etterkommere: Sakarja."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 26,
    "text": "Meraris sønner var Mahli og Musji. Jaasijas sønn var hans sønn Beno."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 27,
    "text": "Meraris etterkommere gjennom Jaasija, hans sønn: Sjoham, Sakkur og Ibri."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 28,
    "text": "Av Mahli: Elasar, som ikke hadde noen sønner."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 29,
    "text": "Av Kisj: Kisjs sønn var Jerahmeel."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 30,
    "text": "Musjis sønner var Mahli, Eder og Jerimot. Dette var levittenes etterkommere etter deres familier."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 31,
    "text": "Også de kastet lodd på samme måte som sine brødre, Arons etterkommere, i nærvær av kong David, Sadok, Akimelek og overhodene for prestefamiliene og levittfamiliene. Den eldste ble behandlet på lik linje med den yngste."
  }
]