[
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 1,
    "text": "David og hærførerne skilte ut til tjeneste sønnene til Asaf, Heman og Jedutun, som profeterte med sitarer, harper og cymbler. Dette er tallet på de menn som utførte denne tjenesten:"
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 2,
    "text": "Av Asafs sønner: Sakkur, Josef, Netanja og Asarela, Asafs sønner, under ledelse av Asaf, som profeterte etter kongens anvisning."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 3,
    "text": "Av Jedutun: Jedutuns sønner var Gedalja, Seri, Jesaja, Hasjabja, Mattitja og Sjimi, seks i alt, under ledelse av deres far Jedutun, som profeterte med sitar til å takke og prise Herren."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 4,
    "text": "Av Heman: Hemans sønner var Bukkia, Mattanja, Ussiel, Sjebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Josbekasja, Malloti, Hotir og Mahasiot.",
    "versions": [
      {
        "text": "Av Heman: Hemans sønner var Bukkia, Mattanja, Ussiel, Sjebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Josjbekasja, Malloti, Hotir og Mahasiot.",
        "explanation": "Navnet 'Josjbekasja' bør være 'Josbekasja' for å bedre gjenspeile det hebraiske יָשְׁבְּקָשָׁה (uten dobbel-sj). Dette samsvarer også med vers 24."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 5,
    "text": "Alle disse var sønner av Heman, kongens seer i Guds ord, for å opphøye hans horn. Gud ga Heman fjorten sønner og tre døtre."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 6,
    "text": "Alle disse var under ledelse av sin far ved sangen i Herrens hus, med cymbler, harper og sitarer, til tjenesten i Guds hus under kongens ledelse: Asaf, Jedutun og Heman."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 7,
    "text": "Sammen med sine brødre som var opplært i sang for Herren, alle som var kyndige, var deres tall to hundre og åttiåtte."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 8,
    "text": "De kastet lodd om vaktordningen, den lille som den store, mesteren sammen med lærlingen."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 9,
    "text": "Det første loddet falt på Josef av Asafs ætt, det andre på Gedalja, han og hans brødre og sønner, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 10,
    "text": "Det tredje falt på Sakkur, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 11,
    "text": "Det fjerde falt på Jisri, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 12,
    "text": "Det femte falt på Netanja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 13,
    "text": "Det sjette falt på Bukkia, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 14,
    "text": "Det sjuende falt på Jesarela, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 15,
    "text": "Det åttende falt på Jesaja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 16,
    "text": "Det niende falt på Mattanja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 17,
    "text": "Det tiende falt på Sjimi, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 18,
    "text": "Det ellevte falt på Asarel, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 19,
    "text": "Det tolvte falt på Hasjabja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 20,
    "text": "Det trettende falt på Sjubael, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 21,
    "text": "Det fjortende falt på Mattitja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 22,
    "text": "Det femtende falt på Jeremot, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 23,
    "text": "Det sekstende falt på Hananja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 24,
    "text": "Det syttende falt på Josbekasja, hans sønner og brødre, tolv i alt.",
    "versions": [
      {
        "text": "Det syttende falt på Josjbekasja, hans sønner og brødre, tolv i alt.",
        "explanation": "For konsistens med hebraisk uttale bør 'Josjbekasja' skrives 'Josbekasja' (uten sj-lyd i første stavelse)."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 25,
    "text": "Det attende falt på Hanani, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 26,
    "text": "Det nittende falt på Malloti, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 27,
    "text": "Det tjuende falt på Eliata, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 28,
    "text": "Det tjueførste falt på Hotir, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 29,
    "text": "Det tjueandre falt på Giddalti, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 30,
    "text": "Det tjuetredje falt på Mahasiot, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 31,
    "text": "Det tjuefjerde falt på Romamti-Eser, hans sønner og brødre, tolv i alt."
  }
]