[
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 1,
    "text": "Israelittene etter sin telling: Familieoverhodene, tusenmannsførerne og hundremannsførerne og deres tilsynsmenn som tjente kongen i alt som gjaldt avdelingene som trådte inn og ut måned for måned gjennom alle årets måneder – hver avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 2,
    "text": "Over den første avdelingen for den første måneden sto Jasjobam, sønn av Sabdiel. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 3,
    "text": "Han var av Peres' etterkommere og var øverste for alle hærførerne i den første måneden."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 4,
    "text": "Over avdelingen for den andre måneden sto Dodai fra Ahoa, og Miklot var leder for hans avdeling. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 5,
    "text": "Den tredje hærføreren for den tredje måneden var Benaja, sønn av presten Jojada, som var overhode. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 6,
    "text": "Denne Benaja var en helt blant de tretti og ledet de tretti. Hans sønn Ammisabad sto over hans avdeling."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 7,
    "text": "Den fjerde for den fjerde måneden var Asael, Joabs bror, og etter ham hans sønn Sebadja. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 8,
    "text": "Den femte for den femte måneden var føreren Sjamhut fra Jisrach. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 9,
    "text": "Den sjette for den sjette måneden var Ira, sønn av Ikkesj fra Tekoa. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 10,
    "text": "Den sjuende for den sjuende måneden var Heles fra Palon, av Efraims etterkommere. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 11,
    "text": "Den åttende for den åttende måneden var Sibbekai fra Husja, av serachittene. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den niende for den niende måneden var Abieser fra Anatot, av benjaminittene. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 13,
    "text": "Den tiende for den tiende måneden var Mahrai fra Netofa, av serachittene. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 14,
    "text": "Den ellevte for den ellevte måneden var Benaja fra Piraton, av Efraims etterkommere. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 15,
    "text": "Den tolvte for den tolvte måneden var Heldai fra Netofa, av Otniels ætt. Hans avdeling talte tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 16,
    "text": "Over Israels stammer sto disse: For rubenittene var Elieser, sønn av Sikri, leder. For simeonittene var Sjefatja, sønn av Maaka."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 17,
    "text": "For Levi var det Hasjabja, sønn av Kemuel. For Aron var det Sadok."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 18,
    "text": "For Juda var det Elihu, en av Davids brødre. For Jissakar var det Omri, sønn av Mikael."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 19,
    "text": "For Sebulon var det Jisjmaja, sønn av Obadja. For Naftali var det Jerimot, sønn av Asriel."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 20,
    "text": "For Efraims etterkommere var det Hosjea, sønn av Asasja. For den ene halvdelen av Manasses stamme var det Joel, sønn av Pedaja."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 21,
    "text": "For den andre halvdelen av Manasse i Gilead var det Jiddo, sønn av Sakarja. For Benjamin var det Jaasiel, sønn av Abner."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 22,
    "text": "For Dan var det Asarel, sønn av Jeroham. Dette var Israels stammefyrster."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 23,
    "text": "David tok ikke med i tellingen dem som var under tjue år, for Herren hadde sagt at han ville gjøre Israel tallrikt som himmelens stjerner."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 24,
    "text": "Joab, sønn av Seruja, begynte å telle, men fullførte det ikke. På grunn av dette kom det vrede over Israel, og tallet ble ikke ført inn i kong Davids krønike."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 25,
    "text": "Over kongens skattkamre sto Asmavet, sønn av Adiel. Over forrådene ute på landet, i byene, landsbyene og tårnene sto Jonatan, sønn av Ussia."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 26,
    "text": "Over dem som arbeidet på marken med å dyrke jorden, sto Esri, sønn av Kelub."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 27,
    "text": "Over vingårdene sto Sjimi fra Rama. Over vinlagrene i vingårdene sto Sabdi fra Sjefam."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 28,
    "text": "Over oliventrærne og sykomortrærne i lavlandet sto Baal-Hanan fra Geder. Over oljelagrene sto Joasj."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 29,
    "text": "Over storfeet som beitet i Sjaron, sto Sjitrai fra Sjaron. Over storfeet i dalene sto Sjafat, sønn av Adlai."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 30,
    "text": "Over kamelene sto ismaelitten Obil. Over eselhoppene sto Jehdeja fra Meronot.",
    "versions": [
      {
        "text": "Over kamelene sto ismaelittene Obil. Over eselhoppene sto Jehdeja fra Meronot.",
        "explanation": "Det hebraiske הַיִּשְׁמְעֵלִי er entall ('ismaelitten'), ikke flertall ('ismaelittene'). Det refererer til én person, Obil."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 31,
    "text": "Over småfeet sto hagritten Jasis. Alle disse var forvaltere over kong Davids eiendommer."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 32,
    "text": "Jonatan, Davids onkel, var rådgiver, en klok mann og skriftlærd. Jehiel, sønn av Hakmoni, var hos kongens sønner."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 33,
    "text": "Akitofel var kongens rådgiver. Husjai fra Arki var kongens venn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 34,
    "text": "Etter Akitofel kom Jojada, sønn av Benaja, og Ebjatar. Joab var kongens hærfører."
  }
]