[
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 1,
    "text": "David samlet alle Israels ledere i Jerusalem: stammehøvdingene, lederne for de avdelingene som tjente kongen, førerne over tusen og førerne over hundre, forvalterne av alt kongens og hans sønners gods og fe, sammen med hoffmennene, krigerne og alle de tapre."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 2,
    "text": "Kong David reiste seg og sa: «Hør på meg, mine brødre og mitt folk! Jeg hadde i hjertet å bygge et hus til hvile for Herrens paktsark, en skammel for vår Guds føtter, og jeg gjorde forberedelser til å bygge det."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 3,
    "text": "Men Gud sa til meg: Du skal ikke bygge et hus for mitt navn, for du er en krigens mann og har utøst blod."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 4,
    "text": "For han valgte Juda til å være fyrste, og i Judas hus valgte han min fars hus, og blant min fars sønner hadde han behag i meg og gjorde meg til konge over hele Israel."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 5,
    "text": "Og av alle mine sønner – for Herren har gitt meg mange sønner – valgte han min sønn Salomo til å sitte på Herrens kongetrone over Israel."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han sa til meg: Din sønn Salomo skal bygge mitt hus og mine forgårder, for jeg har utvalgt ham til sønn, og jeg vil være hans far."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 7,
    "text": "Jeg vil grunnfeste hans kongedømme til evig tid, dersom han holder fast ved å gjøre mine bud og forskrifter, slik det er i dag."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 8,
    "text": "Så nå, for hele Israels øyne, Herrens forsamling, og i vår Guds påhør: Hold og søk alle Herren deres Guds bud, så dere kan eie dette gode landet og la det gå i arv til deres barn etter dere til evig tid.",
    "versions": [
      {
        "text": "Så nå, for hele Israels øyne, Herrens forsamling, og for vår Guds ører: Hold og søk alle Herren deres Guds bud, så dere kan eie dette gode landet og la det gå i arv til deres barn etter dere til evig tid.",
        "explanation": "Uttrykket 'for vår Guds ører' er en direkte oversettelse som lyder noe unaturlig på norsk. 'I vår Guds påhør' gir bedre flyt for muntlig lesning og beholder meningen."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 9,
    "text": "Og du, min sønn Salomo, kjenn din fars Gud og tjen ham med et helt hjerte og en villig sjel. For Herren gransker alle hjerter og forstår alle tankers tilskyndelser. Hvis du søker ham, vil han la seg finne av deg, men hvis du forlater ham, vil han forkaste deg for alltid."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 10,
    "text": "Se nå at Herren har utvalgt deg til å bygge et hus til helligdommen. Vær sterk og fullfør det!»"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 11,
    "text": "David ga sin sønn Salomo tegningen til forhallen og dens bygninger, skattkamrene, salene, de indre rommene og rommet for soningsstedet."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 12,
    "text": "Han ga ham tegningen til alt som var i hans ånd: til forgårdene ved Herrens hus, til alle kamrene rundt omkring, til skattkamrene i Guds hus og til skattkamrene for de hellige gavene.",
    "versions": [
      {
        "text": "Han ga ham tegningen til alt det Ånden hadde lagt på hans hjerte: til forgårdene ved Herrens hus, til alle kamrene rundt omkring, til skattkamrene i Guds hus og til skattkamrene for de hellige gavene.",
        "explanation": "Det hebraiske בָרוּחַ עִמּוֹ betyr bokstavelig 'i ånden med ham' - det refererer til Davids egen ånd/sinn, altså planene han hadde i tankene. 'Ånden' med stor bokstav antyder Den Hellige Ånd, som er en mulig tolkning, men den bokstavelige betydningen er Davids egne planer."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 13,
    "text": "Han ga ham også anvisninger om inndelingen av prestene og levittene, om alt arbeidet med tjenesten i Herrens hus og om alle redskapene til tjenesten i Herrens hus."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 14,
    "text": "Han bestemte vekten av gull til alle slags redskaper til de forskjellige tjenestene, og vekten av sølv til alle sølvredskapene til de forskjellige tjenestene."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 15,
    "text": "Han oppga vekten for lysestakene av gull og lampene av gull, vekten for hver lysestake og dens lamper, og for lysestakene av sølv, vekten for hver lysestake og dens lamper, etter hva hver lysestake skulle brukes til."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 16,
    "text": "Han oppga vekten av gull til skuebrødbordene, for hvert bord, og sølv til bordene av sølv."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 17,
    "text": "Gaflene, skålene og kannene skulle være av rent gull. Til gullbegrene oppga han vekten for hvert beger, og til sølvbegrene vekten for hvert beger."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 18,
    "text": "Til røkelsesalteret oppga han vekten av lutret gull. Han ga ham også tegningen til vognen med kjerubene av gull, som bredte ut vingene og dekket over Herrens paktsark."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 19,
    "text": "«Alt dette er nedskrevet etter Herrens hånd over meg,» sa David. «Han ga meg innsikt i alle detaljene i tegningen.»"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 20,
    "text": "David sa til sin sønn Salomo: «Vær sterk og modig, og fullfør verket! Frykt ikke og mist ikke motet, for Herren Gud, min Gud, er med deg. Han skal ikke slippe deg og ikke forlate deg før alt arbeidet med tjenesten i Herrens hus er fullført."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 21,
    "text": "Se, her er avdelingene av prester og levitter til all tjeneste i Guds hus. I alt arbeidet står villige menn med fagkunnskap klare til å hjelpe deg med hver oppgave, og lederne og hele folket er rede til å følge alle dine ord.»"
  }
]