[
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 1,
    "text": "Kong David sa til hele forsamlingen: «Min sønn Salomo, han som Gud har utvalgt, er ung og uerfaren. Men oppgaven er stor, for dette tempelet er ikke for et menneske, men for Herren Gud."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 2,
    "text": "Av all min kraft har jeg skaffet til min Guds hus: gull til det som skal være av gull, sølv til det som skal være av sølv, bronse til det som skal være av bronse, jern til det som skal være av jern, og tre til det som skal være av tre. Dessuten onykssteiner og innfattede steiner, sorte steiner og broderarbeid, alle slags edle steiner og marmor i mengder."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 3,
    "text": "Og fordi jeg har min glede i min Guds hus, gir jeg også av min personlige skatt av gull og sølv til min Guds hus, i tillegg til alt jeg har skaffet til det hellige huset:"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 4,
    "text": "tre tusen talenter gull fra Ofir og syv tusen talenter rent sølv til å kle veggene i bygningene,"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 5,
    "text": "gull til det som skal være av gull, og sølv til det som skal være av sølv, og til alt arbeid som håndverkerne skal utføre. Hvem vil i dag villig fylle sin hånd med gaver til Herren?»"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da ga familieoverhodene villig, sammen med stammehøvdingene i Israel, tusenmannsførerne og hundremannsførerne, og de som hadde tilsyn med kongens arbeid."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 7,
    "text": "De ga til arbeidet på Guds hus fem tusen talenter gull og ti tusen dariker, ti tusen talenter sølv, atten tusen talenter bronse og hundre tusen talenter jern."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 8,
    "text": "De som hadde edle steiner, ga dem til skattkammeret i Herrens hus, og gersonitten Jehiel hadde tilsyn med det."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 9,
    "text": "Folket gledet seg over gavmildheten, for de ga til Herren av et helt hjerte. Også kong David gledet seg stort."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 10,
    "text": "David lovpriste Herren for hele forsamlingens øyne og sa: «Lovet være du, Herre, vår far Israels Gud, fra evighet til evighet."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 11,
    "text": "Din, Herre, er storheten og makten og herligheten og seieren og æren. For alt i himmelen og på jorden er ditt. Ditt er riket, Herre, og du er opphøyd som overhode over alt."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 12,
    "text": "Rikdom og ære kommer fra deg, og du hersker over alt. I din hånd er kraft og styrke, og det står i din makt å gjøre stor og gi styrke til alle."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 13,
    "text": "Og nå, vår Gud, takker vi deg og lovpriser ditt herlige navn."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 14,
    "text": "For hvem er vel jeg, og hvem er mitt folk, at vi skulle ha kraft til å gi så villig? For alt kommer fra deg, og av det vi har fått fra din hånd, har vi gitt deg tilbake."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 15,
    "text": "Vi er fremmede og gjester for ditt ansikt, slik alle våre fedre var. Våre dager på jorden er som en skygge, uten noe varig.",
    "versions": [
      {
        "text": "Vi er fremmede og gjester for ditt ansikt, slik alle våre fedre var. Våre dager på jorden er som en skygge, og det finnes ikke noe håp.",
        "explanation": "Hebraisk 'mikveh' betyr her 'varighet' eller 'forventning om bestandighet' i kontekst av livets forgjengelighet. 'Det finnes ikke noe håp' er teologisk problematisk og for negativt. Poenget er at livet er flyktig, ikke at det mangler håp."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 16,
    "text": "Herre, vår Gud, all denne rikdommen som vi har samlet for å bygge et hus for ditt hellige navn – fra din hånd kommer den, og alt tilhører deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 17,
    "text": "Jeg vet, min Gud, at du prøver hjertet og har behag i oppriktighet. Med et oppriktig hjerte har jeg villig gitt alt dette, og nå har jeg med glede sett at ditt folk som er samlet her, gir villig til deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 18,
    "text": "Herre, Abrahams, Isaks og Israels Gud, våre fedres Gud, bevar dette for evig i ditt folks hjertes tanker og sinn, og rett deres hjerter mot deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 19,
    "text": "Og gi min sønn Salomo et helt hjerte, så han holder dine bud, dine vitnesbyrd og dine forskrifter, gjør alt dette og bygger tempelet som jeg har forberedt.»"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 20,
    "text": "Så sa David til hele forsamlingen: «Lovpris Herren deres Gud!» Og hele forsamlingen lovpriste Herren, sine fedres Gud. De bøyde seg og kastet seg ned for Herren og for kongen."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 21,
    "text": "Dagen etter slaktet de offerdyr og bar fram brennoffer for Herren: tusen okser, tusen værer og tusen lam med tilhørende drikkoffer, og mengder av slaktoffer for hele Israel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 22,
    "text": "De spiste og drakk for Herrens ansikt den dagen med stor glede. Så gjorde de Salomo, Davids sønn, til konge for andre gang. De salvet ham til fyrste for Herren, og Sadok til prest."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 23,
    "text": "Salomo satte seg på Herrens trone som konge i sin far Davids sted. Han hadde fremgang, og hele Israel adlød ham."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 24,
    "text": "Alle stormennene og krigerne, og også alle kong Davids sønner, underkastet seg kong Salomo."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 25,
    "text": "Herren gjorde Salomo overmåte stor for hele Israels øyne og ga ham en kongelig prakt som ingen konge over Israel før ham hadde hatt."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 26,
    "text": "David, Isais sønn, hadde vært konge over hele Israel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 27,
    "text": "Den tiden han regjerte over Israel, var førti år. I Hebron regjerte han i syv år, og i Jerusalem regjerte han i trettitre år."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 28,
    "text": "Han døde i høy alder, mett av dager, rikdom og ære. Og hans sønn Salomo ble konge etter ham."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 29,
    "text": "Kong Davids historie, fra først til sist, er nedskrevet i seeren Samuels krønike, i profeten Natans krønike og i seeren Gads krønike,"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 30,
    "text": "med alt om hans kongedømme og hans makt, og om de tidene som gikk over ham og over Israel og over alle landenes riker."
  }
]