[
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er Davids sønner som ble født i Hebron: Den førstefødte var Amnon, med Akinoam fra Jisreel. Den andre var Daniel, med Abigajil fra Karmel."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 2,
    "text": "Den tredje var Absalom, sønn av Maaka, datter til Talmaj, kongen av Gesjur. Den fjerde var Adonja, sønn av Haggit."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 3,
    "text": "Den femte var Sjefatja, med Abital. Den sjette var Jitream, med hans kone Egla."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 4,
    "text": "Seks ble født i Hebron. Der regjerte han i sju år og seks måneder, og i Jerusalem regjerte han i trettitre år."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 5,
    "text": "Disse ble født i Jerusalem: Sjimea, Sjobab, Natan og Salomo – fire sønner med Bat-Sjua, datter til Ammiel."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 6,
    "text": "Videre Jibhar, Elisjama og Elifelet,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 7,
    "text": "Noga, Nefeg og Jafia,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 8,
    "text": "Elisjama, Eljada og Elifelet – ni i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 9,
    "text": "Alt dette var Davids sønner, foruten medhustruenes sønner. Tamar var deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 10,
    "text": "Salomos sønn var Rehabeam. Hans sønn var Abia. Hans sønn var Asa. Hans sønn var Josjafat."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 11,
    "text": "Hans sønn var Joram. Hans sønn var Akasja. Hans sønn var Joasj."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 12,
    "text": "Hans sønn var Amasja. Hans sønn var Asarja. Hans sønn var Jotam."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hans sønn var Akas. Hans sønn var Hiskia. Hans sønn var Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 14,
    "text": "Hans sønn var Amon. Hans sønn var Josjia."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 15,
    "text": "Josjias sønner var: Johanan, den førstefødte, Jojakim, den andre, Sidkia, den tredje, og Sjallum, den fjerde."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 16,
    "text": "Jojakims sønner var Jekonja, hans sønn, og Sidkia, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 17,
    "text": "Jekonjas sønner var Assir og Sjealtiel, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 18,
    "text": "Videre Malkiram, Pedaja, Sjenassar, Jekamja, Hosjama og Nedabja."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 19,
    "text": "Pedajas sønner var Serubabel og Sjimi. Serubabels sønner var Mesjullam og Hananja, og Sjelomit var deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 20,
    "text": "Videre Hasjuba, Ohel, Berekja, Hasadja og Jusjab-Hesed – fem i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 21,
    "text": "Hananjas sønner var Pelatja og Jesaja. Videre Refajas sønner, Arnans sønner, Obadjas sønner og Sjekanjas sønner."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 22,
    "text": "Sjemajas sønner var Hattusj, Jigal, Bariah, Nearja og Sjafat – seks i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 23,
    "text": "Nearjas sønner var Eljoenai, Hiskia og Asrikam – tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 24,
    "text": "Eljoenais sønner var Hodavja, Eljasjib, Pelaja, Akkub, Johanan, Delaja og Anani – sju i alt."
  }
]