[
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 1,
    "text": "Judas sønner var Peres, Hesron, Karmi, Hur og Sjobal."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 2,
    "text": "Reaja, Sjobals sønn, fikk sønnen Jahat, og Jahat fikk Ahumai og Lahad. Dette er soreatittenes slekter."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 3,
    "text": "Dette er sønnene til Etams far: Jisreel, Jisjma og Jidbas. Deres søster het Hasselelponi."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 4,
    "text": "Penuel var far til Gedor, og Eser var far til Husja. Dette er sønnene til Hur, den førstefødte til Efrata, som var far til Betlehem."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 5,
    "text": "Asjhur, Tekoas far, hadde to koner: Hela og Naara."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 6,
    "text": "Naara fødte ham Ahussam, Hefer, Temeni og Ahasjtari. Dette er Naaras sønner."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 7,
    "text": "Helas sønner var Seret, Sohar og Etnan."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kos fikk Anub og Hassobeba, og slektene til Aharhel, Harums sønn."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 9,
    "text": "Jabes var mer ansett enn sine brødre. Hans mor ga ham navnet Jabes og sa: «For jeg fødte ham med smerte.»"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jabes påkalte Israels Gud og sa: «Om du virkelig vil velsigne meg og utvide mitt område, la din hånd være med meg og hold det onde borte så det ikke volder meg smerte!» Og Gud ga ham det han ba om."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 11,
    "text": "Kelub, Sjuhas bror, fikk sønnen Mehir, som var far til Esjton."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 12,
    "text": "Esjton fikk Bet-Rafa, Paseah og Tehinna, som var far til Ir-Nahasj. Dette er mennene fra Reka."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 13,
    "text": "Kenas' sønner var Otniel og Seraja. Otniels sønn var Hatat."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 14,
    "text": "Meonotai fikk Ofra. Seraja fikk Joab, far til Håndverkerdalen, for de var håndverkere."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 15,
    "text": "Sønnene til Kaleb, Jefunnes sønn, var Iru, Ela og Naam. Elas sønn var Kenas."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 16,
    "text": "Jehallelels sønner var Sif, Sifa, Tirja og Asarel."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 17,
    "text": "Esras sønner var Jeter, Mered, Efer og Jalon. Hun ble med barn og fødte Mirjam, Sjammai og Jisjbah, far til Esjtemoa."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 18,
    "text": "Hans jødiske kone fødte Jered, far til Gedor, Heber, far til Soko, og Jekutiel, far til Sanoah. Dette er sønnene til Bitja, faraos datter, som Mered tok til kone."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 19,
    "text": "Sønnene til Hodijas kone, søster til Naham, var faren til garmitten Keila og faren til maakatiten Esjtemoa."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 20,
    "text": "Sjimons sønner var Amnon, Rinna, Ben-Hanan og Tilon. Jisjis sønner var Sohet og Ben-Sohet."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 21,
    "text": "Sønnene til Sjela, Judas sønn, var Er, far til Leka, og Lada, far til Maresja, og slektene i linveverbedriften i Bet-Asjbea."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 22,
    "text": "Videre Jokim og mennene fra Koseba, og Joasj og Saraf, som hersket over Moab, men vendte tilbake til Betlehem. Dette er gamle opptegnelser."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 23,
    "text": "De var pottemakere og bodde i Netaim og Gedera. Der bodde de i kongens tjeneste og utførte hans arbeid."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 24,
    "text": "Simeons sønner var Nemuel, Jamin, Jarib, Serah og Saul."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 25,
    "text": "Hans sønn var Sjallum, hans sønn Mibsam, hans sønn Misjma."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 26,
    "text": "Misjmas sønner var: hans sønn Hammuel, hans sønn Sakkur, hans sønn Sjimi."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 27,
    "text": "Sjimi hadde seksten sønner og seks døtre, men hans brødre hadde ikke mange barn, og hele deres slekt ble ikke så tallrik som Judas sønner."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 28,
    "text": "De bodde i Beer-Sjeba, Molada og Hasar-Sjual,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 29,
    "text": "i Bilha, Esem og Tolad,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 30,
    "text": "i Betuel, Horma og Siklag,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 31,
    "text": "i Bet-Markabot, Hasar-Susim, Bet-Biri og Sjaarajim. Dette var byene deres helt til David ble konge."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 32,
    "text": "Landsbyene deres var Etam, Ajin, Rimmon, Token og Asjan – fem byer."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 33,
    "text": "Og alle landsbyene rundt disse byene helt til Baal. Dette var deres bosteder, og de førte sine egne slektsregistre."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 34,
    "text": "Mesjobab, Jamlek og Josja, sønn av Amasja,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 35,
    "text": "Joel og Jehu, sønn av Josjibja, sønn av Seraja, sønn av Asiel,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 36,
    "text": "Eljoenai, Jaakoba, Jesjohaja, Asaja, Adiel, Jesimiel og Benaja,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 37,
    "text": "og Sisa, sønn av Sjifi, sønn av Allon, sønn av Jedaja, sønn av Sjimri, sønn av Sjemaja."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 38,
    "text": "Disse som er nevnt ved navn, var høvdinger i sine slekter, og deres fedrehus vokste seg store."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 39,
    "text": "De dro mot Gedor, til østsiden av dalen, for å søke beite for småfeet sitt."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 40,
    "text": "De fant rikt og godt beite, og landet var vidstrakt, rolig og fredelig. De som hadde bodd der før, stammet fra Ham."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 41,
    "text": "Disse som er oppført ved navn, kom i Hiskias, Juda-kongens, dager og slo ned teltene deres og meunitterne som fantes der. De utryddet dem fullstendig, slik det er den dag i dag, og slo seg ned i deres sted, for der var det beite for småfeet deres."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 42,
    "text": "Av dem, fra Simeons sønner, dro fem hundre mann til Seir-fjellet med Pelatja, Nearja, Refaja og Ussiel, sønnene til Jisjis, som ledere."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 43,
    "text": "De slo de amalekittene som hadde overlevd, og de har bodd der til denne dag."
  }
]