[
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 1,
    "text": "Sønnene til Ruben, Israels førstefødte – han var den førstefødte, men fordi han vanhelliget sin fars leie, ble førstefødselsretten gitt til sønnene av Josef, Israels sønn. Derfor ble han ikke ført opp i slektsregisteret som den førstefødte."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 2,
    "text": "For Juda ble den mektigste blant sine brødre, og fra ham kom fyrsten, men førstefødselsretten tilhørte Josef."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 3,
    "text": "Sønnene til Ruben, Israels førstefødte, var Henok, Pallu, Hesron og Karmi."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 4,
    "text": "Joels sønn var Sjemaja, hans sønn var Gog, hans sønn var Sjimi,",
    "versions": [
      {
        "text": "Joels sønner var: Sjemaja, hans sønn, Gog, hans sønn, Sjimi, hans sønn,",
        "explanation": "Det hebraiske 'בְּנֵי' kan bety 'sønner' eller 'etterkommere', men strukturen her viser en genealogisk linje (sønn-sønnesønn-oldesønn), ikke flere sønner samtidig. Den nåværende formuleringen er også litt kronglete med kolonet og kommaene."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 5,
    "text": "hans sønn var Mika, hans sønn var Reaja, hans sønn var Baal,",
    "versions": [
      {
        "text": "Mika, hans sønn, Reaja, hans sønn, Baal, hans sønn,",
        "explanation": "Vers 5 fortsetter genealogien fra vers 4. Det bør reflektere at dette er en fortsettelse av ættelinjen. Den nåværende formuleringen med kommaer er tunglest."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 6,
    "text": "hans sønn var Beera, som Tiglat-Pileser, kongen av Assyria, førte bort i fangenskap. Han var høvding for rubenittene.",
    "versions": [
      {
        "text": "Beera, hans sønn, som Tiglat-Pileser, kongen av Assyria, førte bort i fangenskap. Han var høvding for rubenittene.",
        "explanation": "For konsistens med den genealogiske linjen fra vers 4-5, bør også vers 6 starte med 'hans sønn var' for å vise at Beera er sønn av Baal."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 7,
    "text": "Hans brødre etter sine slekter, slik de ble ført opp i slektsregisteret etter sin ætt, var: Jeiel, overhodet, og Sakarja,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 8,
    "text": "og Bela, sønn av Asas, sønn av Sjema, sønn av Joel. Han bodde i Aroer og videre til Nebo og Baal-Meon."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 9,
    "text": "Mot øst strakte bosettingen seg til ørkenens begynnelse ved elven Eufrat, for buskapen deres hadde blitt tallrik i Gilead-landet."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 10,
    "text": "I Sauls dager førte de krig mot hagrittene, og disse falt for deres hånd. Så bosatte de seg i teltene deres over hele området øst for Gilead."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gads etterkommere bosatte seg rett overfor dem i Basan-landet, helt til Salka."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 12,
    "text": "Joel var overhodet, Sjafam den nest øverste, deretter Janai og Sjafat i Basan."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 13,
    "text": "Deres brødre etter sine fedrehus var Mikael, Mesjullam, Sjeba, Jorai, Jakan, Sia og Eber – sju i alt."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 14,
    "text": "Disse var sønner av Abikajil, sønn av Huri, sønn av Jaroah, sønn av Gilead, sønn av Mikael, sønn av Jesjisjai, sønn av Jahdo, sønn av Bus."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 15,
    "text": "Ahi, sønn av Abdiel, sønn av Guni, var overhode for deres fedrehus."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 16,
    "text": "De bodde i Gilead, i Basan og dens nabobyer, og på alle Sarons beitemarker så langt de strakte seg."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 17,
    "text": "Alle disse ble ført inn i slektsregisteret i Jotams, Juda-kongens, dager og i Jeroboams, Israels konges, dager."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 18,
    "text": "Rubens etterkommere, gadittene og halvparten av Manasse-stammen hadde tapre menn, som bar skjold og sverd og spente bue, og som var øvet i krig – førtifiretusen sju hundre og seksti stridsdyktige menn."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 19,
    "text": "De førte krig mot hagrittene, mot Jetur, Nafisj og Nodab."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 20,
    "text": "De fikk hjelp mot dem, og hagrittene og alle som var med dem, ble overgitt i deres hender. For de ropte til Gud under kampen, og han bønnhørte dem fordi de satte sin lit til ham."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 21,
    "text": "De førte bort buskapen deres: femti tusen kameler, to hundre og femti tusen sauer og geiter, to tusen esler, og ett hundre tusen mennesker."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 22,
    "text": "Mange falt og ble drept, for krigen var fra Gud. Og de bosatte seg i deres land og ble der til bortføringen."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 23,
    "text": "Halvparten av Manasse-stammen bodde i landet fra Basan til Baal-Hermon, Senir og Hermon-fjellet. De var tallrike."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 24,
    "text": "Dette var overhodene for deres fedrehus: Efer, Jisji, Eliel, Asriel, Jeremia, Hodavja og Jahdiel – tapre krigere, navnkundige menn, overhoder for sine fedrehus."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 25,
    "text": "Men de var troløse mot sine fedres Gud og drev hor med gudene til folkene i landet, som Gud hadde utryddet foran dem."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 26,
    "text": "Da vakte Israels Gud ånden til assyrerkongen Pul og ånden til assyrerkongen Tiglat-Pileser. Han førte bort rubenittene, gadittene og halvparten av Manasse-stammen, og brakte dem til Halah, Habor, Hara og Gozan-elven, hvor de er den dag i dag."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 27,
    "text": "Levis sønner var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 28,
    "text": "Kehats sønner var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 29,
    "text": "Amrams barn var Aron, Moses og Mirjam. Arons sønner var Nadab, Abihu, Eleasar og Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 30,
    "text": "Eleasar fikk sønnen Pinehas, og Pinehas fikk sønnen Abisjua."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 31,
    "text": "Abisjua fikk sønnen Bukki, og Bukki fikk sønnen Ussi."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 32,
    "text": "Ussi fikk sønnen Serahja, og Serahja fikk sønnen Merajot."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 33,
    "text": "Merajot fikk sønnen Amarja, og Amarja fikk sønnen Akitub."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 34,
    "text": "Akitub fikk sønnen Sadok, og Sadok fikk sønnen Akimaas."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 35,
    "text": "Akimaas fikk sønnen Asarja, og Asarja fikk sønnen Johanan."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 36,
    "text": "Johanan fikk sønnen Asarja. Det var han som tjente som prest i tempelet som Salomo bygde i Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 37,
    "text": "Asarja fikk sønnen Amarja, og Amarja fikk sønnen Akitub."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 38,
    "text": "Akitub fikk sønnen Sadok, og Sadok fikk sønnen Sjallum."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 39,
    "text": "Sjallum fikk sønnen Hilkia, og Hilkia fikk sønnen Asarja."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 40,
    "text": "Asarja fikk sønnen Seraja, og Seraja fikk sønnen Josadak."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 41,
    "text": "Josadak måtte gå i fangenskap da Herren lot Juda og Jerusalem bli bortført ved Nebukadnesars hånd."
  }
]