[
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 1,
    "text": "Levis sønner var Gersjom, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dette er navnene på Gersjoms sønner: Libni og Sjimi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 3,
    "text": "Kehats sønner var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 4,
    "text": "Meraris sønner var Mahli og Musji. Dette er levittenes slekter etter deres fedre."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 5,
    "text": "Av Gersjom: Hans sønn var Libni, hans sønn Jahat, hans sønn Simma,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 6,
    "text": "hans sønn Joah, hans sønn Iddo, hans sønn Serah, hans sønn Jeatrai."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 7,
    "text": "Kehats etterkommere: Hans sønn var Amminadab, hans sønn Korah, hans sønn Assir,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 8,
    "text": "hans sønn Elkana, hans sønn Ebjasaf, hans sønn Assir,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 9,
    "text": "hans sønn Tahat, hans sønn Uriel, hans sønn Ussia, hans sønn Saul."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 10,
    "text": "Elkanas sønner var Amasai og Ahimot."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 11,
    "text": "Elkana – hans sønn var Sofai, hans sønn Nahat,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 12,
    "text": "hans sønn Eliab, hans sønn Jeroham, hans sønn Elkana."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 13,
    "text": "Samuels sønner var: Den førstefødte, og den andre Abia."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 14,
    "text": "Meraris sønner: Mahli – hans sønn var Libni, hans sønn Sjimi, hans sønn Ussa,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 15,
    "text": "hans sønn Sjima, hans sønn Haggia, hans sønn Asaja."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 16,
    "text": "Dette er de David satte til å lede sangen i Herrens hus etter at arken hadde fått et hvilested."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 17,
    "text": "De tjente med sang foran tabernaklet, møteteltet, inntil Salomo bygde Herrens hus i Jerusalem. Og de utførte sin tjeneste etter de fastsatte reglene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 18,
    "text": "Dette er de som tjente, og deres sønner: Av kehatittenes sønner var Heman, sangeren, sønn av Joel, sønn av Samuel,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 19,
    "text": "sønn av Elkana, sønn av Jeroham, sønn av Eliel, sønn av Toah,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 20,
    "text": "sønn av Suf, sønn av Elkana, sønn av Mahat, sønn av Amasai,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 21,
    "text": "sønn av Elkana, sønn av Joel, sønn av Asarja, sønn av Sefanja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 22,
    "text": "sønn av Tahat, sønn av Assir, sønn av Ebjasaf, sønn av Korah,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 23,
    "text": "sønn av Jishar, sønn av Kehat, sønn av Levi, sønn av Israel."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 24,
    "text": "Hans bror Asaf sto på hans høyre side. Asaf var sønn av Berekja, sønn av Sjima,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 25,
    "text": "sønn av Mikael, sønn av Baaseja, sønn av Malkia,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 26,
    "text": "sønn av Etni, sønn av Serah, sønn av Adaja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 27,
    "text": "sønn av Etan, sønn av Simma, sønn av Sjimi,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 28,
    "text": "sønn av Jahat, sønn av Gersjom, sønn av Levi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 29,
    "text": "Meraris sønner, deres brødre, sto på venstre side: Etan, sønn av Kisji, sønn av Abdi, sønn av Malluk,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 30,
    "text": "sønn av Hasjabja, sønn av Amasja, sønn av Hilkia,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 31,
    "text": "sønn av Amsi, sønn av Bani, sønn av Sjemer,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 32,
    "text": "sønn av Mahli, sønn av Musji, sønn av Merari, sønn av Levi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 33,
    "text": "Deres brødre, levittene, var satt til all tjeneste ved tabernaklet, Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 34,
    "text": "Aron og hans sønner brente offer på brennofferalteret og på røkelsesalteret. De utførte all tjenesten i Det aller helligste og skaffet soning for Israel, helt i samsvar med det Guds tjener Moses hadde befalt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 35,
    "text": "Dette er Arons sønner: Hans sønn var Elasar, hans sønn Pinhas, hans sønn Abisjua,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 36,
    "text": "hans sønn Bukki, hans sønn Ussi, hans sønn Serahja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 37,
    "text": "hans sønn Merajot, hans sønn Amarja, hans sønn Ahitub,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 38,
    "text": "hans sønn Sadok, hans sønn Ahimaas."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 39,
    "text": "Dette var deres bosteder etter deres leirer innenfor deres grenser: Arons sønner av kehatittenes slekt – for loddet falt på dem –"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 40,
    "text": "de fikk Hebron i Juda land med beitemarkene omkring."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 41,
    "text": "Men byens marker og landsbyer ga de til Kaleb, Jefunnes sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 42,
    "text": "Til Arons sønner ga de tilfluktsbyene Hebron og Libna med deres beitemarker, Jattir og Esjtemoa med deres beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 43,
    "text": "Hilen med sine beitemarker, Debir med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 44,
    "text": "Asjan med sine beitemarker og Bet-Sjemesj med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 45,
    "text": "Fra Benjamins stamme: Geba med sine beitemarker, Alemet med sine beitemarker og Anatot med sine beitemarker. I alt hadde de tretten byer etter sine slekter."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 46,
    "text": "De øvrige av Kehats sønner fikk ved loddkasting ti byer fra slektene av den halve Manasse-stammen."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 47,
    "text": "Gersjoms sønner fikk etter sine slekter tretten byer fra Jissakars stamme, Asjers stamme, Naftalis stamme og Manasses stamme i Basan."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 48,
    "text": "Meraris sønner fikk ved loddkasting, etter sine slekter, tolv byer fra Rubens stamme, Gads stamme og Sebulons stamme."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 49,
    "text": "Israelittene ga levittene disse byene med deres beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 50,
    "text": "Ved loddkasting ga de fra Judas stamme, Simeons stamme og Benjamins stamme de byene som er nevnt ved navn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 51,
    "text": "Noen av Kehats slekter fikk byer fra Efraims stamme som sitt område."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 52,
    "text": "De fikk tilfluktsbyene Sikem med sine beitemarker i Efraim-fjellene, og Geser med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 53,
    "text": "Jokmeam med sine beitemarker, Bet-Horon med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 54,
    "text": "Ajjalon med sine beitemarker og Gat-Rimmon med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 55,
    "text": "Fra den halve Manasse-stammen: Aner med sine beitemarker og Bileam med sine beitemarker. Dette fikk de øvrige av Kehats slekt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 56,
    "text": "Gersjoms sønner fikk fra den halve Manasse-stammens slekt: Golan i Basan med sine beitemarker og Asjtarot med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 57,
    "text": "Fra Jissakars stamme: Kedesj med sine beitemarker, Daberat med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 58,
    "text": "Ramot med sine beitemarker og Anem med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 59,
    "text": "Fra Asjers stamme: Masjal med sine beitemarker, Abdon med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 60,
    "text": "Hukok med sine beitemarker og Rehob med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 61,
    "text": "Fra Naftalis stamme: Kedesj i Galilea med sine beitemarker, Hammon med sine beitemarker og Kirjatajim med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 62,
    "text": "De øvrige av Meraris sønner fikk fra Sebulons stamme: Rimmono med sine beitemarker og Tabor med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 63,
    "text": "På østsiden av Jordan, ved Jeriko, øst for Jordan, fikk de fra Rubens stamme: Beser i ørkenen med sine beitemarker, Jahsa med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 64,
    "text": "Kedemot med sine beitemarker og Mefaat med sine beitemarker."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 65,
    "text": "Fra Gads stamme: Ramot i Gilead med sine beitemarker, Mahanajim med sine beitemarker,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 66,
    "text": "Hesjbon med sine beitemarker og Jaser med sine beitemarker."
  }
]