[
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 1,
    "text": "Jissakars sønner var Tola, Pua, Jasjub og Sjimron – fire i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 2,
    "text": "Tolas sønner var Ussi, Refaja, Jeriel, Jakmai, Jibsam og Samuel, overhoder for sine familier. Tolas ætt talte i Davids dager tjueto tusen og seks hundre tapre krigere etter sin ættetavle."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 3,
    "text": "Ussis sønn var Jisrakja, og Jisrakjas sønner var Mikael, Obadja, Joel og Jissjia – fem i alt, alle overhoder."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 4,
    "text": "Til dem hørte etter deres ættetavler og familier trettiseks tusen mann i krigsdyktige avdelinger, for de hadde mange koner og barn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 5,
    "text": "Deres slektninger i alle Jissakars ætter var tapre krigere, åttisju tusen i alt etter ættetavlene."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 6,
    "text": "Benjamins sønner var Bela, Beker og Jediael – tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 7,
    "text": "Belas sønner var Esbon, Ussi, Ussiel, Jerimot og Iri – fem i alt, overhoder for sine familier, tapre krigere. Etter ættetavlen talte de tjueto tusen og trettifire mann."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 8,
    "text": "Bekers sønner var Semira, Joasj, Elieser, Eljoenai, Omri, Jeremot, Abia, Anatot og Alemet. Alle disse var Bekers sønner."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 9,
    "text": "Etter ættetavlen talte de tjue tusen og to hundre mann, overhoder for sine familier, tapre krigere."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 10,
    "text": "Jediaels sønn var Bilhan, og Bilhans sønner var Jeusj, Benjamin, Ehud, Kenaana, Zetan, Tarsjisj og Akisjakar."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 11,
    "text": "Alle disse var Jediaels sønner, overhoder for sine familier, tapre krigere – sytten tusen og to hundre mann som kunne dra ut i krig."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 12,
    "text": "Sjuppim og Huppim var Irs sønner, og Husjim var Ahers sønn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 13,
    "text": "Naftalis sønner var Jakasiel, Guni, Jeser og Sjallum, Bilhas etterkommere."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 14,
    "text": "Manasses sønner: Hans arameiske medhustru fødte Asriel. Hun fødte også Makir, far til Gilead."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 15,
    "text": "Makir tok en kone til Huppim og Sjuppim. Hans søster het Maaka. Den andre het Selofhad, og Selofhad hadde bare døtre."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 16,
    "text": "Maaka, Makirs kone, fødte en sønn og kalte ham Peresj. Hans bror het Sjeresj, og hans sønner var Ulam og Rekem."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 17,
    "text": "Ulams sønn var Bedan. Dette var etterkommerne til Gilead, sønn av Makir, sønn av Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 18,
    "text": "Hans søster Hammoleket fødte Isjhod, Abieser og Makla."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 19,
    "text": "Sjemidas sønner var Akjan, Sjekem, Likhi og Aniam."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 20,
    "text": "Efraims sønner var Sjutelah, og hans sønn var Bered, hans sønn var Tahat, hans sønn var Elada, hans sønn var Tahat,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 21,
    "text": "hans sønn var Sabad, hans sønn var Sjutelah, og videre Eser og Elad. Men mennene fra Gat, som var født i landet, drepte dem fordi de hadde dratt ned for å ta buskapen deres."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 22,
    "text": "Efraim, deres far, sørget i lang tid, og hans brødre kom for å trøste ham."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 23,
    "text": "Så gikk han inn til sin kone, og hun ble med barn og fødte en sønn. Han kalte ham Beria, fordi ulykke hadde rammet hans hus."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 24,
    "text": "Hans datter var Sjeera. Hun bygde Nedre og Øvre Bet-Horon og Ussen-Sjeera."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 25,
    "text": "Hans sønn var Refah, og hans sønn var Resjef, hans sønn var Telah, hans sønn var Tahan,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 26,
    "text": "hans sønn var Ladan, hans sønn var Ammihud, hans sønn var Elisjama,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 27,
    "text": "hans sønn var Nun, hans sønn var Josva."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 28,
    "text": "Deres eiendom og bosted var Betel med omliggende byer, mot øst Naaran, mot vest Geser med omliggende byer, og Sikem med omliggende byer, helt til Ajja med omliggende byer."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 29,
    "text": "Langs Manasses barns grense lå Bet-Sjean med omliggende byer, Taanak med omliggende byer, Megiddo med omliggende byer og Dor med omliggende byer. I disse byene bodde etterkommerne av Josef, Israels sønn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 30,
    "text": "Asjers sønner var Jimna, Jisjva, Jisjvi og Beria, og Serah var deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 31,
    "text": "Berias sønner var Heber og Malkiel, som var far til Birsajit."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 32,
    "text": "Heber ble far til Jaflet, Sjomer og Hotam, og til Sjua, deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 33,
    "text": "Jaflets sønner var Pasak, Bimhal og Asjvat. Dette var Jaflets sønner."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 34,
    "text": "Sjamers sønner var Ahi, Rohga, Hubba og Aram."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 35,
    "text": "Hans bror Helems sønner var Sofah, Jimna, Sjelesj og Amal."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 36,
    "text": "Sofahs sønner var Suah, Harnefer, Sjual, Beri og Jimra,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 37,
    "text": "Beser, Hod, Sjamma, Sjilsja, Jitran og Beera."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 38,
    "text": "Jeters sønner var Jefunne, Pispa og Ara."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 39,
    "text": "Ullas sønner var Arah, Hanniel og Risja."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 40,
    "text": "Alle disse var Asjers etterkommere, overhoder for sine familier, utvalgte og tapre krigere, ledende blant høvdingene. Etter ættetavlen talte de tjueseks tusen stridsdyktige menn."
  }
]