[
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 1,
    "text": "Hele Israel ble ført inn i slektsregistrene, og de er skrevet opp i boken om Israels konger. Juda ble ført bort til Babel på grunn av sin troløshet."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 2,
    "text": "De første som bosatte seg i sin eiendom, i sine byer, var israelitter, prester, levitter og tempeltjenere."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 3,
    "text": "I Jerusalem bosatte det seg folk fra Judas sønner, Benjamins sønner, Efraims sønner og Manasses sønner."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 4,
    "text": "Utai, sønn av Ammihud, sønn av Omri, sønn av Imri, sønn av Bani, av etterkommerne til Peres, Judas sønn."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 5,
    "text": "Av sjilonittene: Asaja, den førstefødte, og hans sønner."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 6,
    "text": "Av Serahs sønner: Jeuel, og hans brødre – seks hundre og nitti.",
    "versions": [
      {
        "text": "Av Serahs sønner: Jeuel og deres brødre, seks hundre og nitti.",
        "explanation": "Hebraisk 'אֲחֵיהֶם' (deres brødre) viser til Jeuel og hans slekt, men konteksten viser at det er Jeuels brødre det refereres til. 'Hans brødre' er mer naturlig på norsk når det følger ett navn. Tankestreken gjør også tallet tydeligere."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 7,
    "text": "Av Benjamins sønner: Sallu, sønn av Mesjullam, sønn av Hodavja, sønn av Hassenua."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 8,
    "text": "Videre Jibneja, sønn av Jeroham, Ela, sønn av Ussi, sønn av Mikri, og Mesjullam, sønn av Sjefatja, sønn av Reuel, sønn av Jibnija."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 9,
    "text": "Deres brødre etter slektsregistrene var ni hundre og femtiseks. Alle disse mennene var overhoder for sine fedrehus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 10,
    "text": "Av prestene: Jedaja, Jojarib og Jakin."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 11,
    "text": "Videre Asarja, sønn av Hilkia, sønn av Mesjullam, sønn av Sadok, sønn av Merajot, sønn av Akitub, fyrste over Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 12,
    "text": "Videre Adaja, sønn av Jeroham, sønn av Pasjhur, sønn av Malkia, og Maasai, sønn av Adiel, sønn av Jahsera, sønn av Mesjullam, sønn av Mesjillemit, sønn av Immer."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 13,
    "text": "Deres brødre, overhoder for sine fedrehus, var tusen sju hundre og seksti, dyktige menn i tjenesten i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 14,
    "text": "Av levittene: Sjemaja, sønn av Hassjub, sønn av Asrikam, sønn av Hasjabja, av Meraris sønner."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 15,
    "text": "Videre Bakbakkar, Heresj og Galal, og Mattanja, sønn av Mika, sønn av Sikri, sønn av Asaf."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 16,
    "text": "Videre Obadja, sønn av Sjemaja, sønn av Galal, sønn av Jedutun, og Berekja, sønn av Asa, sønn av Elkana, som bodde i netofatittenes landsbyer."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 17,
    "text": "Portvaktene var Sjallum, Akkub, Talmon og Ahiman, og deres bror Sjallum var leder."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 18,
    "text": "Fram til nå har de stått ved Kongeporten mot øst. De er portvaktene for levittenes leirer.",
    "versions": [
      {
        "text": "Inntil da hadde de stått ved Kongeporten på østsiden. De var portvakter for levittenes leirer.",
        "explanation": "Hebraisk 'עַד־הֵנָּה' betyr 'inntil nå/hit' og refererer til kronistens egen tid, ikke en fortid. Presens-form er mer korrekt for konteksten."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 19,
    "text": "Sjallum, sønn av Kore, sønn av Ebjasaf, sønn av Korah, og hans brødre fra hans fars hus, korahittene, hadde ansvaret for tjenesten som voktere av teltets terskler. Deres fedre hadde voktet inngangen til Herrens leir."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 20,
    "text": "Pinhas, sønn av Eleasar, hadde tidligere vært leder over dem – Herren var med ham."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 21,
    "text": "Sakarja, sønn av Mesjelemja, var portvakt ved inngangen til møteteltet."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 22,
    "text": "Alle de utvalgte portvaktene ved tersklene var to hundre og tolv. De ble ført inn i slektsregistrene i sine landsbyer. David og seeren Samuel hadde innsatt dem i deres betrodde stilling."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 23,
    "text": "De og deres sønner hadde vakt ved portene til Herrens hus, telthuset.",
    "versions": [
      {
        "text": "De og deres sønner hadde vakt ved portene til Herrens hus, teltets hus.",
        "explanation": "'Teltets hus' er litt klønet på norsk. 'Telthuset' er en mer naturlig sammensetning som flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 24,
    "text": "Portvaktene stod mot de fire himmelretningene: øst, vest, nord og sør."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 25,
    "text": "Deres brødre i landsbyene skulle komme og være sammen med dem i sju dager, fra tid til annen."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 26,
    "text": "For de fire lederne for portvaktene hadde en fast betrodd stilling. De var levitter, og de hadde ansvar for kammerne og skattkammerne i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 27,
    "text": "De overnattet rundt Guds hus, for vaktholdet var deres ansvar, og de skulle åpne hver morgen."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 28,
    "text": "Noen av dem hadde ansvar for redskaper til tjenesten, for de førte dem inn etter tall og førte dem ut etter tall."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 29,
    "text": "Noen av dem var satt over karene og alle de hellige redskapene, og over fint mel, vin, olje, røkelse og velluktende krydder.",
    "versions": [
      {
        "text": "Noen av dem var satt over karene og alle de hellige redskaper, og over fint mel, vin, olje, røkelse og velluktende urter.",
        "explanation": "'Redskapene' bør ha bestemt form etter 'alle de hellige'. 'Krydder' eller 'velluktende stoffer' er ofte mer presist for בְּשָׂמִים i tempelkontekst enn 'urter'."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 30,
    "text": "Noen av prestenes sønner blandet salven av de velluktende urtene."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 31,
    "text": "Mattitja, en av levittene, den førstefødte av korahitten Sjallum, hadde den betrodde stillingen med å lage bakverk på plate."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 32,
    "text": "Noen av deres brødre blant kehatittene hadde ansvar for skuebrødene, å gjøre dem i stand sabbat etter sabbat."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 33,
    "text": "Dette var sangerne, overhoder for levittenes fedrehus. De holdt til i kammerne og var fritatt for annet arbeid, for dag og natt var de opptatt med sin tjeneste."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 34,
    "text": "Disse var overhodene for levittenes fedrehus etter sine slekter, ledere. De bodde i Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 35,
    "text": "I Gibeon bodde Gibeons far, Jeiel, og hans kones navn var Maaka."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 36,
    "text": "Hans førstefødte sønn var Abdon, deretter Sur, Kisj, Baal, Ner og Nadab."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 37,
    "text": "Videre Gedor, Ahjo, Sakarja og Miklot."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 38,
    "text": "Miklot ble far til Sjimeam. Også de bodde overfor sine brødre i Jerusalem, sammen med sine brødre."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 39,
    "text": "Ner ble far til Kisj, Kisj ble far til Saul, og Saul ble far til Jonatan, Malkisjua, Abinadab og Esjbaal."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 40,
    "text": "Jonatans sønn var Merib-Baal, og Merib-Baal ble far til Mika."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 41,
    "text": "Mikas sønner var Piton, Melek og Tahrea."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 42,
    "text": "Ahas ble far til Jara, Jara ble far til Alemet, Asmavet og Simri. Simri ble far til Mosa."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 43,
    "text": "Mosa ble far til Binea. Hans sønn var Refaja, hans sønn var Elasa, hans sønn var Asel."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 44,
    "text": "Asel hadde seks sønner, og dette er navnene deres: Asrikam, Bokru, Jismael, Sjearja, Obadja og Hanan. Dette var Asels sønner."
  }
]