[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 21,
    "words": [
      {
        "word": "οὐ",
        "wordId": 1,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som uttrykker en absolutt fornektelse – her brukt for å understreke umuligheten av å kombinere to motstridende praksiser."
      },
      {
        "word": "δύνασθε",
        "wordId": 2,
        "original": "δύνασθε",
        "explanation": "Andre person flertall av verbet δύναμαι, som betyr 'å være i stand til' eller 'å kunne'. Paulus understreker at det er en moralsk og åndelig umulighet."
      },
      {
        "word": "ποτήριον",
        "wordId": 3,
        "original": "ποτήριον",
        "explanation": "Refererer til begeret eller kalken – et symbol på fellesskap og deltakelse i måltidet. I kristen kontekst peker det på nattverdens beger."
      },
      {
        "word": "κυρίου",
        "wordId": 4,
        "original": "κυρίου",
        "explanation": "Genitiv av κύριος, som betyr 'Herre'. Brukes om Jesus Kristus og indikerer eierskap – dette er Herrens eget beger."
      },
      {
        "word": "πίνειν",
        "wordId": 5,
        "original": "πίνειν",
        "explanation": "Infinitiv av πίνω, 'å drikke'. Symboliserer deltakelse og fellesskap – å drikke av begeret betyr å ha del i det det representerer."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr 'og', men her brukt for å sette opp en kontrast mellom to uforenlige handlinger."
      },
      {
        "word": "ποτήριον",
        "wordId": 7,
        "original": "ποτήριον",
        "explanation": "Samme ord som tidligere, men nå koblet til demonene – viser parallellen mellom hedenske offerhandlinger og den kristne nattverd."
      },
      {
        "word": "δαιμονίων",
        "wordId": 8,
        "original": "δαιμονίων",
        "explanation": "Genitiv flertall av δαιμόνιον. I klassisk gresk kunne ordet bety 'guddommelige vesener', men i NT refererer det til onde ånder eller demoner."
      },
      {
        "word": "οὐ",
        "wordId": 9,
        "original": "οὐ",
        "explanation": "Gjentar nektelsen for å forsterke poenget – Paulus bruker repetisjon som retorisk virkemiddel."
      },
      {
        "word": "δύνασθε",
        "wordId": 10,
        "original": "δύνασθε",
        "explanation": "Verbet gjentas for å understreke den doble umuligheten – man kan verken drikke begeret eller delta ved bordet til begge parter."
      },
      {
        "word": "τραπέζης",
        "wordId": 11,
        "original": "τραπέζης",
        "explanation": "Betyr 'bord' og refererer til fellesskapsbordet ved et måltid. I antikken var bordfellesskap uttrykk for dypt fellesskap og lojalitet."
      },
      {
        "word": "κυρίου",
        "wordId": 12,
        "original": "κυρίου",
        "explanation": "Herrens bord er nattverdsbordet der de troende har fellesskap med Kristus og hverandre."
      },
      {
        "word": "μετέχειν",
        "wordId": 13,
        "original": "μετέχειν",
        "explanation": "Infinitiv som betyr 'å ha del i' eller 'å delta'. Sammensatt av μετά (med) og ἔχω (ha) – understreker aktivt fellesskap."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Binder sammen de to motstridende bordene og viser at valget er enten-eller, ikke både-og."
      },
      {
        "word": "τραπέζης",
        "wordId": 15,
        "original": "τραπέζης",
        "explanation": "Hedenske offerseremonier inkluderte måltider ved tempelbordene – å delta der betydde fellesskap med de hedenske guddommene."
      },
      {
        "word": "δαιμονίων",
        "wordId": 16,
        "original": "δαιμονίων",
        "explanation": "Paulus identifiserer de hedenske guddommene som demoner, noe som var en radikal påstand i det religiøst mangfoldige Korint."
      }
    ]
  }
]