[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 30,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjonen som binder sammen hendelser i fortellingen, og markerer overgangen til en ny scene."
      },
      {
        "word": "συνάγονται",
        "wordId": 2,
        "original": "συνάγονται",
        "explanation": "Et verb som betyr å samle seg eller komme sammen. Formen er presens passiv, som indikerer at apostlene samler seg som en gruppe."
      },
      {
        "word": "οἱ",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe - nemlig apostlene."
      },
      {
        "word": "ἀπόστολοι",
        "wordId": 4,
        "original": "ἀπόστολοι",
        "explanation": "Betyr 'de utsendte' fra verbet ἀποστέλλω (å sende ut). Dette er første gang Markus bruker denne tittelen om de tolv, nettopp etter at de har fullført sitt oppdrag."
      },
      {
        "word": "πρὸς",
        "wordId": 5,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer bevegelse mot noen, her med akkusativ for å vise retning mot Jesus."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på Jesus som målet for apostlenes samling."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 7,
        "original": "Ἰησοῦν",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua og betyr 'Herren frelser'. I akkusativ som objekt for preposisjonen."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen de to handlingene - først samlet de seg, så rapporterte de."
      },
      {
        "word": "ἀπήγγειλαν",
        "wordId": 9,
        "original": "ἀπήγγειλαν",
        "explanation": "Refererer til en formell rapport eller beretning. Aorist indikerer en fullført handling - de ga en fullstendig rapport til Jesus."
      },
      {
        "word": "αὐτῷ",
        "wordId": 10,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som viser at Jesus var mottakeren av deres rapport."
      },
      {
        "word": "πάντα",
        "wordId": 11,
        "original": "πάντα",
        "explanation": "Betyr 'alle ting' eller 'alt'. Understreker at rapporten var omfattende og fullstendig."
      },
      {
        "word": "ὅσα",
        "wordId": 12,
        "original": "ὅσα",
        "explanation": "Relativt pronomen som betyr 'alt det som' eller 'så mye som', og innleder beskrivelsen av hva de rapporterte."
      },
      {
        "word": "ἐποίησαν",
        "wordId": 13,
        "original": "ἐποίησαν",
        "explanation": "Aorist av ποιέω som betyr å gjøre eller utføre. Viser til alle handlingene apostlene utførte på sitt oppdrag."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to aspektene av oppdraget - handling og undervisning."
      },
      {
        "word": "ὅσα",
        "wordId": 15,
        "original": "ὅσα",
        "explanation": "Gjentas for å parallellisere strukturen og understreke omfanget av deres undervisning."
      },
      {
        "word": "ἐδίδαξαν",
        "wordId": 16,
        "original": "ἐδίδαξαν",
        "explanation": "Aorist av διδάσκω som betyr å undervise. Viser at forkynnelse og undervisning var en sentral del av apostlenes oppdrag."
      }
    ]
  }
]