[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 39,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og driver fortellingen fremover."
      },
      {
        "word": "ἐπέταξεν",
        "wordId": 2,
        "original": "ἐπέταξεν",
        "explanation": "Et verb som betyr å befale eller gi ordre. Aorist-formen indikerer en bestemt, autoritativ handling fra Jesu side."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Refererer til disiplene som Jesus ga instruksjoner til om å organisere folkemengden."
      },
      {
        "word": "ἀνακλῖναι",
        "wordId": 4,
        "original": "ἀνακλῖναι",
        "explanation": "Betyr å legge seg ned eller lene seg tilbake, den tradisjonelle måten å spise på i antikken. Infinitivformen viser hva befalingen gjaldt."
      },
      {
        "word": "πάντας",
        "wordId": 5,
        "original": "πάντας",
        "explanation": "Alle uten unntak - understreker at hele folkemengden, ikke bare noen utvalgte, skulle delta i måltidet."
      },
      {
        "word": "συμπόσια",
        "wordId": 6,
        "original": "συμπόσια",
        "explanation": "Refererer til en festgruppe eller selskap som spiser sammen. Ordet er opprinnelsen til vårt ord 'symposium'."
      },
      {
        "word": "συμπόσια",
        "wordId": 7,
        "original": "συμπόσια",
        "explanation": "Gjentagelsen skaper et distributivt uttrykk - 'gruppe for gruppe' - som viser den ordnede organiseringen av måltidet."
      },
      {
        "word": "ἐπὶ",
        "wordId": 8,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som her angir plassering - de skulle sette seg ned 'på' eller 'oppå' gresset."
      },
      {
        "word": "τῷ",
        "wordId": 9,
        "original": "τῷ",
        "explanation": "Den bestemte artikkelen i dativ som spesifiserer det konkrete gresset på stedet."
      },
      {
        "word": "χλωρῷ",
        "wordId": 10,
        "original": "χλωρῷ",
        "explanation": "Betyr grønt eller friskt, og indikerer at dette skjedde om våren da gresset var saftig - et levende øyenvitnedetalj."
      },
      {
        "word": "χόρτῳ",
        "wordId": 11,
        "original": "χόρτῳ",
        "explanation": "Gress eller vegetasjon. Detaljen om det grønne gresset gir scenen en pastoral og innbydende atmosfære."
      }
    ]
  }
]