[
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 18,
    "words": [
      {
        "word": "David",
        "wordId": 1,
        "original": "דָּוִ֔ד",
        "explanation": "Navnet betyr 'elsket' eller 'kjær', og refererer til Israels fremtidige konge som her leder redningsaksjonen mot amalekittene."
      },
      {
        "word": "reddet",
        "wordId": 2,
        "original": "וַיַּצֵּ֣ל",
        "explanation": "Verbet 'natsal' betyr å redde, frigjøre eller rive ut av fare. Her brukt om Davids seierrike gjenvinning av alt som var tatt."
      },
      {
        "word": "alt",
        "wordId": 3,
        "original": "כָּל",
        "explanation": "Understreker fullstendigheten i Davids seier - ingenting gikk tapt av det som var røvet."
      },
      {
        "word": "det",
        "wordId": 4,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Et relativpronomen som binder sammen setningen og viser til det som ble tatt."
      },
      {
        "word": "amalekittene",
        "wordId": 5,
        "original": "עֲמָלֵ֑ק",
        "explanation": "Etterkommere av Amalek, Esaus sønnesønn. De var Israels erkefiende som angrep de svakeste israelittene under ørkenvandringen."
      },
      {
        "word": "hadde",
        "wordId": 6,
        "original": "לָקְח֖וּ",
        "explanation": "Del av verbet 'lakach' som betyr å ta eller gripe, her i flertallsform som viser at amalekittene handlet som gruppe."
      },
      {
        "word": "tatt",
        "wordId": 7,
        "original": "לָקְח֖וּ",
        "explanation": "Verbet beskriver hvordan amalekittene tok med seg bytte fra Siklag, inkludert kvinner og barn."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְאֶת",
        "explanation": "Bindord som kobler sammen de to delene av verset og fremhever det som følger."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "דָּוִֽד",
        "explanation": "Refererer tilbake til David, som gjentas i hebraisk tekst for å understreke hans personlige rolle i redningen."
      },
      {
        "word": "reddet",
        "wordId": 10,
        "original": "הִצִּ֥יל",
        "explanation": "Samme verb som tidligere, men her i hifil-form som forsterker den aktive, målrettede handlingen av å befri."
      },
      {
        "word": "sine",
        "wordId": 11,
        "original": "נָשָׁ֖יו",
        "explanation": "Eiendomssuffikset '-av' viser at konene tilhørte David personlig."
      },
      {
        "word": "to",
        "wordId": 12,
        "original": "שְׁתֵּ֥י",
        "explanation": "Tallet to i hunkjønnsform, som samsvarer med det hebraiske ordet for kvinner/koner."
      },
      {
        "word": "koner",
        "wordId": 13,
        "original": "נָשָׁ֖יו",
        "explanation": "Refererer til Akinoam fra Jisre'el og Abigajil, Nabals enke fra Karmel - Davids to koner som ble bortført."
      }
    ]
  }
]