[
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 14,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Men brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "da",
        "wordId": 2,
        "original": "ἰδόντες",
        "explanation": "Da brukes her for å indikere tidspunktet eller situasjonen da noe skjedde."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "De er et pronomen som refererer til en tidligere nevnt gruppe mennesker, i dette tilfellet de som observerte mannen."
      },
      {
        "word": "så",
        "wordId": 4,
        "original": "ἰδόντες",
        "explanation": "Så brukes her i betydningen av å legge merke til eller observere."
      },
      {
        "word": "mannen",
        "wordId": 5,
        "original": "τὸν ἄνθρωπον",
        "explanation": "Mannen refererer til den spesifikke personen som ble helbredet."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Som brukes her for å introdusere en relativ setning som gir mer informasjon om mannen."
      },
      {
        "word": "var",
        "wordId": 7,
        "original": "γενόμενον",
        "explanation": "Var brukes her for å indikere tilstanden eller situasjonen til mannen i fortiden."
      },
      {
        "word": "blitt",
        "wordId": 8,
        "original": "γενόμενον",
        "explanation": "Blitt brukes sammen med 'var' for å danne et uttrykk som beskriver en forandring eller hendelse som har funnet sted."
      },
      {
        "word": "helbredet",
        "wordId": 9,
        "original": "ἰαθέντα",
        "explanation": "Helbredet beskriver tilstanden av å være gjort frisk eller kurert fra sykdom eller skade."
      },
      {
        "word": "stå",
        "wordId": 10,
        "original": "στάντα",
        "explanation": "Stå refererer til handlingen eller tilstanden av å være oppreist på føttene."
      },
      {
        "word": "sammen",
        "wordId": 11,
        "original": "σὺν",
        "explanation": "Sammen indikerer at handlingen eller tilstanden deles med andre, i dette tilfellet med dem."
      },
      {
        "word": "med",
        "wordId": 12,
        "original": "αὐτοῖς",
        "explanation": "Med brukes her for å uttrykke at mannen var i selskap med eller i nærheten av gruppen som er nevnt."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "αὐτοῖς",
        "explanation": "Dem refererer til gruppen av mennesker som tidligere er nevnt i teksten."
      },
      {
        "word": "hadde",
        "wordId": 14,
        "original": "οὐδὲν",
        "explanation": "Hadde brukes her som en del av et uttrykk for å indikere besittelse eller tilstand."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "εἶχον",
        "explanation": "De refererer igjen til gruppen av mennesker som observerte mannen."
      },
      {
        "word": "ingenting",
        "wordId": 16,
        "original": "οὐδὲν",
        "explanation": "Ingenting brukes for å uttrykke fraværet av noe, i dette tilfellet argumenter eller motforestillinger."
      },
      {
        "word": "å",
        "wordId": 17,
        "original": "πρὸς",
        "explanation": "Å brukes her som en del av uttrykket 'å si' som betyr å uttale eller uttrykke verbalt."
      },
      {
        "word": "si",
        "wordId": 18,
        "original": "εἰπεῖν",
        "explanation": "Si refererer til handlingen av å uttale eller uttrykke noe verbalt."
      },
      {
        "word": "imot",
        "wordId": 19,
        "original": "ἀντιλέγειν",
        "explanation": "Imot brukes her for å indikere motstand eller uenighet med det som er blitt presentert eller observert."
      }
    ]
  }
]