[
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 5,
    "words": [
      {
        "word": "Dagen",
        "wordId": 1,
        "original": "ἡμέρᾳ",
        "explanation": "Refererer til en spesifikk 24-timers periode; i denne konteksten, dagen etter en viktig hendelse."
      },
      {
        "word": "etter",
        "wordId": 2,
        "original": "μετὰ",
        "explanation": "Brukes for å indikere tidsrekkefølge; i dette tilfellet, tiden umiddelbart etter en hendelse."
      },
      {
        "word": "samlet",
        "wordId": 3,
        "original": "συνήχθησαν",
        "explanation": "Fra verbet 'συνάγω', som betyr å bringe sammen eller samle. Indikerer at en gruppe mennesker kom sammen."
      },
      {
        "word": "deres",
        "wordId": 4,
        "original": "αὐτῶν",
        "explanation": "En possessiv pronomen som refererer til eierskap eller tilhørighet til de nevnte lederne, eldste og skriftlærde."
      },
      {
        "word": "ledere",
        "wordId": 5,
        "original": "ἄρχοντες",
        "explanation": "Refererer til personer med autoritet eller makt, ofte i en politisk eller religiøs kontekst."
      },
      {
        "word": "eldste",
        "wordId": 6,
        "original": "πρεσβύτεροι",
        "explanation": "Betyr bokstavelig 'eldre menn', men brukes ofte for å betegne medlemmer av en ledende gruppe i en religiøs eller samfunnsmessig sammenheng."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "skriftlærde",
        "wordId": 8,
        "original": "γραμματεῖς",
        "explanation": "Personer som er spesialister på å studere og tolke religiøse tekster, ofte med fokus på loven."
      },
      {
        "word": "seg",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Brukes her som en del av uttrykket 'samlet seg', som indikerer at handlingen med å samle skjer med subjektene selv."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer sted; i dette tilfellet, hvor samlingen fant sted."
      },
      {
        "word": "Jerusalem",
        "wordId": 11,
        "original": "Ἰερουσαλήμ",
        "explanation": "Navnet på en by, som er av stor religiøs betydning i jødedommen, kristendommen og islam."
      }
    ]
  }
]