{
  "bookId": 3,
  "chapterId": 7,
  "verseId": 24,
  "references": [
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Omhandler også selvdøde dyr (נְבֵלָה) og hvordan man blir uren av å spise dem, noe som utdyper forbudet mot å spise fett fra slike dyr."
    },
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Forbyr prester å spise selvdøde dyr eller dyr som er revet i hjel (נְבֵלָה וּטְרֵפָה), de samme kategoriene nevnt i Levitikus 7:24."
    },
    {
      "bookId": 2,
      "chapterId": 22,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Forbyr å spise kjøtt fra dyr som er revet i hjel (טְרֵפָה), og befaler at det skal kastes til hundene."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Inneholder det grunnleggende forbudet mot å spise fett (חֵלֶב), som er en evig forskrift for alle generasjoner."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Det foregående verset som forbyr å spise fett fra okse, sau og geit, og gir kontekst for vers 24."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Det påfølgende verset som advarer om at den som spiser fett fra dyr som ofres til Herren, skal utryddes fra sitt folk."
    },
    {
      "bookId": 5,
      "chapterId": 14,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Forbyr å spise selvdøde dyr og tillater at de kan gis eller selges til fremmede, som bekrefter at slike dyr kunne brukes til andre formål."
    },
    {
      "bookId": 26,
      "chapterId": 4,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Esekiel erklærer at han aldri har spist selvdødt eller sønderrevet dyr, som viser at dette forbudet var en viktig del av jødisk renhetspraksis."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Gjentar forbudet for prester mot å spise selvdøde eller sønderrevne fugler eller dyr."
    }
  ]
}