{
  "bookId": 3,
  "chapterId": 7,
  "verseId": 26,
  "references": [
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Etter syndfloden gir Gud Noah tillatelse til å spise kjøtt, men forbyr å spise kjøtt med blodet i det, noe som etablerer det grunnleggende forbudet mot å spise blod."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "En evig forskrift som forbyr israelittene å spise fett og blod, og bekrefter blodforbudet som en varig lov."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 10,
      "toVerseId": 14,
      "text": "En utvidet forklaring av forbudet mot å spise blod, med begrunnelsen at blodet er livets sete og skal brukes til soning på alteret."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Gjentar forbudet mot å spise noe med blod i, som del av hellighetsloven."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses gjentar forbudet mot å spise blod; blodet skal helles ut på jorden som vann."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "Utdyper forbudet mot å spise blod med begrunnelsen at blodet er livet, og at det skal gå vel med den som adlyder dette budet."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Forbud mot å spise blodet; det skal helles ut på jorden som vann, i forbindelse med regler om førstegrøden."
    },
    {
      "bookId": 9,
      "chapterId": 14,
      "fromVerseId": 32,
      "toVerseId": 34,
      "text": "Saul hindrer folket fra å synde ved å spise kjøtt med blodet i, og sørger for at dyrene slaktes riktig."
    },
    {
      "bookId": 26,
      "chapterId": 33,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Esekiel refser dem som spiser kjøtt med blodet i, som et tegn på deres urenhet."
    },
    {
      "bookId": 44,
      "chapterId": 15,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Apostelmøtet i Jerusalem pålegger de hedningekristne å avstå fra blod, noe som viderefører blodforbudet i den nye pakt."
    },
    {
      "bookId": 44,
      "chapterId": 15,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Apostelbrevet bekrefter at de troende skal holde seg borte fra blod, som en del av de nødvendige tingene."
    },
    {
      "bookId": 44,
      "chapterId": 21,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Paulus minner om vedtaket fra apostelmøtet, inkludert forbudet mot blod, som gjelder for hedningekristne."
    }
  ]
}