[
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 23,
    "words": [
      {
        "word": "וְשַׂמְתִּיהָ",
        "pronunciation": "ve-sam-TI-ha",
        "wordId": 1,
        "explanation": "Sammensatt verb: 'og jeg skal gjøre henne til'. Prefikset וְ (ve) betyr 'og', שַׂמְתִּי er første person entall av verbet שׂים (å sette/gjøre), og suffikset הָ refererer til Babylon (feminin)."
      },
      {
        "word": "לְמוֹרַשׁ",
        "pronunciation": "le-mo-RASH",
        "wordId": 2,
        "explanation": "Betyr 'til en arvedel/eiendom for'. Preposisjonen לְ indikerer formål, og מוֹרַשׁ kommer fra רָשַׁ (å eie/arve). Her brukt ironisk - Babylon blir et øde sted som tilhører ville dyr."
      },
      {
        "word": "קִפֹּד",
        "pronunciation": "kip-POD",
        "wordId": 3,
        "explanation": "Refererer til pinnsvin eller piggsvin, et dyr som holder til i ruiner og øde steder. Symboliserer fullstendig ødeleggelse - der storslåtte palasser sto, skal nå pinnsvin bo."
      },
      {
        "word": "וְאַגְמֵי",
        "pronunciation": "ve-ag-MEI",
        "wordId": 4,
        "explanation": "Sammensatt av וְ (og) og אַגְמֵי (sumper/dammer). Flertallsformen av אֲגַם beskriver stillestående, sumpete vann - et bilde på forfall og ødeleggelse."
      },
      {
        "word": "מָיִם",
        "pronunciation": "MA-yim",
        "wordId": 5,
        "explanation": "Betyr 'vann'. Alltid i flertallsform på hebraisk. Sammen med אַגְמֵי beskriver det stinkende sumper som skal erstatte Babylons berømte kanaler og hager."
      },
      {
        "word": "וְטֵאטֵאתִיהָ",
        "pronunciation": "ve-te-te-TI-ha",
        "wordId": 6,
        "explanation": "Et sjeldent og kraftfullt verb som betyr 'og jeg skal feie henne bort'. Uttales med gjentatte stavelser som etterligner lyden av feiing. Gud fremstilles som en som feier bort all urenheten."
      },
      {
        "word": "בְּמַטְאֲטֵא",
        "pronunciation": "be-mat-a-TE",
        "wordId": 7,
        "explanation": "Betyr 'med kost/feiekost'. Samme rot som forrige ord - et ordspill som forsterker budskapet. Babylon skal feies bort som søppel fra gulvet."
      },
      {
        "word": "הַשְׁמֵד",
        "pronunciation": "hash-MED",
        "wordId": 8,
        "explanation": "Betyr 'ødeleggelsens' - fra roten שָׁמַד (å ødelegge fullstendig). Kosten er en 'ødeleggelses-kost' som fjerner alt fullstendig."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 9,
        "explanation": "En profetisk formel som betyr 'utsagn av' eller 'erklæring fra'. Brukes nesten utelukkende for guddommelige uttalelser og gir autoritet til budskapet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 10,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Uttales tradisjonelt som 'Adonai' av ærbødighet. Navnet kommer trolig fra verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "צְבָאוֹת",
        "pronunciation": "tse-va-OT",
        "wordId": 11,
        "explanation": "Betyr 'hærskarer' - brukt i tittelen 'Hærskarenes Herre'. Refererer til himmelske hærskarer og understreker Guds suverene makt over alle krefter, både himmelske og jordiske."
      }
    ]
  }
]