[
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 1,
    "text": "Peter, Jesu Kristi apostel, til de utvalgte som lever som fremmede, spredt rundt i Pontos, Galatia, Kappadokia, Asia og Bitynia,",
    "versions": [
      {
        "text": "Peter, Jesu Kristi apostel, til de utvalgte som lever som fremmede, spredt omkring i Pontos, Galatia, Kappadokia, Asia og Bitynia,",
        "explanation": "«Spredt omkring» er litt tungvint. «Spredt rundt» eller bare «spredt» er mer naturlig moderne norsk."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 2,
    "text": "etter Gud Faders forutviten, ved Åndens helliggjørelse, til lydighet og til å bli renset ved Jesu Kristi blod: Må nåde og fred bli gitt dere i rikt mål."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lovet være Gud og Far til vår Herre Jesus Kristus!",
    "versions": [
      {
        "text": "Lovet være Gud, vår Herre Jesu Kristi Far! I sin store barmhjertighet har han gjenfødt oss til et levende håp ved Jesu Kristi oppstandelse fra de døde,",
        "explanation": "Den greske teksten har 'ὁ θεὸς καὶ πατὴρ' (Gud og Far), som er en fast uttrykksform i NT. Den nåværende oversettelsen utelater 'Gud og' og sier bare 'Far'. Dette er en vanlig formulering som bør bevares for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 4,
    "text": "til en arv som ikke kan forgå, ikke kan flekkes til og ikke kan visne, og som er bevart i himlene for dere",
    "versions": [
      {
        "text": "til en arv som ikke kan forgå, ikke flekkes til og ikke visne, og som er bevart i himlene for dere",
        "explanation": "For parallellitet og klarhet bør «kan» gjentas foran hvert verb, eller eventuelt omformuleres til «som verken kan forgå, flekkes til eller visne»."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 5,
    "text": "som ved Guds kraft blir bevart gjennom tro til en frelse som er ferdig til å bli åpenbart i den siste tid."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 6,
    "text": "Derfor jubler dere, selv om dere nå en kort tid, om så må være, har sorg på grunn av ulike prøvelser."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik blir ekteheten av deres tro prøvet – den er langt mer verdifull enn gull som forgår, selv om det prøves i ild – og dette skal føre til lov, pris og ære når Jesus Kristus blir åpenbart.",
    "versions": [
      {
        "text": "Slik blir troen deres prøvet. Den er langt mer verdifull enn gull som forgår, selv om det prøves i ild. Dette skal føre til lov, pris og ære når Jesus Kristus blir åpenbart.",
        "explanation": "Originalen har «τὸ δοκίμιον ὑμῶν τῆς πίστεως» som betyr 'den prøvede ektheten av deres tro' eller 'ekteheten av deres tro'. Den nåværende oversettelsen forenkler strukturen noe. Tankestrekene kan også hjelpe flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 8,
    "text": "Ham elsker dere uten å ha sett ham. Ham tror dere på, selv om dere nå ikke ser ham. Og dere jubler med en usigelig og herliggjort glede,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 9,
    "text": "når dere når frem til målet for troen: sjelenes frelse."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 10,
    "text": "Denne frelsen var det profetene søkte og gransket etter, de som profeterte om den nåden som skulle komme til dere."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 11,
    "text": "De gransket hvilken person eller hva slags tid Kristi Ånd i dem pekte på, når Ånden vitnet på forhånd om Kristi lidelser og den herlighet som skulle følge.",
    "versions": [
      {
        "text": "De gransket hvilken tid eller hva slags tid Kristi Ånd i dem pekte på, når Ånden vitnet på forhånd om Kristi lidelser og den herlighet som skulle følge.",
        "explanation": "Det greske 'τίνα' (akkusativ av τίς) kan bety 'hvilken person' eller 'hvilken tid', mens 'ποῖον καιρὸν' betyr 'hva slags tid'. Mange oversettelser forstår dette som 'hvilken person eller hvilken tid', altså at profetene gransket både hvem Messias ville være og når han ville komme. Den nåværende oversettelsen har 'hvilken tid eller hva slags tid', som blir redundant."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 12,
    "text": "Det ble åpenbart for dem at det ikke var seg selv, men dere de tjente med dette, det som nå er blitt forkynt for dere gjennom dem som brakte dere evangeliet ved Den hellige ånd, sendt fra himmelen – dette som selv engler lengter etter å se inn i."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 13,
    "text": "Bind derfor opp om hoftene på deres sinn, vær edrue og sett deres håp fullt og helt til den nåden som blir gitt dere når Jesus Kristus blir åpenbart.",
    "versions": [
      {
        "text": "Bind derfor opp om hoftene på deres sinn, vær edrue og sett deres håp fullt og helt til den nåde som blir gitt dere når Jesus Kristus blir åpenbart.",
        "explanation": "«Bind opp om hoftene på deres sinn» er noe klønete. En mer idiomatisk oversettelse kan være «gjør sinnet klart» eller «vær beredt i sinnet», men den nåværende versjonen bevarer billedspråket, noe som er akseptabelt."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 14,
    "text": "Som lydige barn skal dere ikke la dere forme av de lystene dere før hadde, da dere levde i uvitenhet."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men vær hellige i all deres ferd, slik han som kalte dere, er hellig.",
    "versions": [
      {
        "text": "Men vær hellige i all deres ferd, slik han som kalte dere er hellig.",
        "explanation": "Det bør være komma før «er hellig» for å tydeliggjøre at «han som kalte dere» er subjektet. Dette forbedrer lesbarheten ved opplesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 16,
    "text": "For det står skrevet: «Dere skal være hellige, for jeg er hellig.»"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 17,
    "text": "Og når dere påkaller ham som Far, han som dømmer uten å gjøre forskjell på folk, etter hver enkelts gjerning, da skal dere ferdes med gudsfrykt i deres tid som fremmede her."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 18,
    "text": "For dere vet at det ikke var med forgjengelige ting som sølv eller gull dere ble løskjøpt fra det tomme livet dere arvet fra fedrene,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 19,
    "text": "men med Kristi dyrebare blod, som blodet av et lam uten feil og uten flekk."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 20,
    "text": "Han var forutkjent før verdens grunnvoll ble lagt, men ble åpenbart ved tidenes ende for deres skyld,",
    "versions": [
      {
        "text": "Han var forutbestemt før verdens grunnvoll ble lagt, men ble åpenbart ved tidenes ende for deres skyld,",
        "explanation": "Gresk «προεγνωσμένου» betyr «forutkjent» (fra προγινώσκω), ikke «forutbestemt» (som ville være προορίζω). Dette er en teologisk viktig distinksjon. Alternativt kan «utvalgt på forhånd» brukes."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 21,
    "text": "dere som gjennom ham tror på Gud, som reiste ham opp fra de døde og ga ham herlighet, slik at deres tro og håp er rettet mot Gud."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 22,
    "text": "Dere har renset deres sjeler ved å adlyde sannheten, så dere kan elske hverandre oppriktig som søsken. Elsk da hverandre inderlig av hjertet!"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 23,
    "text": "For dere er gjenfødt, ikke av forgjengelig sæd, men av uforgjengelig, ved Guds levende og evig-blivende ord."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 24,
    "text": "For «alt kjød er som gress, og all dets herlighet som blomsten på gresset. Gresset visner, og blomsten faller av,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 25,
    "text": "men Herrens ord blir stående til evig tid.» Dette er det ordet som er blitt forkynt for dere i evangeliet."
  }
]