[
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 1,
    "text": "Legg derfor bort all ondskap, alt svik, hykleri, misunnelse og all baktalelse.",
    "versions": [
      {
        "text": "Legg derfor bort all ondskap, all svik, hykleri, misunnelse og all baktalelse.",
        "explanation": "«Svik» er intetkjønn på norsk, så det skal være «alt svik», ikke «all svik»."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 2,
    "text": "Som nyfødte barn skal dere lengte etter den rene, åndelige melk, for at dere ved den kan vokse til frelse."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 3,
    "text": "– så sant dere har smakt at Herren er god.",
    "versions": [
      {
        "text": "Dere har jo smakt at Herren er god.",
        "explanation": "Det greske «εἰ» (hvis/så sant) introduserer en betingelse som forutsettes å være sann. Nåværende oversettelse gjør det til en ren påstand. En mer presis oversettelse bevarer den betingede formen som knytter verset til det foregående (v.2) – 'lengt etter melken... så sant dere har smakt...'"
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 4,
    "text": "Når dere kommer til ham, den levende steinen, som ble forkastet av mennesker, men er utvalgt og dyrebar for Gud,"
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 5,
    "text": "– da blir også dere selv bygd opp som levende steiner til et åndelig hus, et hellig presteskap som bærer fram åndelige offer, velkomne for Gud ved Jesus Kristus.",
    "versions": [
      {
        "text": "Bli også selv bygd opp som levende steiner til et åndelig hus, til et hellig presteskap som skal bære fram åndelige offer, som er velkommen for Gud ved Jesus Kristus.",
        "explanation": "«Offer» er flertall (πνευματικὰς θυσίας), så adjektivet bør være «velkomne» (flertall) i stedet for «velkommen» (entall)."
      },
      {
        "text": "Bli også selv bygd opp som levende steiner til et åndelig hus, til et hellig presteskap som skal bære fram åndelige offer, som er velkomne for Gud ved Jesus Kristus.",
        "explanation": "Med endringen i v.4 blir v.5 en fortsettelse. «οἰκοδομεῖσθε» kan leses som passiv indikativ ('dere blir bygd opp') heller enn imperativ. Dette passer bedre med partisippkonstruksjonen fra v.4."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 6,
    "text": "For det står i Skriften: «Se, jeg legger i Sion en hjørnestein, utvalgt og dyrebar, og den som tror på ham, skal ikke bli til skamme.»"
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 7,
    "text": "For dere som tror, er altså æren. Men for dem som ikke tror, har «steinen som bygningsmennene forkastet, blitt til hjørnestein».",
    "versions": [
      {
        "text": "For dere som tror, er han dyrebar. Men for dem som ikke tror, har «steinen som bygningsmennene forkastet, blitt til hjørnestein»",
        "explanation": "Det mangler punktum på slutten av verset."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 8,
    "text": "og «en stein til å snuble over og en klippe til fall». De snubler fordi de ikke er lydige mot Ordet – det var dette de var bestemt til."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men dere er en utvalgt slekt, et kongelig presteskap, et hellig folk, et folk som tilhører Gud, for at dere skal forkynne hans storverk, han som kalte dere fra mørket til sitt underfulle lys.",
    "versions": [
      {
        "text": "Men dere er en utvalgt slekt, et kongelig presteskap, et hellig folk, et folk som tilhører Gud. Dere skal forkynne hans storverk, han som kalte dere fra mørket til sitt underfulle lys.",
        "explanation": "Det greske «ὅπως» (for at) angir hensikt. Å legge til «for at» gjør det tydeligere at forkynnelsen er formålet med å være Guds folk."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dere som før ikke var et folk, er nå Guds folk. Dere som ikke hadde funnet barmhjertighet, har nå funnet barmhjertighet."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 11,
    "text": "Mine kjære, jeg formaner dere som fremmede og utlendinger: Hold dere borte fra de kjødelige lyster som fører krig mot sjelen."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 12,
    "text": "Lev rett blant hedningene, så de som baktaler dere som onde mennesker, kan se de gode gjerningene deres og prise Gud på besøkelsens dag.",
    "versions": [
      {
        "text": "Lev rett blant hedningene, så de som baktaler dere og kaller dere onde mennesker, kan se de gode gjerningene deres og prise Gud på besøkelsens dag.",
        "explanation": "Det greske «καταλαλοῦσιν ὑμῶν ὡς κακοποιῶν» betyr «baktaler dere som ugjeringsmenn/onde mennesker» – de kaller dem ikke onde mennesker separat, men baktaler dem som om de var det. Nåværende oversettelse har «og kaller dere» som legger til et element som ikke er i originalen."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 13,
    "text": "Underordne dere enhver menneskelig ordning for Herrens skyld, enten det er kongen som den øverste,"
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 14,
    "text": "eller landshøvdingene som er sendt av ham for å straffe dem som gjør ondt og rose dem som gjør godt."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 15,
    "text": "For det er Guds vilje at dere ved å gjøre det gode skal bringe de uforstandige menneskers uvitenhet til taushet."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 16,
    "text": "Lev som frie mennesker, men bruk ikke friheten som dekke for ondskap. Lev som Guds tjenere."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 17,
    "text": "Vis alle respekt, elsk søskenfellesskapet, frykt Gud, ær kongen.",
    "versions": [
      {
        "text": "Vis respekt for alle, elsk søskenfellesskapet, frykt Gud, ær kongen.",
        "explanation": "«Vis alle respekt» gir bedre muntlig flyt enn «Vis respekt for alle», og bevarer den korte, poengterte stilen i de fire impeativene."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 18,
    "text": "Dere tjenere skal underordne dere deres herrer med all respekt, ikke bare de gode og milde, men også de urimelige."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 19,
    "text": "For det er en nåde når noen av samvittighet for Gud holder ut sorger og lider urettferdig.",
    "versions": [
      {
        "text": "For det er nåde når noen av samvittighet for Gud holder ut lidelser og lider urettferdig.",
        "explanation": "«λύπας» betyr mer presist «sorger» eller «smerter» enn «lidelser». Å legge til «en» foran «nåde» gir bedre norsk flyt."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 20,
    "text": "For hvilken ære er det om dere holder ut når dere synder og blir slått? Men om dere holder ut når dere gjør godt og likevel lider, da er det nåde hos Gud."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 21,
    "text": "Det var jo til dette dere ble kalt, for også Kristus led for dere og etterlot dere et eksempel, for at dere skulle følge i hans fotspor."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 22,
    "text": "Han gjorde ingen synd, og det ble ikke funnet svik i hans munn."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 23,
    "text": "Da han ble hånet, hånet han ikke tilbake. Da han led, truet han ikke, men overlot det til ham som dømmer rettferdig."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 24,
    "text": "Han bar selv våre synder på sin kropp opp på korsets tre, for at vi skulle dø bort fra syndene og leve for rettferdigheten. Ved hans sår ble dere helbredet.",
    "versions": [
      {
        "text": "Han bar selv våre synder på sin kropp opp på treet, for at vi skulle dø bort fra syndene og leve for rettferdigheten. Ved hans sår ble dere helbredet.",
        "explanation": "«τὸ ξύλον» (treet) er en bibelsk betegnelse for korset. For moderne lesere kan 'treet' alene være uklart. 'Korsets tre' tydeliggjør meningen og er en etablert norsk formulering."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 25,
    "text": "Dere var jo som villfarne sauer, men nå har dere vendt om til deres sjelers hyrde og tilsynsmann."
  }
]