[
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 1,
    "text": "På samme måte skal dere hustruer underordne dere deres egne menn, slik at selv om noen ikke adlyder Ordet, kan de bli vunnet uten ord gjennom hustruenes livsførsel."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 2,
    "text": "når de ser deres rene livsførsel i ærefrykt.",
    "versions": [
      {
        "text": "Når de ser deres rene livsførsel i ærefrykt.",
        "explanation": "Vers 2 er en fortsettelse av vers 1 (participium som utdyper hovedsetningen), og bør derfor ikke starte med stor bokstav. Det er en underordnet setning som beskriver hvordan mennene blir vunnet."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 3,
    "text": "Deres pryd skal ikke være det ytre – håroppsettinger, gullsmykker eller fine klær."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 4,
    "text": "La det heller være hjertets skjulte menneske, med den uforgjengelige pryd som en mild og stille ånd gir. Dette er dyrebart i Guds øyne.",
    "versions": [
      {
        "text": "La det heller være hjertets skjulte menneske, med den uforgjengelige pryd – en mild og stille ånd. Dette er dyrebart i Guds øyne.",
        "explanation": "Den greske teksten kobler 'den uforgjengelige' (τῷ ἀφθάρτῳ) direkte til 'den milde og stille ånds' (τοῦ πραέως καὶ ἡσυχίου πνεύματος). Nåværende oversettelse med tankestrek kan gi inntrykk av at 'en mild og stille ånd' er en separat apposisjon, mens gresken viser at det uforgjengelige tilhører ånden. Endringen gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 5,
    "text": "For slik smykket også de hellige kvinner seg i gamle dager, de som satte sitt håp til Gud. De underordnet seg sine egne menn,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 6,
    "text": "slik Sara adlød Abraham og kalte ham herre. Hennes barn har dere blitt når dere gjør det gode og ikke lar dere skremme av noe."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 7,
    "text": "På samme måte skal dere menn leve med forstand sammen med deres hustruer som det svakere kar. Vis dem ære, siden dere også er medarvinger til livets nåde – slik at deres bønner ikke blir hindret.",
    "versions": [
      {
        "text": "På samme måte skal dere menn leve med forstand sammen med deres hustruer. Vis dem ære som det svakere kar, siden dere også er medarvinger til livets nåde – slik at deres bønner ikke blir hindret.",
        "explanation": "Gresken knytter 'som det svakere kar' (ὡς ἀσθενεστέρῳ σκεύει τῷ γυναικείῳ) til hvordan man skal leve sammen med hustruen, ikke direkte til æresvisningen. Omstruktureringen gjør dette klarere."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 8,
    "text": "Til slutt: Vær alle ett i sinnet, vis medfølelse, søskenkjærlighet, barmhjertighet og ydmykhet."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 9,
    "text": "Gjengjeld ikke ondt med ondt eller hån med hån, men velsign i stedet. For til dette ble dere kalt, så dere skulle arve velsignelse."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 10,
    "text": "For den som vil elske livet og se gode dager, skal holde tungen fra det onde og leppene fra å tale svik.",
    "versions": [
      {
        "text": "For den som vil elske livet og se gode dager, må holde tungen fra det onde og leppene fra å tale svik.",
        "explanation": "De greske imperativene (παυσάτω - 3. person aorist imperativ) er formelt sett påbud, ikke nødvendighet. 'Skal' er mer tro mot imperativformen enn 'må', og flyter bedre for høytlesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 11,
    "text": "Han må vende seg bort fra det onde og gjøre det gode, søke fred og jage etter den."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 12,
    "text": "For Herrens øyne er vendt mot de rettferdige, og hans ører mot deres bønn. Men Herrens ansikt er mot dem som gjør det onde."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og hvem kan skade dere hvis dere er ivrige etter å gjøre det gode?"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men selv om dere skulle lide for rettferdighetens skyld, er dere salige. Frykt ikke for det de truer med, og la dere ikke skremme.",
    "versions": [
      {
        "text": "Men selv om dere skulle lide for rettferdighetens skyld, er dere salige. Frykt ikke det de frykter, og la dere ikke skremme.",
        "explanation": "τὸν φόβον αὐτῶν betyr 'deres frykt/trussel' (den frykten de påfører), ikke 'det de frykter'. Peter siterer Jesaja 8:12-13 og oppfordrer leserne til ikke å frykte forfølgernes trusler."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men hellige Kristus som Herre i deres hjerter. Vær alltid klare til forsvar overfor enhver som ber dere om å forklare det håp som er i dere.",
    "versions": [
      {
        "text": "Men hellige Kristus som Herre i deres hjerter. Vær alltid klare til forsvar overfor enhver som krever at dere gir grunn for det håp som er i dere,",
        "explanation": "αἰτοῦντι betyr 'spør/ber om', ikke 'krever'. Ordet har en mildere tone enn 'krever'. Også λόγον περὶ τῆς ἐλπίδος betyr mer 'forklaring/redegjørelse for håpet' enn 'gir grunn for'. Dette gir bedre flyt for muntlig lesning."
      },
      {
        "text": "Men hellige Kristus som Herre i deres hjerter. Vær alltid klare til forsvar overfor enhver som ber dere om å forklare det håp som er i dere,",
        "explanation": "Verset ender med komma, men vers 16 begynner med 'men' som indikerer en ny hovedsetning. Kommaet er korrekt siden vers 16 fortsetter tanken, så ingen endring nødvendig. Tilbaketrekker dette punktet."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 16,
    "text": "men gjør det med mildhet og ærefrykt, og ha en god samvittighet. Slik skal de som baktaler dere, bli gjort til skamme – de som håner deres gode livsførsel i Kristus."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 17,
    "text": "For det er bedre å lide for å gjøre godt, hvis det er Guds vilje, enn å lide for å gjøre ondt."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 18,
    "text": "For også Kristus led én gang for synders skyld, den rettferdige for de urettferdige, for å føre dere frem til Gud. Han ble drept i kjødet, men gjort levende i Ånden.",
    "versions": [
      {
        "text": "For også Kristus led én gang for synder, den rettferdige for de urettferdige, for å føre dere frem til Gud. Han ble drept i kjødet, men gjort levende i Ånden.",
        "explanation": "περὶ ἁμαρτιῶν betyr 'for synders skyld' eller 'på grunn av synder', ikke bare 'for synder'. Tillegget 'skyld' gjør det tydeligere at det handler om å sone for synder, noe som er teologisk viktig."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 19,
    "text": "I Ånden gikk han også bort og forkynte for åndene i fangenskap,",
    "versions": [
      {
        "text": "I denne gikk han også bort og forkynte for åndene som var i fangenskap,",
        "explanation": "'I denne' er uklart og refererer tilbake til 'Ånden' i vers 18. 'I Ånden' er tydeligere. 'Som var' er unødvendig tillegg - gresken har bare ἐν φυλακῇ (i fangenskap)."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 20,
    "text": "de som en gang var ulydige, da Guds tålmodighet ventet i Noahs dager mens arken ble bygget. I den ble noen få, det vil si åtte sjeler, frelst gjennom vann."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 21,
    "text": "Som et motstykke til dette frelser dåpen nå også dere – ikke som fjerning av kroppens urenhet, men som en god samvittighets bekjennelse til Gud – gjennom Jesu Kristi oppstandelse.",
    "versions": [
      {
        "text": "Dette er et bilde på dåpen, som nå frelser dere – ikke som fjerning av kroppens urenhet, men som en god samvittighets bekjennelse til Gud – gjennom Jesu Kristi oppstandelse.",
        "explanation": "ἀντίτυπον betyr 'motstykke/motbilde' og viser at dåpen svarer til frelsen gjennom vannet i Noahs tid. Gresken sier at dåpen (som motstykke) frelser dere, ikke at vannet er et bilde på dåpen."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 22,
    "text": "Han er nå ved Guds høyre hånd etter å ha fart opp til himmelen, og engler, myndigheter og makter er underlagt ham.",
    "versions": [
      {
        "text": "Han er ved Guds høyre hånd, etter at han fór opp til himmelen, og engler, myndigheter og makter er underlagt ham.",
        "explanation": "Tillegget av 'nå' understreker den vedvarende tilstanden (ἐστιν - presens). 'Etter å ha fart opp' gjengir participet πορευθεὶς mer naturlig på norsk enn 'etter at han fór opp', og gir bedre flyt for muntlig lesning."
      }
    ]
  }
]