[
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 1,
    "text": "Siden Kristus har lidd i kjødet, skal også dere væpne dere med den samme tanken: Den som har lidd i kjødet, er ferdig med synden.",
    "versions": [
      {
        "text": "Siden Kristus har lidd i kjødet, må også dere væpne dere med den samme holdningen. For den som har lidd i kjødet, er ferdig med synden,",
        "explanation": "Gresk ἔννοιαν betyr 'tanke/innstilling' mer enn 'holdning'. Dessuten er ὅτι-setningen en forklarende setning som utdyper innholdet i tanken, ikke en ny hovedsetning. Kolontegn gir bedre flyt og viser sammenhengen tydeligere."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 2,
    "text": "slik at dere lever den tiden som er igjen i kjødet, ikke lenger etter menneskers lyster, men etter Guds vilje."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 3,
    "text": "For det er nok at dere i den tiden som er gått, har gjort det hedningene vil: å vandre i utsvevelser, lyster, drukkenskap, festing, drikkelag og skammelig avgudsdyrkelse.",
    "versions": [
      {
        "text": "For det er nok at dere i den tiden som er gått, har gjort det hedningene vil: å leve i utsvevelser, lyster, drukkenskap, festing, drikkelag og skammelig avgudsdyrkelse.",
        "explanation": "Det greske πεπορευμένους (perfektum partisipp av πορεύομαι) betyr 'å vandre/gå'. 'Vandre' er mer tro mot originalen og gir god bibelsk klang for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 4,
    "text": "Nå undrer de seg over at dere ikke lenger løper med dem ut i den samme strømmen av utskeielser, og de håner dere.",
    "versions": [
      {
        "text": "Nå undrer de seg over at dere ikke lenger løper med dem ut i den samme strømmen av utskeielser, og de spotter dere.",
        "explanation": "βλασφημοῦντες kan bety 'spotte' eller 'håne', men 'håne' er sterkere og mer konsistent med vers 14 der samme konsept brukes (ὀνειδίζεσθε oversatt som 'hånet')."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men de skal avlegge regnskap for ham som står klar til å dømme levende og døde."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 6,
    "text": "For derfor ble evangeliet forkynt også for de døde, for at de vel skulle bli dømt etter menneskers vis i kjødet, men leve etter Guds vis i ånden.",
    "versions": [
      {
        "text": "For derfor ble evangeliet forkynt også for de døde, for at de vel skulle bli dømt som mennesker i kjødet, men leve som Gud i ånden.",
        "explanation": "Uttrykket 'κατὰ θεὸν' betyr 'etter Gud' eller 'i samsvar med Gud', ikke 'som Gud'. Nåværende oversettelse 'leve som Gud' er teologisk problematisk da det antyder at mennesker blir som Gud. Det korrekte er at de lever 'etter Guds vilje/standard' i ånden."
      },
      {
        "text": "For derfor ble evangeliet forkynt også for de døde, for at de vel skulle bli dømt som mennesker i kjødet, men leve for Gud i ånden.",
        "explanation": "κατὰ ἀνθρώπους betyr 'etter menneskers mål/vis' (parallelt med κατὰ θεὸν 'etter Guds mål/vis'). Nåværende 'dømt som mennesker' og 'leve for Gud' mister denne parallellismen. Kontrasten er mellom menneskelig dom (fysisk død) og guddommelig liv (åndelig liv)."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men enden på alle ting er nær. Vær derfor sindige og edru, så dere kan be."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 8,
    "text": "Fremfor alt, ha en inderlig kjærlighet til hverandre, for kjærligheten dekker over en mengde synder."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 9,
    "text": "Vær gjestfrie mot hverandre uten å klage."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 10,
    "text": "Ettersom enhver har fått en nådegave, tjen hverandre med den som gode forvaltere av Guds mangfoldige nåde.",
    "versions": [
      {
        "text": "Etter som enhver har fått en nådegave, tjen hverandre med den som gode forvaltere av Guds mangfoldige nåde.",
        "explanation": "'Ettersom' skrives som ett ord i moderne norsk bokmål når det brukes som konjunksjon med betydningen 'siden/fordi'."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 11,
    "text": "Om noen taler, la det være som Guds ord. Om noen tjener, la det være med den kraft som Gud gir, for at Gud i alle ting skal bli æret ved Jesus Kristus. Ham tilhører æren og makten i all evighet! Amen.",
    "versions": [
      {
        "text": "Om noen taler, la det være som Guds ord. Om noen tjener, la det være med den kraft som Gud gir, slik at Gud i alle ting blir æret ved Jesus Kristus. Ham tilhører æren og makten i all evighet! Amen.",
        "explanation": "Det greske 'ἵνα... δοξάζηται' uttrykker hensikt/formål ('for at... skal bli'). 'Slik at' kan fungere, men 'for at... skal bli' gjengir hensiktskonjunksjonen tydeligere."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 12,
    "text": "Mine kjære, undre dere ikke over den ildprøven dere går gjennom, som om det var noe merkelig som hendte dere."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 13,
    "text": "Men gled dere i den grad dere har del i Kristi lidelser, så dere også kan juble av glede når hans herlighet blir åpenbart."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 14,
    "text": "Om dere blir hånet for Kristi navns skyld, er dere salige, for herlighetens og Guds Ånd hviler over dere."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 15,
    "text": "La ingen av dere lide som morder, tyv, forbryter eller som en som blander seg inn i andres saker."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men om noen lider som kristen, skal han ikke skamme seg, men ære Gud ved dette navnet."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 17,
    "text": "For tiden er inne da dommen skal begynne med Guds hus. Men hvis den begynner med oss, hvordan blir da enden for dem som ikke vil tro Guds evangelium?",
    "versions": [
      {
        "text": "For tiden er kommet da dommen skal begynne med Guds hus. Men hvis den begynner med oss, hvordan blir da enden for dem som ikke vil tro Guds evangelium?",
        "explanation": "'Tiden er inne' er en mer idiomatisk og muntlig norsk formulering enn 'tiden er kommet', og fungerer bedre for oral lesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 18,
    "text": "Og hvis den rettferdige med nød og neppe blir frelst, hvordan skal det da gå med den ugudelige og synderen?"
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 19,
    "text": "Derfor skal også de som lider etter Guds vilje, overgi sine sjeler til den trofaste Skaper ved å gjøre det gode."
  }
]