[
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 1,
    "text": "Jeg formaner de eldste blant dere, jeg som selv er en medeldste og et vitne om Kristi lidelser, og som også har del i den herligheten som skal åpenbares:"
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 2,
    "text": "Vær hyrder for Guds flokk som er hos dere. Ha tilsyn med den, ikke av tvang, men frivillig, slik Gud vil, ikke for skammelig vinning, men med iver.",
    "versions": [
      {
        "text": "Vær hyrder for den Guds flokk som er hos dere. Ha tilsyn med den, ikke av tvang, men frivillig, slik Gud vil, ikke for skammelig vinning, men med iver.",
        "explanation": "«den Guds flokk» er en uvanlig norsk konstruksjon. «Guds flokk» er mer naturlig norsk og gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 3,
    "text": "Dere skal ikke herske over dem som er betrodd dere, men være forbilder for flokken.",
    "versions": [
      {
        "text": "Ikke som herskere over dem som er betrodd dere, men vær forbilder for flokken.",
        "explanation": "Verset begynner med «Ikke» som en fortsettelse fra v.2, men det bryter rytmen ved høytlesning. En fullstendig setning med «Dere skal ikke» gir bedre muntlig flyt og klarere struktur."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og når overhyrden åpenbarer seg, skal dere få herlighetens uvisnelige krans."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 5,
    "text": "På samme måte, dere unge: Underordne dere de eldste. Ja, dere skal alle kle dere i ydmykhet overfor hverandre, for Gud står de stolte imot, men de ydmyke gir han nåde.",
    "versions": [
      {
        "text": "På samme måte, dere unge: Underordne dere de eldste. Og dere alle skal kle dere i ydmykhet mot hverandre, for Gud står de stolte imot, men de ydmyke gir han nåde.",
        "explanation": "«Ja» fungerer bedre enn «Og» for å markere overgangen til en bredere formaning. «Overfor hverandre» er mer naturlig norsk enn «mot hverandre» i denne sammenhengen (ydmykhet er ikke rettet «mot» noen)."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 6,
    "text": "Ydmyk dere derfor under Guds mektige hånd, så han kan opphøye dere når tiden er inne."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kast all deres bekymring på ham, for han har omsorg for dere."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 8,
    "text": "Vær edru og våkne! Deres motstander, djevelen, går omkring som en brølende løve og leter etter noen å sluke.",
    "versions": [
      {
        "text": "Vær edrue og våkne! Deres motstander, djevelen, går omkring som en brølende løve og søker noen å sluke.",
        "explanation": "«Edrue» er feil bøyning. Korrekt form er «edru» (adjektiv i predikativ form, ubøyd)."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 9,
    "text": "Stå ham imot, faste i troen! Dere vet jo at deres søsken rundt om i verden gjennomgår de samme lidelsene.",
    "versions": [
      {
        "text": "Stå ham imot, faste i troen, for dere vet at deres søsken i verden gjennomgår de samme lidelsene.",
        "explanation": "Litt omformulering for bedre flyt på norsk. «Rundt om i verden» gjengir bedre den universelle dimensjonen av «τῇ ἐν τῷ κόσμῳ ἀδελφότητι» (brorskapet i verden). Utropstegn etter imperativsetningen gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 10,
    "text": "Men all nådes Gud, som har kalt dere til sin evige herlighet i Kristus, skal selv, etter at dere har lidd en kort tid, gjøre dere fullkomne, styrke, befeste og grunnfeste dere.",
    "versions": [
      {
        "text": "Men all nådes Gud, som har kalt dere til sin evige herlighet i Kristus, han skal selv, etter at dere har lidd en kort tid, utruste dere, styrke dere, gjøre dere sterke og grunnfeste dere.",
        "explanation": "Gresken har fire distinkte verb (καταρτίσει, στηρίξει, σθενώσει, θεμελιώσει). «Styrke dere, gjøre dere sterke» er redundant. καταρτίζω betyr å gjøre fullkommen/fullstendig, ikke bare «utruste». σθενόω kan oversettes «befeste» for å differensiere fra στηρίζω."
      }
    ]
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 11,
    "text": "Ham tilhører makten i evighetenes evighet! Amen."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 12,
    "text": "Gjennom Silvanus, som jeg regner for en trofast bror, har jeg skrevet kort til dere for å formane og vitne om at dette er Guds sanne nåde. Stå fast i den!"
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 13,
    "text": "Den medutvalgte menigheten i Babylon hilser dere, og det gjør også Markus, min sønn."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 14,
    "text": "Hils hverandre med kjærlighetens kyss! Fred være med dere alle som er i Kristus!"
  }
]