[
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 18,
    "words": [
      {
        "word": "med",
        "wordId": 1,
        "original": "μετὰ",
        "explanation": "Brukes for å indikere medvirkning eller ledsagelse."
      },
      {
        "word": "opplyste",
        "wordId": 2,
        "original": "φωτισθεὶς",
        "explanation": "Betyr å lyse opp, gjøre lys eller klar; brukt her i betydningen å gi åndelig eller intellektuell innsikt."
      },
      {
        "word": "hjerters",
        "wordId": 3,
        "original": "καρδίας",
        "explanation": "Hjerte, brukt her for å referere til det indre selv, sinn, eller den åndelige delen av en person."
      },
      {
        "word": "øyne",
        "wordId": 4,
        "original": "ὀφθαλμῶν",
        "explanation": "Øyne, brukt her i overført betydning for å referere til evnen til å se eller forstå åndelige eller intellektuelle sannheter."
      },
      {
        "word": "så",
        "wordId": 5,
        "original": "εἰς τὸ",
        "explanation": "Slik at, med det formål, indikerer hensikten bak handlingen som beskrives."
      },
      {
        "word": "dere",
        "wordId": 6,
        "original": "ὑμᾶς",
        "explanation": "Dere, brukt for å adressere mottakerne av brevet direkte."
      },
      {
        "word": "kan",
        "wordId": 7,
        "original": "(implisitt i verbformen)",
        "explanation": "Mulighet eller evne, implisitt i verbformen brukt i den originale teksten."
      },
      {
        "word": "vite",
        "wordId": 8,
        "original": "εἰδέναι",
        "explanation": "Å vite, forstå eller erkjenne; brukt her for å indikere oppnåelsen av åndelig innsikt eller forståelse."
      },
      {
        "word": "hvilket",
        "wordId": 9,
        "original": "τίς",
        "explanation": "Hvilken, hva, brukt for å spørre eller referere til kvaliteten eller naturen av noe."
      },
      {
        "word": "håp",
        "wordId": 10,
        "original": "ἐλπίς",
        "explanation": "Håp, forventning, brukt her for å referere til den fremtidige herligheten og frelsen som kristne ser frem til."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "αὐτὸς",
        "explanation": "Han, refererer her til Gud eller Jesus Kristus, avhengig av konteksten."
      },
      {
        "word": "har",
        "wordId": 12,
        "original": "(implisitt i verbformen)",
        "explanation": "Besitter eller holder, implisitt i verbformen brukt i den originale teksten."
      },
      {
        "word": "kalt",
        "wordId": 13,
        "original": "καλέσας",
        "explanation": "Å kalle, invitere eller navngi; brukt her for å indikere Guds invitasjon eller utvelgelse av mennesker til frelse."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "ὑμᾶς",
        "explanation": "Dere, gjentakelse for å understreke mottakerne av Guds kall."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "εἰς",
        "explanation": "Til, mot, indikerer retning eller formål."
      },
      {
        "word": "hvor",
        "wordId": 16,
        "original": "ποῖος",
        "explanation": "Hvor, av hvilken type, brukt for å spørre eller referere til kvaliteten eller omfanget av noe."
      },
      {
        "word": "rik",
        "wordId": 17,
        "original": "πλοῦτος",
        "explanation": "Rik, velstående, brukt her i overført betydning for å referere til den store verdien eller overfloden av Guds arv."
      },
      {
        "word": "på",
        "wordId": 18,
        "original": "(implisitt i konstruksjonen)",
        "explanation": "På, brukt for å indikere tilhørighet eller en egenskap ved noe, implisitt i den grammatiske konstruksjonen av setningen."
      },
      {
        "word": "herlighet",
        "wordId": 19,
        "original": "δόξα",
        "explanation": "Herlighet, ære, storhet, brukt her for å referere til den guddommelige glansen eller majesteten som er knyttet til Guds nærvær."
      },
      {
        "word": "hans",
        "wordId": 20,
        "original": "αὐτοῦ",
        "explanation": "Hans, possessiv pronomen som refererer til Gud eller Jesus Kristus."
      },
      {
        "word": "arv",
        "wordId": 21,
        "original": "κληρονομία",
        "explanation": "Arv, det som er gitt eller etterlatt til noen; brukt her for å referere til det de troende vil motta som en del av Guds rike."
      },
      {
        "word": "blant",
        "wordId": 22,
        "original": "ἐν",
        "explanation": "Blant, i, på, brukt her for å indikere posisjon eller tilstedeværelse innenfor en gruppe."
      },
      {
        "word": "de",
        "wordId": 23,
        "original": "τοῖς",
        "explanation": "De, artikkel brukt her for å referere til en spesifikk gruppe mennesker."
      },
      {
        "word": "hellige",
        "wordId": 24,
        "original": "ἁγίοις",
        "explanation": "Hellige, de som er satt til side, rene eller helliggjorte; brukt her for å referere til de troende eller medlemmene av Guds folk."
      },
      {
        "word": "er",
        "wordId": 25,
        "original": "ἐστίν",
        "explanation": "Er, tilværelsens verb, brukt for å uttrykke eksistens eller identitet."
      }
    ]
  }
]