[
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 8,
    "words": [
      {
        "word": "ὃν",
        "wordId": 1,
        "original": "ὃν",
        "explanation": "Et relativt pronomen som viser tilbake til Jesus Kristus nevnt tidligere i teksten, og introduserer det som skal sies om ham."
      },
      {
        "word": "οὐκ",
        "wordId": 2,
        "original": "οὐκ",
        "explanation": "Den greske nektelsen som brukes foran vokaler, her for å understreke at leserne aldri har sett Kristus med egne øyne."
      },
      {
        "word": "ἰδόντες",
        "wordId": 3,
        "original": "ἰδόντες",
        "explanation": "Aorist partisipp av 'horaō' som betyr å se fysisk. Peters lesere hadde aldri møtt Jesus personlig, i motsetning til apostlene."
      },
      {
        "word": "ἀγαπᾶτε",
        "wordId": 4,
        "original": "ἀγαπᾶτε",
        "explanation": "Presens aktiv indikativ av 'agapaō' - den dypeste formen for kjærlighet i gresk. Uttrykker en vedvarende, selvoppofrende kjærlighet til Kristus."
      },
      {
        "word": "εἰς",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som her indikerer retning for tro - troen er rettet mot og hviler på Kristus."
      },
      {
        "word": "ὃν",
        "wordId": 6,
        "original": "ὃν",
        "explanation": "Relativt pronomen som igjen peker på Kristus, og skaper en parallell struktur med versens begynnelse."
      },
      {
        "word": "ἄρτι",
        "wordId": 7,
        "original": "ἄρτι",
        "explanation": "Betyr 'nå' eller 'for øyeblikket', og understreker den nåværende tilstanden der de troende ikke kan se Kristus fysisk."
      },
      {
        "word": "μὴ",
        "wordId": 8,
        "original": "μὴ",
        "explanation": "Nektelse som brukes med partisipp, her for å beskrive den midlertidige tilstanden av ikke å se."
      },
      {
        "word": "ὁρῶντες",
        "wordId": 9,
        "original": "ὁρῶντες",
        "explanation": "Presens partisipp av 'horaō', som indikerer en pågående tilstand av ikke å se - de ser ikke nå, men vil en dag se ham."
      },
      {
        "word": "πιστεύοντες",
        "wordId": 10,
        "original": "πιστεύοντες",
        "explanation": "Presens partisipp av 'pisteuō' - å tro, ha tillit til. Beskriver en kontinuerlig handling av tro selv uten fysisk syn."
      },
      {
        "word": "δὲ",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "En mild kontrasterende konjunksjon som her markerer overgangen til den positive responsen på troen."
      },
      {
        "word": "ἀγαλλιᾶσθε",
        "wordId": 12,
        "original": "ἀγαλλιᾶσθε",
        "explanation": "Et sterkt verb for ekstrem glede og jubel. Brukes ofte i Septuaginta om tilbedende glede i Guds nærvær."
      },
      {
        "word": "χαρᾷ",
        "wordId": 13,
        "original": "χαρᾷ",
        "explanation": "Substantivet for glede, her i dativ som beskriver måten de jubler på - med en spesiell type glede."
      },
      {
        "word": "ἀνεκλαλήτῳ",
        "wordId": 14,
        "original": "ἀνεκλαλήτῳ",
        "explanation": "Et sjeldent adjektiv som betyr 'usigelig' eller 'ubeskrivelig'. Forekommer bare her i NT og beskriver en glede som overgår ordenes evne til å uttrykke."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder to beskrivelser av den ekstraordinære gleden."
      },
      {
        "word": "δεδοξασμένῃ",
        "wordId": 16,
        "original": "δεδοξασμένῃ",
        "explanation": "Perfektum partisipp av 'doxazō' - å herliggjøre. Gleden er allerede fylt med himmelsk herlighet, en forsmak på den kommende herlighet."
      }
    ]
  }
]