[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 15,
    "words": [
      {
        "word": "שִׂנְאוּ־רָע֙",
        "wordId": 1,
        "original": "שִׂנְאוּ־רָע֙",
        "explanation": "En imperativ form som betyr 'hat det onde'. Verbet שָׂנֵא uttrykker en sterk moralsk avvisning, kombinert med רָע som betegner ondskap eller det som er moralsk forkastelig."
      },
      {
        "word": "וְאֶ֣הֱבוּ",
        "wordId": 2,
        "original": "וְאֶ֣הֱבוּ",
        "explanation": "Imperativ av אָהַב med konjunksjonen 'og', som betyr 'og elsk'. Står i kontrast til det foregående verbet og danner et par av moralske motsetninger."
      },
      {
        "word": "ט֔וֹב",
        "wordId": 3,
        "original": "ט֔וֹב",
        "explanation": "Betyr 'det gode' og refererer til det som er moralsk rett og rettferdig. I hebraisk tenkning er טוֹב knyttet til Guds vilje og hans standarder."
      },
      {
        "word": "וְהַצִּ֥יגוּ",
        "wordId": 4,
        "original": "וְהַצִּ֥יגוּ",
        "explanation": "Hifil imperativ av יָצַג som betyr 'sett opp' eller 'etabler'. Her brukes det for å oppfordre til å gjenopprette noe som har blitt forsømt."
      },
      {
        "word": "בַשַּׁ֖עַר",
        "wordId": 5,
        "original": "בַשַּׁ֖עַר",
        "explanation": "Refererer til byporten, som i det gamle Israel var stedet hvor juridiske saker ble avgjort og eldste samlet seg for å dømme. Et sentralt sted for samfunnslivet."
      },
      {
        "word": "מִשְׁפָּ֑ט",
        "wordId": 6,
        "original": "מִשְׁפָּ֑ט",
        "explanation": "Betyr 'rettferdighet' eller 'dom'. Et nøkkelbegrep hos profetene som omfatter både juridisk rettferdighet og sosial rettskaffenhet."
      },
      {
        "word": "אוּלַ֗י",
        "wordId": 7,
        "original": "אוּלַ֗י",
        "explanation": "Et adverb som uttrykker håp blandet med usikkerhet - 'kanskje' eller 'muligens'. Viser at Guds nåde ikke kan tas for gitt."
      },
      {
        "word": "יֽ͏ֶחֱנַ֛ן",
        "wordId": 8,
        "original": "יֽ͏ֶחֱנַ֛ן",
        "explanation": "Qal imperfektum av חָנַן som betyr 'å vise nåde' eller 'å være barmhjertig'. Roten er også grunnlaget for navnet Johannes (Yochanan)."
      },
      {
        "word": "יְהוָ֥ה",
        "wordId": 9,
        "original": "יְהוָ֥ה",
        "explanation": "Guds hellige personnavn, tetragrammet YHWH. Åpenbart for Moses ved den brennende busken, uttrykker det Guds evige og selveksisterende natur."
      },
      {
        "word": "אֱלֹהֵֽי־צְבָא֖וֹת",
        "wordId": 10,
        "original": "אֱלֹהֵֽי־צְבָא֖וֹת",
        "explanation": "Betyr 'hærskarenes Gud' og er en majestetisk tittel som understreker Guds suverenitet over alle himmelske og jordiske makter."
      },
      {
        "word": "שְׁאֵרִ֥ית",
        "wordId": 11,
        "original": "שְׁאֵרִ֥ית",
        "explanation": "Refererer til 'resten' eller 'levningen'. Et viktig teologisk begrep som peker på den trofaste gruppen som overlever Guds dom."
      },
      {
        "word": "יוֹסֵֽף",
        "wordId": 12,
        "original": "יוֹסֵֽף",
        "explanation": "Navnet Josef brukes her som betegnelse på nordriket Israel, siden Efraim og Manasse (Josefs sønner) var de dominerende stammene der."
      }
    ]
  }
]