[{"bookId":28,"chapterId":10,"verseId":1,"text":"Israel er en frodig vinstokk som gir sin frukt. Jo mer frukt han fikk, desto flere altere bygde han. Jo bedre landet hans ble, desto finere steinstøtter satte han opp."},{"bookId":28,"chapterId":10,"verseId":2,"text":"Hjertet deres er falskt, nå må de sone for sin skyld. Han skal rive ned alterne deres og ødelegge steinstøttene deres."},{"bookId":28,"chapterId":10,"verseId":3,"text":"For nå skal de si: «Vi har ingen konge, for vi frykter ikke Herren. Og hva kan kongen gjøre for oss?»"},{"bookId":28,"chapterId":10,"verseId":4,"text":"De taler tomme ord og sverger falske eder når de inngår pakt. Derfor skal retten spire som giftplanter på åkrene."},{"bookId":28,"chapterId":10,"verseId":5,"text":"Innbyggerne i Samaria skal skjelve for kalvene ved Bet-Aven. Folket deres skal sørge over dem, og prestene skal skrike ut over deres herlighet, for den er borte fra dem."},{"bookId":28,"chapterId":10,"verseId":6,"text":"Kalven skal også føres til Assyria som gave til kong Jareb. Efraim skal få skam, og Israel skal skamme seg over sin egen råd."},{"bookId":28,"chapterId":10,"verseId":7,"text":"Samarias konge skal forsvinne som skum på vannoverflaten."},{"bookId":28,"chapterId":10,"verseId":8,"text":"Avenes offerhauger skal ødelegges, Israels synd. Tistler og tørner skal vokse opp over deres altere. De skal si til fjellene: «Dekk oss!» og til haugene: «Fall over oss!»"},{"bookId":28,"chapterId":10,"verseId":9,"text":"Fra Gibeas dager har du syndet, Israel. Der stod de. Krigen mot de urettferdige i Gibea nådde dem ikke."},{"bookId":28,"chapterId":10,"verseId":10,"text":"Når jeg ønsker det, skal jeg tukte dem. Folk skal samles mot dem når de bindes fast for sin dobbeltsynd."},{"bookId":28,"chapterId":10,"verseId":11,"text":"Efraim er en tam ku som liker å treske, men jeg vil legge et åk på hennes vakre nakke. Jeg vil sette Efraim for plogen, Juda skal harve, Jakob skal bryte sin jord."},{"bookId":28,"chapterId":10,"verseId":12,"text":"Så dere rettferdighet og høst i henhold til miskunn, bryt opp deres udyrkede mark! For det er på tide å søke Herren, til han kommer og lærer dere rettferdighet."},{"bookId":28,"chapterId":10,"verseId":13,"text":"Men dere har pløyd ondskap, høstet urett og spist frukten av løgn. Fordi du stolte på din vei, på dine mange krigere,"},{"bookId":28,"chapterId":10,"verseId":14,"text":"skal det bryte ut krigslarm blant folket ditt, og alle dine festninger skal ødelegges. Sjalman ødela Bet-Arbel på krigens dag, mødre ble knust mot barn."},{"bookId":28,"chapterId":10,"verseId":15,"text":"Slik har Betel gjort mot dere på grunn av deres store ondskap. Ved daggry er Israels konge helt og holdent borte."}]