[
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 1,
    "text": "Efraim omringer meg med løgn, Israels hus med svik. Men Juda er fortsatt uregjerlig mot Gud, mot Den Hellige som er trofast."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 2,
    "text": "Efraim beiter på vind og jager etter østavind. Hele dagen øker de løgn og ødeleggelse. De inngår avtale med Assyria og sender olje til Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 3,
    "text": "Herren har en tvist med Juda og vil straffe Jakob etter hans veier; Han vil gjengjelde ham etter hans gjerninger."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 4,
    "text": "I mors liv tok han sin bror i hælen, og i sin kraft kjempet han med Gud."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han kjempet med engelen og overvant, han gråt og ba om nåde. Ved Betel fant han ham, og der talte Gud med oss."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 6,
    "text": "Herren, Gud Sebaot, Herren er hans navn!"
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men du må vende tilbake til din Gud, hold fast ved kjærlighet og rettferdighet, og vent stadig på din Gud."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 8,
    "text": "Kanaaneren har falske vekter i hånden, han elsker å undertrykke."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 9,
    "text": "Efraim sier: 'Jeg er blitt rik, jeg har skaffet meg formue. I all min inntjening vil de ikke finne noen urett hos meg som er synd.'"
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og jeg, Herren din Gud, har vært med deg siden Egyptens land. Jeg vil igjen la deg bo i telt, som i festens dager."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 11,
    "text": "Jeg har talt til profetene, gitt mange åpenbaringer og ved profetene fortalt i lignelser."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 12,
    "text": "Hvis Gilead er ondskap, vil de sannelig bli til intet. I Gilgal ofrer de okser; deres altere vil bli som steinrøyser på jordet."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 13,
    "text": "Jakob flyktet til Arams slette, Israel tjente for en kone, og for en kone voktet han sauer."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 14,
    "text": "Ved en profet førte Herren Israel opp fra Egypt, og ved en profet ble det bevart."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 15,
    "text": "Efraim har bittert provosert til vrede; derfor vil hans Herre la hans blodskuld hvile på ham og gi ham igjen for hans vanære."
  }
]