[{"bookId":28,"chapterId":13,"verseId":1,"text":"Når Efraim talte, skalv man, han var mektig i Israel, men han gjorde seg skyldig på grunn av Ba'al og døde."},{"bookId":28,"chapterId":13,"verseId":2,"text":"Og nå fortsetter de å synde; de lager seg støpte bilder av sølvet sitt, avguder etter sin forstand, alle sammen verk av håndverkere. Til dem sier de: 'Ofre mennesker, kyss kalvene!'"},{"bookId":28,"chapterId":13,"verseId":3,"text":"Derfor skal de være som morgenskyen, som duggen som tidlig forsvinner, som agner som blåses bort fra treskeplassen, og som røyk fra en skorstein."},{"bookId":28,"chapterId":13,"verseId":4,"text":"Men jeg er Herren din Gud fra Egyptens land; du kjenner ingen gud uten meg, og det er ingen frelser uten meg."},{"bookId":28,"chapterId":13,"verseId":5,"text":"Jeg kjente deg i ørkenen, i et land med brennende hete."},{"bookId":28,"chapterId":13,"verseId":6,"text":"Da de hadde beitet og var mette, ble de hovmodige og glemte meg."},{"bookId":28,"chapterId":13,"verseId":7,"text":"Derfor blir jeg for dem som en løve, som en leopard på lur ved veien."},{"bookId":28,"chapterId":13,"verseId":8,"text":"Jeg angriper dem som en bjørn som er frarøvet ungene sine, jeg river opp hjertet på dem. Der vil jeg fortære dem som en løve; ville dyr skal rive dem i stykker."},{"bookId":28,"chapterId":13,"verseId":9,"text":"Du ødelegger deg selv, Israel, for du er imot meg, din hjelper."},{"bookId":28,"chapterId":13,"verseId":10,"text":"Hvor er din konge nå, som kan redde deg i alle dine byer, og dine dommere, som du sa: 'Gi meg en konge og fyrster'?"},{"bookId":28,"chapterId":13,"verseId":11,"text":"Jeg ga deg en konge i min vrede, og jeg tok ham bort i min harme."},{"bookId":28,"chapterId":13,"verseId":12,"text":"Efraims misgjerning er samlet sammen, hans synd er lagret opp."},{"bookId":28,"chapterId":13,"verseId":13,"text":"Fødselssmertene kommer over ham, men han er et ufornuftig barn; når tiden er inne, stiller han seg ikke fram ved barnefødselen."},{"bookId":28,"chapterId":13,"verseId":14,"text":"Fra dødsrikets vold vil jeg fri dem, fra døden vil jeg løse dem. Hvor er dine plager, død? Hvor er din ødeleggelse, dødsrike? Anger er skjult for mine øyne."},{"bookId":28,"chapterId":13,"verseId":15,"text":"Selv om han blomstrer blant brødrene, skal østenvinden komme, Herrens vind fra ørkenen kommer, tørker opp hans kilde og tapper hans brønn. Den skal plyndre skattkammeret for alle kostbare ting."}]