[
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 1,
    "text": "Samaria skal bøte fordi det har gjort opprør mot sin Gud. De skal falle for sverd; deres små barn skal knuses, og deres gravide kvinner skal rives opp."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 2,
    "text": "Vend om, Israel, til Herren din Gud, for du har snublet i din skyld."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ta med dere ord og vend tilbake til Herren. Si til ham: Ta bort all skyld og ta imot det gode, så skal vi ofre våre lepper som okser."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 4,
    "text": "Assur skal ikke redde oss, vi skal ikke ri på hester, og vi skal ikke lenger si: 'Våre guder' til det våre hender har laget. For hos deg finner den farløse miskunn."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 5,
    "text": "Jeg vil lege deres frafall, jeg vil elske dem av hele mitt hjerte, for min vrede har vendt seg bort fra dem."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jeg vil være som dugg for Israel, han skal blomstre som en lilje og slå rot som Libanons trær."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hans skudd skal spire, hans prakt skal være som oliventreets og hans duft som Libanons."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 8,
    "text": "De som bor i hans skygge, skal vende tilbake, de skal dyrke korn og blomstre som vinstokken. Hans ry skal være som Libanons vin."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 9,
    "text": "Efraim, hva har jeg mer med avguder å gjøre? Jeg har svart ham og vil se til ham. Jeg er som en grønn sypress; fra meg kommer din frukt."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 10,
    "text": "Den som er vis, skal forstå disse tingene, den som er forstandig, skal kjenne dem. For Herrens veier er rette, de rettferdige vandrer på dem, men overtredere snubler på dem."
  }
]