[{"bookId":28,"chapterId":2,"verseId":1,"text":"Israels barns tall skal være som havets sand, som ikke kan måles eller telles. Og på det stedet hvor det ble sagt til dem: 'Dere er ikke mitt folk', skal det sies til dem: 'Dere er den levende Guds barn.'"},{"bookId":28,"chapterId":2,"verseId":2,"text":"Judas barn og Israels barn skal samles sammen, de skal utnevne én leder for seg og stige opp fra landet, for stor er Jisre'els dag."},{"bookId":28,"chapterId":2,"verseId":3,"text":"Si til deres brødre: 'Mitt folk', og til deres søstre: 'Vist barmhjertighet'."},{"bookId":28,"chapterId":2,"verseId":4,"text":"Gå i rette med deres mor, gå i rette, for hun er ikke min kone, og jeg er ikke hennes mann. La henne fjerne horetegnene fra sitt ansikt og utroskapen mellom brystene sine,"},{"bookId":28,"chapterId":2,"verseId":5,"text":"så jeg ikke skal kle henne naken og sette henne som på den dagen hun ble født, gjøre henne som en ørken, gjøre henne som et tørt land og la henne dø av tørst."},{"bookId":28,"chapterId":2,"verseId":6,"text":"Og hennes barn vil jeg ikke vise barmhjertighet, for de er horbarn."},{"bookId":28,"chapterId":2,"verseId":7,"text":"For deres mor har drevet hor, hun som bar dem, har handlet skammelig. For hun sa: 'Jeg vil følge etter mine elskere, de som gir meg mitt brød og mitt vann, min ull og mitt lin, min olje og mine drikker.'"},{"bookId":28,"chapterId":2,"verseId":8,"text":"Derfor, se, jeg vil sperre veien hennes med torner, og jeg vil bygge en mur rundt henne, så hun ikke finner sine stier."},{"bookId":28,"chapterId":2,"verseId":9,"text":"Hun skal jage etter sine elskere, men ikke nå dem. Hun skal lete etter dem, men ikke finne dem. Da skal hun si: 'Jeg vil gå tilbake til min første mann, for det var bedre for meg da enn nå.'"},{"bookId":28,"chapterId":2,"verseId":10,"text":"Hun har ikke innsett at det var jeg som ga henne kornet, vinen og oljen, og som ga henne sølv i overflod og gull, som de brukte til Ba'al."},{"bookId":28,"chapterId":2,"verseId":11,"text":"Derfor vil jeg ta tilbake mitt korn i dets tid og min vin i dens sesong, og jeg vil ta tilbake min ull og mitt lin, som skulle dekke hennes nakenhet."},{"bookId":28,"chapterId":2,"verseId":12,"text":"Nå vil jeg avsløre hennes skamløshet for øynene på hennes elskere, og ingen skal redde henne fra min hånd."},{"bookId":28,"chapterId":2,"verseId":13,"text":"Jeg vil gjøre slutt på all hennes glede, hennes høytider, hennes nymånedager og hennes sabbater, og alle hennes festdager."},{"bookId":28,"chapterId":2,"verseId":14,"text":"Jeg vil ødelegge hennes vinstokker og fikentrær, som hun sa var lønn gitt henne av hennes elskere. Jeg vil gjøre dem til en skog, og markens dyr skal ete dem."},{"bookId":28,"chapterId":2,"verseId":15,"text":"Jeg vil straffe henne for Ba'als dager, da hun brente røkelse for dem. Hun smykket seg med øreringer og juveler og fulgte etter sine elskere, men meg glemte hun, sier Herren."},{"bookId":28,"chapterId":2,"verseId":16,"text":"Derfor, se, jeg vil lokke henne, føre henne ut i ørkenen og tale til hennes hjerte."},{"bookId":28,"chapterId":2,"verseId":17,"text":"Derfra vil jeg gi henne hennes vingårder tilbake, og Akors dal som en dør til håp. Der skal hun svare som i sin ungdoms dager, som på den dagen hun kom opp fra Egyptens land."},{"bookId":28,"chapterId":2,"verseId":18,"text":"På den dagen, sier Herren, skal du kalle meg 'Min mann', og ikke lenger kalle meg 'Min Ba'al'."},{"bookId":28,"chapterId":2,"verseId":19,"text":"Jeg vil fjerne Ba'als navn fra hennes munn, og de skal ikke lenger nevnes ved navn."},{"bookId":28,"chapterId":2,"verseId":20,"text":"På den dagen vil jeg inngå en pakt for dem med dyrene på marken, fuglene i luften og krypdyrene på jorden. Jeg vil bryte buen, sverdet og krigen fra landet og la dem hvile trygt."},{"bookId":28,"chapterId":2,"verseId":21,"text":"Jeg vil forlove meg med deg for evig; ja, jeg vil forlove meg med deg i rettferdighet og rett, i godhet og barmhjertighet."},{"bookId":28,"chapterId":2,"verseId":22,"text":"Jeg vil forlove meg med deg i trofasthet, og du skal kjenne Herren."},{"bookId":28,"chapterId":2,"verseId":23,"text":"På den dagen vil jeg svare, sier Herren. Jeg vil svare himmelen, og den skal svare jorden."},{"bookId":28,"chapterId":2,"verseId":24,"text":"Og jorden skal svare med korn, vin og olje, og de skal svare Jisre'el."},{"bookId":28,"chapterId":2,"verseId":25,"text":"Jeg vil så henne for meg selv i landet. Jeg vil vise barmhjertighet mot Lo-Ruhama. Jeg vil si til Lo-Ammi: 'Du er mitt folk', og han skal si: 'Min Gud.'"}]