[{"bookId":28,"chapterId":4,"verseId":1,"text":"Hør Herrens ord, Israels barn! For Herren har en sak mot dem som bor i landet: Det finnes ingen trofasthet, ingen kjærlighet, ingen kunnskap om Gud i landet."},{"bookId":28,"chapterId":4,"verseId":2,"text":"Det er bare banning, løgn, drap, tyveri og utroskap; de bryter grenser, og blod følger blod."},{"bookId":28,"chapterId":4,"verseId":3,"text":"Derfor sørger landet, og alle som bor der, visner bort sammen med dyrene på marken og fuglene i luften; selv fiskene i havet dør ut."},{"bookId":28,"chapterId":4,"verseId":4,"text":"Men ingen må anklage eller irettesette noen, for ditt folk er som de som anklager presten."},{"bookId":28,"chapterId":4,"verseId":5,"text":"Du skal snuble om dagen, og profeten skal også snuble sammen med deg om natten. Og jeg vil ødelegge din mor."},{"bookId":28,"chapterId":4,"verseId":6,"text":"Mitt folk går til grunne fordi det mangler kunnskap. Fordi du har avvist kunnskapen, vil jeg også avvise deg, så du ikke lenger skal tjene meg som prest. Fordi du har glemt din Guds lov, vil jeg også glemme dine barn."},{"bookId":28,"chapterId":4,"verseId":7,"text":"Jo mer de økte i antall, desto mer syndet de mot meg; jeg vil forvandle deres ære til skam."},{"bookId":28,"chapterId":4,"verseId":8,"text":"De eter opp folket mitt sin synd, og de setter sin lyst til deres ondskap."},{"bookId":28,"chapterId":4,"verseId":9,"text":"Det skal gå prestene som folket; jeg vil straffe dem for deres veier og gjengjelde dem for deres gjerninger."},{"bookId":28,"chapterId":4,"verseId":10,"text":"De skal spise, men ikke bli mette; de skal drive hor, men ikke øke i antall, for de har forlatt Herren for å holde seg til."},{"bookId":28,"chapterId":4,"verseId":11,"text":"Hor, vin og ny vin tar vettet fra dem."},{"bookId":28,"chapterId":4,"verseId":12,"text":"Mitt folk spør sitt tre om råd, og deres stav skal fortelle dem. For en ånd av utroskap har ført dem vill; de har drevet hor bort fra sin Gud."},{"bookId":28,"chapterId":4,"verseId":13,"text":"De ofrer på fjelltoppene og brenner røkelse på haugene, under eik, poppel og terebinte, fordi skyggen der er god. Derfor skal deres døtre drive hor, og deres svigerdøtre skal være utro."},{"bookId":28,"chapterId":4,"verseId":14,"text":"Jeg vil ikke straffe deres døtre når de driver hor, eller deres svigerdøtre når de er utro. For mennene selv holder seg borte med horer og ofrer med tempelprostituerte. Et folk som ikke forstår, skal falle."},{"bookId":28,"chapterId":4,"verseId":15,"text":"Selv om du, Israel, driver hor, må ikke Juda bli skyldig. Ikke gå til Gilgal, ikke dra opp til Bet-Aven, og ikke sverg: 'Så sant Herren lever!'"},{"bookId":28,"chapterId":4,"verseId":16,"text":"For Israel er sta som en sta ku. Skal Herren nå la dem gå som lam i åpent landskap?"},{"bookId":28,"chapterId":4,"verseId":17,"text":"Efraim er bundet til avguder; la ham være!"},{"bookId":28,"chapterId":4,"verseId":18,"text":"Når deres drikking er over, driver de hor; de elsker skamløst. Vindskjoldene deres beskytter skammen."},{"bookId":28,"chapterId":4,"verseId":19,"text":"En vind har bundet dem i sine vinger, og de skal bli til skamme på grunn av sine offer."}]