[{"bookId":28,"chapterId":5,"verseId":1,"text":"Hør dette, prester! Lytt til dette, Israels hus! Gi akt, kongens hus! For dommen gjelder dere. For dere har vært en snare på Mizpa og et spredt nett over Tabor."},{"bookId":28,"chapterId":5,"verseId":2,"text":"De som driver med slakting har gravd seg ned, men jeg vil straffe dem alle."},{"bookId":28,"chapterId":5,"verseId":3,"text":"Jeg kjenner Efraim, og Israel er ikke skjult for meg. For nå, Efraim, har du drevet hor, og Israel har gjort seg uren."},{"bookId":28,"chapterId":5,"verseId":4,"text":"De kan ikke gi opp sine onde gjerninger for å vende tilbake til sin Gud. For en horers ånd er i deres hjerte, og de kjenner ikke Herren."},{"bookId":28,"chapterId":5,"verseId":5,"text":"Israels stolthet vitner mot dem; Israel og Efraim snubler i sin synd, og også Juda snubler sammen med dem."},{"bookId":28,"chapterId":5,"verseId":6,"text":"Med sine sauer og kyr vil de søke Herren, men de vil ikke finne ham; han har trukket seg bort fra dem."},{"bookId":28,"chapterId":5,"verseId":7,"text":"De har vært troløse mot Herren, for de har født fremmede barn. Nå vil en ny måned fortære dem sammen med deres jordlodd."},{"bookId":28,"chapterId":5,"verseId":8,"text":"Blås i hornet i Gibea, i trompeten i Rama! Rop ut varsel ved Bet-Aven: 'Pass dere, Benjamin!'"},{"bookId":28,"chapterId":5,"verseId":9,"text":"Efraim skal bli til en ørken på dommens dag. Jeg kunngjør sikkert hva som vil skje med Israels stammer."},{"bookId":28,"chapterId":5,"verseId":10,"text":"Judas ledere er som dem som flytter grensesteiner. Over dem vil jeg utøse min vrede som vann."},{"bookId":28,"chapterId":5,"verseId":11,"text":"Efraim er undertrykt, knust av dommen, for han var villig til å følge menneskers påbud."},{"bookId":28,"chapterId":5,"verseId":12,"text":"Derfor er jeg for Efraim som møll, og for Judas hus som råte."},{"bookId":28,"chapterId":5,"verseId":13,"text":"Da Efraim så sin sykdom, og Juda så sitt sår, gikk Efraim til Assyria og sendte bud til kong Jareb. Men han kan ikke helbrede dere eller lege deres sår."},{"bookId":28,"chapterId":5,"verseId":14,"text":"For jeg vil være som en løve for Efraim, som en ung løve for Judas hus. Jeg, jeg river i stykker og går min vei; jeg bærer byttet bort, og ingen kan redde."},{"bookId":28,"chapterId":5,"verseId":15,"text":"Jeg vil gå tilbake til mitt sted til de erkjenner sin skyld og søker mitt ansikt. I sin nød vil de ivrig søke meg."}]