[{"bookId":28,"chapterId":7,"verseId":1,"text":"Når jeg ville lege Israel, ble Efraims skyld og Samarias ondskap avslørt, for de praktiserer bedrag. En tyv bryter inn, en røverbande herjer utenfor."},{"bookId":28,"chapterId":7,"verseId":2,"text":"Men de innser ikke i sitt hjerte at jeg husker all deres ondskap. Nå omslutter deres egne handlinger dem, de er alltid foran mitt ansikt."},{"bookId":28,"chapterId":7,"verseId":3,"text":"Med sin ondskap gjør de kongen glad, og med sine løgner fyrstene."},{"bookId":28,"chapterId":7,"verseId":4,"text":"De er alle ekteskapsbrytere, som en ovn opphetet av bakeren, som slutter å røre ved ilden fra han elter deigen til den er syret."},{"bookId":28,"chapterId":7,"verseId":5,"text":"På vår konges dag gjør fyrstene ham syk med sin hete av vin; han rekker hånden ut til spottere."},{"bookId":28,"chapterId":7,"verseId":6,"text":"For de nærmer seg med hjertet som en ovn; hele natten sover deres baker, om morgenen brenner den som en flammende ild."},{"bookId":28,"chapterId":7,"verseId":7,"text":"De er alle hete som en ovn og fortærer sine dommere. Alle deres konger faller; det er ingen blant dem som roper til meg."},{"bookId":28,"chapterId":7,"verseId":8,"text":"Efraim blander seg med folkene; Efraim er en usnudd kake."},{"bookId":28,"chapterId":7,"verseId":9,"text":"Fremmede fortærer hans styrke, men han vet det ikke; grå hår strør seg ut over ham, men han vet det ikke."},{"bookId":28,"chapterId":7,"verseId":10,"text":"Israels hovmod vitner mot ham; likevel vender de seg ikke til Herren sin Gud eller søker ham, til tross for alt dette."},{"bookId":28,"chapterId":7,"verseId":11,"text":"Efraim er som en due, dum og uten forstand; de roper til Egypt, de går til Assyria."},{"bookId":28,"chapterId":7,"verseId":12,"text":"Når de går, vil jeg kaste mitt nett over dem; jeg vil dra dem ned som fugler i himmelen. Jeg vil straffe dem når deres flokk samles."},{"bookId":28,"chapterId":7,"verseId":13,"text":"Ve dem, for de har flyktet fra meg! Ødeleggelse over dem, for de har syndet mot meg! Selv om jeg ville løse dem, taler de løgner mot meg."},{"bookId":28,"chapterId":7,"verseId":14,"text":"De roper ikke til meg fra sitt hjerte, men jamrer på sine leier. De samler seg for korn og vin, men vender seg bort fra meg."},{"bookId":28,"chapterId":7,"verseId":15,"text":"Selv om jeg underviste og styrket deres armer, tenker de ondt mot meg."},{"bookId":28,"chapterId":7,"verseId":16,"text":"De vender seg, men ikke oppover; de er som en svikefull bue. Deres ledere skal falle for sverdet på grunn av sin frekke tunge. Dette skal bli til spott for dem i Egyptens land."}]