[
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 1,
    "text": "Sett blåseinstrumentet til munnen din! Som en ørn over Herrens hus, fordi de har brutt min pakt og vært troløse mot min lov."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 2,
    "text": "De roper til meg: 'Min Gud, vi i Israel kjenner deg.'"
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 3,
    "text": "Israel har forkastet det gode; fienden skal forfølge dem."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 4,
    "text": "De har innsatt konger, men ikke fra meg; de har utnevnt ledere, men jeg kjente dem ikke. Av sitt sølv og gull har de laget seg avguder, for at de skal bli utryddet."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 5,
    "text": "Din kalv er forkastet, Samaria! Min vrede er opptent mot dem. Hvor lenge vil de være ute av stand til å oppnå renhet?"
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 6,
    "text": "For det er fra Israel; en håndverker har laget den, og den er ikke Gud. Kalven fra Samaria skal bli knust i stykker."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 7,
    "text": "For de sår vind og skal høste storm. Det har ikke stående strå, det produserer ikke mel; og selv om det skulle produsere, skal fremmede sluke det."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 8,
    "text": "Israel er slukt; nå er de blant nasjonene som en verdiløs gjenstand."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 9,
    "text": "For de har gått opp til Assyria, som en ensom vill-esel. Efraim har leid elskere."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 10,
    "text": "Selv om de leier blant nasjonene, vil jeg nå samle dem sammen. De skal snart lide under byrden av kongen og fyrstene."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fordi Efraim har bygget mange altere for å synde, har de blitt for ham altere for å synde."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 12,
    "text": "Jeg skrev for ham de mange forskriftene i min lov, men de ble regnet som noe fremmed."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 13,
    "text": "De ofrer kjøtt som de selv har fått, og spiser det, men Herren har ingen glede i dem. Nå vil han huske deres skyld og straffe deres synder; de skal vende tilbake til Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 14,
    "text": "Israel har glemt sin skaper og bygget palasser, og Juda har bygget mange befestede byer. Men jeg vil sende ild mot byene hans, og den skal fortære borgene."
  }
]