[{"bookId":28,"chapterId":9,"verseId":1,"text":"Israel, gled deg ikke som andre folk, for du har vært utro mot din Gud. Du elsket lønn på hvert kornmagasin."},{"bookId":28,"chapterId":9,"verseId":2,"text":"Treskeplassen og vinpressen skal ikke fø dem, og mosten skal svikte dem."},{"bookId":28,"chapterId":9,"verseId":3,"text":"De skal ikke bli værende i Herrens land. Efraim skal vende tilbake til Egypt, og i Assyria skal de spise urent."},{"bookId":28,"chapterId":9,"verseId":4,"text":"De skal ikke ofre vin til Herren, og deres offer vil ikke behage ham. Det er som sorgens brød for dem; alle som spiser det blir urene. For deres brød er bare til deres egen sult, det skal ikke komme inn i Herrens hus."},{"bookId":28,"chapterId":9,"verseId":5,"text":"Hva skal dere gjøre på festdagen, på Herrens høytidsdag?"},{"bookId":28,"chapterId":9,"verseId":6,"text":"Se, de rømmer fra ødeleggelse. Egypt skal samle dem, Memfis begrave dem. Nettlene skal arve deres kostbare sølv, tistler skal vokse i deres telt."},{"bookId":28,"chapterId":9,"verseId":7,"text":"Straffens dager kommer, gjengjeldelsens dager kommer; Israel skal vite det. Profeten er en dåre, den åndelige mannen er gal på grunn av din store skyld og store fiendskap."},{"bookId":28,"chapterId":9,"verseId":8,"text":"Efraims vokter er med min Gud; men profeten er en fuglefangerens snare på alle hans veier, fiendskap i Guds hus."},{"bookId":28,"chapterId":9,"verseId":9,"text":"De har fordypet seg i korrupsjon som i Gibea-dagene. Han vil huske deres skyld, han vil straffe deres synder."},{"bookId":28,"chapterId":9,"verseId":10,"text":"Som druer i ørkenen fant jeg Israel, som den første frukten på fikentreet, i dens første sesong, så jeg deres fedre. Men de kom til Baal-Peor, viet seg til skammen, og ble avskyelige som det de elsket."},{"bookId":28,"chapterId":9,"verseId":11,"text":"Efraims herlighet flyr bort som en fugl—ingen fødsel, ingen graviditet, ingen unnfangelse."},{"bookId":28,"chapterId":9,"verseId":12,"text":"Selv om de oppfostrer sine barn, vil jeg gjøre dem barnløse til ingen er igjen. Ja, ve dem når jeg trekker meg tilbake fra dem!"},{"bookId":28,"chapterId":9,"verseId":13,"text":"Efraim, slik jeg ser Tyrus, er plantet i et herlig land, men Efraim skal føre sine barn ut til morderen."},{"bookId":28,"chapterId":9,"verseId":14,"text":"Gi dem, Herre, hva vil du gi? Gi dem en miskjennende livmor og tørre bryster."},{"bookId":28,"chapterId":9,"verseId":15,"text":"All deres ondskap er i Gilgal; der begynte jeg å hate dem. På grunn av deres onde handlinger vil jeg drive dem ut av mitt hus. Jeg vil ikke elske dem lenger; alle deres ledere er opprørere."},{"bookId":28,"chapterId":9,"verseId":16,"text":"Efraim er slått, deres rot er tørket ut, de skal ikke bære frukt. Selv om de føder barn, vil jeg drepe de kjære fruktene av deres livmor."},{"bookId":28,"chapterId":9,"verseId":17,"text":"Min Gud vil forkaste dem fordi de ikke har lyttet til ham; de skal være omflakkende blant nasjonene."}]