[
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 39,
    "words": [
      {
        "word": "וְשִׁבַּצְתָּ֙",
        "wordId": 1,
        "original": "וְשִׁבַּצְתָּ֙",
        "explanation": "Et sjeldent verb som betyr å veve i et rutemønster eller å lage rutete stoff. Denne teknikken skapte et tekstil med opphøyde firkanter."
      },
      {
        "word": "הַכְּתֹ֣נֶת",
        "wordId": 2,
        "original": "הַכְּתֹ֣נֶת",
        "explanation": "Refererer til en lang kjortel eller tunika som var et basisplagg. Det samme ordet brukes om Josefs berømte fargerike kappe."
      },
      {
        "word": "שֵׁ֔שׁ",
        "wordId": 3,
        "original": "שֵׁ֔שׁ",
        "explanation": "Fint egyptisk lin av høyeste kvalitet, et kostbart materiale forbundet med velstand og hellighet i tabernakeltjenesten."
      },
      {
        "word": "וְעָשִׂ֖יתָ",
        "wordId": 4,
        "original": "וְעָשִׂ֖יתָ",
        "explanation": "Betyr 'og du skal lage'. Dette er en imperativ som gir direkte instruksjon til Moses om håndverksarbeidet."
      },
      {
        "word": "מִצְנֶ֣פֶת",
        "wordId": 5,
        "original": "מִצְנֶ֣פֶת",
        "explanation": "En turban eller hodebedekking som var viklet rundt hodet. Dette var unikt for øverstepresten og symboliserte hans hellige stilling."
      },
      {
        "word": "שֵׁ֑שׁ",
        "wordId": 6,
        "original": "שֵׁ֑שׁ",
        "explanation": "Fint lin gjentas her for å understreke at også turbanen skulle være av det fineste materialet."
      },
      {
        "word": "וְאַבְנֵ֥ט",
        "wordId": 7,
        "original": "וְאַבְנֵ֥ט",
        "explanation": "Et dekorativt belte eller skjerf som ble bundet rundt livet. Det holdt kjortelen på plass og symboliserte tjeneste."
      },
      {
        "word": "תַּעֲשֶׂ֖ה",
        "wordId": 8,
        "original": "תַּעֲשֶׂ֖ה",
        "explanation": "Betyr 'du skal lage' - en annen form av verbet å lage, brukt for variasjon i den hebraiske teksten."
      },
      {
        "word": "מַעֲשֵׂ֥ה",
        "wordId": 9,
        "original": "מַעֲשֵׂ֥ה",
        "explanation": "Refererer til håndverk eller kunstnerisk arbeid. Ordet understreker at dette krever spesiell ferdighet."
      },
      {
        "word": "רֹקֵֽם",
        "wordId": 10,
        "original": "רֹקֵֽם",
        "explanation": "En broderer eller kunstner som arbeider med farget tråd. Brodering var en høyt verdsatt kunstform i oldtiden."
      }
    ]
  }
]