[
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 3,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Den vanligste konjunksjonen i gresk, som binder sammen setninger og markerer overgangen til et nytt syn i Johannes' visjon."
      },
      {
        "word": "ὤφθη",
        "wordId": 2,
        "original": "ὤφθη",
        "explanation": "Passiv aorist av 'horao' (å se), som indikerer at noe ble gjort synlig - tegnet åpenbarte seg aktivt for seeren."
      },
      {
        "word": "ἄλλο",
        "wordId": 3,
        "original": "ἄλλο",
        "explanation": "Betyr 'et annet' av samme type, og knytter dette tegnet til det foregående tegnet om kvinnen i vers 1."
      },
      {
        "word": "σημεῖον",
        "wordId": 4,
        "original": "σημεῖον",
        "explanation": "Et tegn med dypere symbolsk betydning, ikke bare et under. I Åpenbaringen peker slike tegn på åndelige realiteter."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon - tegnet vises innenfor himmelens sfære."
      },
      {
        "word": "τῷ",
        "wordId": 6,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som spesifiserer den bestemte himmelen der visjonen utspiller seg."
      },
      {
        "word": "οὐρανῷ",
        "wordId": 7,
        "original": "οὐρανῷ",
        "explanation": "Refererer til himmelen som Guds bolig og arena for kosmisk drama, ikke bare den fysiske himmelhvelvingen."
      },
      {
        "word": "ἰδοὺ",
        "wordId": 8,
        "original": "ἰδοὺ",
        "explanation": "Et dramatisk utrop som fanger leserens oppmerksomhet - 'Se!' - brukt for å introdusere noe sjokkerende eller viktig."
      },
      {
        "word": "δράκων",
        "wordId": 9,
        "original": "δράκων",
        "explanation": "Dragen er et mytologisk uhyre som i jødisk tradisjon representerer kaos og ondskap. Identifiseres senere som Satan selv (v.9)."
      },
      {
        "word": "μέγας",
        "wordId": 10,
        "original": "μέγας",
        "explanation": "Stor eller mektig - understreker dragens fryktinngytende kraft og dens posisjon som en formidabel motstander."
      },
      {
        "word": "πυρρός",
        "wordId": 11,
        "original": "πυρρός",
        "explanation": "Ildrød eller flammerød farge, som symboliserer blodsutgytelse, krig og ødeleggelse. Samme farge som hesten i Åp 6:4."
      },
      {
        "word": "ἔχων",
        "wordId": 12,
        "original": "ἔχων",
        "explanation": "Presens partisipp av 'echo' (å ha), som beskriver dragens vedvarende besittelse av sine fryktinngytende egenskaper."
      },
      {
        "word": "κεφαλὰς",
        "wordId": 13,
        "original": "κεφαλὰς",
        "explanation": "Hoder i flertall - symboliserer intelligens, autoritet og mangfoldig makt. Syv hoder kan representere fullstendig visdom eller verdensriker."
      },
      {
        "word": "ἑπτὰ",
        "wordId": 14,
        "original": "ἑπτὰ",
        "explanation": "Syv er fullkommenhetstallet i bibelsk symbolikk, men her ironisk brukt om dragens etterligning av guddommelig makt."
      },
      {
        "word": "κέρατα",
        "wordId": 15,
        "original": "κέρατα",
        "explanation": "Horn symboliserer makt og styrke i Det gamle testamente. Ti horn minner om Daniels syn om verdensrikene (Dan 7:7)."
      },
      {
        "word": "δέκα",
        "wordId": 16,
        "original": "δέκα",
        "explanation": "Ti representerer ofte fullstendighet i jordisk forstand, og peker her mot dragens politiske makt over jordens nasjoner."
      },
      {
        "word": "ἐπὶ",
        "wordId": 17,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr 'på' eller 'over', og viser plasseringen av diademene."
      },
      {
        "word": "τὰς",
        "wordId": 18,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall som refererer tilbake til de syv hodene."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 19,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen 'hans' som viser at hodene tilhører dragen."
      },
      {
        "word": "διαδήματα",
        "wordId": 20,
        "original": "διαδήματα",
        "explanation": "Kongelige diademer eller kroner som symboliserer herskerautoritet - ulikt 'stephanos' (seierskrans). Dragen krever kongelig makt."
      }
    ]
  }
]