[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 24,
    "words": [
      {
        "word": "וַיֹּ֣אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - fra roten אמר (amar), som betyr å si eller uttale. Prefikset ו (vav) indikerer 'og', som binder dette verbet til forrige handling eller uttalelse."
      },
      {
        "word": "אֱלֹהִ֗ים",
        "pronunciation": "E-lo-him",
        "wordId": 2,
        "explanation": "Gud - et vanlig navn brukt i Tanakh for å referere til den ene Gud av Israel. Formen er plural, men når det refererer til Israels Gud, brukes det med singular verb, som indikerer majestetisk plural."
      },
      {
        "word": "תּוֹצֵ֨א",
        "pronunciation": "to-tze",
        "wordId": 3,
        "explanation": "skal bringe frem - fra roten יצא (yatsa), som betyr å gå ut eller komme ut. Her brukt i imperativ eller jussiv form, som en kommando eller tillatelse."
      },
      {
        "word": "הָאָ֜רֶץ",
        "pronunciation": "ha-a-retz",
        "wordId": 4,
        "explanation": "jorden - refererer til planeten eller landet, avhengig av konteksten. Her betyr det planeten som helhet."
      },
      {
        "word": "נֶ֤פֶשׁ",
        "pronunciation": "ne-fesh",
        "wordId": 5,
        "explanation": "levende vesen - fra roten נפש (nephesh), som kan bety sjel, selv, liv, eller levende vesen, avhengig av konteksten."
      },
      {
        "word": "חַיָּה֙",
        "pronunciation": "chai-yah",
        "wordId": 6,
        "explanation": "levende - fra roten חיה (chayah), som betyr å leve. Brukt her som adjektiv for å beskrive 'nefesh' (levende vesen)."
      },
      {
        "word": "לְמִינָ֔הּ",
        "pronunciation": "le-mi-nah",
        "wordId": 7,
        "explanation": "etter sin art - fra roten מין (min), som betyr type, art, eller slag. Suffixet ה (ah) indikerer hennes eller dens, som refererer tilbake til hver 'nefesh' (levende vesen)."
      },
      {
        "word": "בְּהֵמָ֥ה",
        "pronunciation": "be-he-mah",
        "wordId": 8,
        "explanation": "dyr - generelt refererer til tamdyr eller husdyr, men kan også brukes bredere om dyr."
      },
      {
        "word": "וָרֶ֛מֶשׂ",
        "pronunciation": "va-re-mes",
        "wordId": 9,
        "explanation": "og krypdyr - fra roten רמש (rames), som betyr å krype eller kryp. Prefikset ו (vav) betyr 'og'."
      },
      {
        "word": "וְחַֽיְתוֹ־אֶ֖רֶץ",
        "pronunciation": "ve-chai-yat-o-eretz",
        "wordId": 10,
        "explanation": "og jordens ville dyr - kombinerer 'chai' (levende), 'yat' (en form av יצר, som betyr form eller skapning) og 'eretz' (jorden). Prefikset ו (vav) betyr 'og'."
      },
      {
        "word": "לְמִינָ֑הּ",
        "pronunciation": "le-mi-nah",
        "wordId": 11,
        "explanation": "etter sin art - gjentakelse av tidligere forklaring, indikerer at også disse skapningene skal komme etter sin egen art."
      },
      {
        "word": "וַֽיְהִי־כֵֽן׃",
        "pronunciation": "vay-hi-ken",
        "wordId": 12,
        "explanation": "og det ble slik - fra roten היה (haya), som betyr å være eller bli. Prefikset ו (vav) betyr 'og', og 'ken' betyr slik, indikerer at Guds ord ble utført som sagt."
      }
    ]
  }
]