[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Silvanus og Timoteus til menigheten i Tessalonika, i Gud vår Far og Herren Jesus Kristus:"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud vår Far og Herren Jesus Kristus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi er alltid nødt til å takke Gud for dere, brødre, som er rettferdig, fordi deres tro vokser sterkt, og kjærligheten hver og en av dere har til hverandre blir stadig større."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 4,
    "text": "Derfor roser vi oss av dere i Guds menigheter for deres utholdenhet og tro i alle de forfølgelser og lidelser dere må tåle."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dette er et tegn på Guds rettferdige dom, slik at dere kan bli funnet verdige til Guds rike, for hvilket dere også lider."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 6,
    "text": "Det er rettferdig for Gud å gi trengsel til dem som trenger dere,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 7,
    "text": "og til dere som blir tynget, hvile sammen med oss, ved åpenbaringen av Herren Jesus fra himmelen med sine mektige engler"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 8,
    "text": "i flammende ild, idet han tar hevn over dem som ikke kjenner Gud, og over dem som ikke adlyder evangeliet om vår Herre Jesus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 9,
    "text": "De vil lide straffen av evig fortapelse, borte fra Herrens nærvær og fra hans makts herlighet,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 10,
    "text": "når han kommer for å bli æret i sine hellige og for å bli beundret av alle de som har trodd (fordi vårt vitnesbyrd til dere ble trodd) på den dagen."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 11,
    "text": "Derfor ber vi alltid for dere, at vår Gud må gjøre dere verdige til sitt kall, og ved sin makt fullføre enhver god vilje til godhet og arbeidet med tro,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 12,
    "text": "slik at navnet på vår Herre Jesus blir æret i dere, og dere i ham, i henhold til vår Guds og Herre Jesu Kristi nåde."
  }
]