[
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 1,
    "text": "Vi ber dere, søsken, med tanke på vår Herre Jesu Kristi komme og vår samling hos ham,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 2,
    "text": "at dere ikke så lett lar dere rive med og miste besinnelsen, verken av ånd eller ord eller brev, som om de skulle være fra oss, om at Herrens dag er kommet."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 3,
    "text": "La ingen på noen måte villede dere. For den dagen kommer ikke uten at frafallet har funnet sted først, og lovløshetens menneske, fortapelsens sønn, er blitt åpenbart,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 4,
    "text": "han som står imot og opphøyer seg over alt som kalles Gud eller helligdom, så han setter seg i Guds tempel og utgir seg selv for å være Gud."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 5,
    "text": "Husker dere ikke at jeg sa dette til dere da jeg ennå var hos dere?"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 6,
    "text": "Og nå vet dere hva som holder ham tilbake, så han først kan åpenbares når tiden er inne."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 7,
    "text": "For lovløshetens hemmelighet er allerede virksom. Bare den som nå holder tilbake, må fjernes,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 8,
    "text": "og da skal den lovløse åpenbares. Herren Jesus skal drepe ham med sin munnspust og tilintetgjøre ham ved sin gjenkomsts åpenbaring."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den lovløses komme skjer ved Satans virksomhet, med all makt og tegn og under som fører vill,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 10,
    "text": "og med all urettferdighetens forførelse blant dem som går fortapt, fordi de ikke tok imot kjærligheten til sannheten så de kunne bli frelst."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 11,
    "text": "Derfor sender Gud dem en kraftig villfarelse, så de tror løgnen,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 12,
    "text": "for at alle skal bli dømt, de som ikke har trodd sannheten, men hatt behag i urettferdigheten."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men vi skylder alltid å takke Gud for dere, søsken som er elsket av Herren, fordi Gud fra begynnelsen utvalgte dere til frelse i hellighetens Ånd og tro på sannheten."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 14,
    "text": "Til dette kalte han dere ved vårt evangelium, for at dere skal vinne vår Herre Jesu Kristi herlighet."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 15,
    "text": "Stå derfor fast, søsken, og hold fast på de overleveringer dere er blitt lært, enten ved vårt ord eller vårt brev."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 16,
    "text": "Måtte selv vår Herre Jesus Kristus og Gud, vår Far, som har elsket oss og gitt oss evig trøst og godt håp ved nåde,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 17,
    "text": "trøste deres hjerter og styrke dere i all god gjerning og ord."
  }
]