[
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 1,
    "text": "Til slutt, brødre, be for oss, slik at Herrens ord kan spre seg raskt og bli æret, akkurat som det har blitt hos dere."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 2,
    "text": "Og be om at vi må bli reddet fra onde og onde mennesker, for ikke alle har tro."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men Herren er trofast, og han vil styrke dere og beskytte dere mot det onde."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 4,
    "text": "Og vi har tillit til Herren angående dere, at dere gjør og vil gjøre det vi befaler."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 5,
    "text": "Måtte Herren lede hjertene deres til Guds kjærlighet og Kristi tålmodighet."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vi befaler dere, brødre, i navnet på vår Herre Jesus Kristus, å holde dere unna enhver bror som lever i uorden og ikke etter den tradisjonen dere mottok fra oss."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 7,
    "text": "For dere selv vet hvordan dere bør følge vårt eksempel, for vi levde ikke i uorden blant dere."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vi spiste ikke noens brød uten å betale for det. Med arbeid og slit, natt og dag, jobbet vi for ikke å være en byrde for noen av dere."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 9,
    "text": "Det var ikke fordi vi ikke hadde rett til det, men for å gi dere et eksempel å følge."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 10,
    "text": "Selv da vi var hos dere, ga vi dere denne regelen: Hvis noen ikke vil arbeide, skal han heller ikke spise."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 11,
    "text": "For vi hører at noen blant dere lever i uorden; de arbeider ikke, men blander seg i andres saker."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 12,
    "text": "Til slike personer befaler og oppfordrer vi i Herren Jesus Kristus at de skal arbeide i stillhet og spise sitt eget brød."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men dere, brødre, må ikke bli trette av å gjøre det som er godt."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 14,
    "text": "Hvis noen ikke adlyder vårt ord i dette brevet, merk dere den personen og ha ikke noe med ham å gjøre, for at han kan føle skam."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men regn ham ikke som en fiende, men forman ham som en bror."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 16,
    "text": "Måtte fredens Herre selv gi dere fred til enhver tid og på alle måter. Herren være med dere alle."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hilsenen er med min egen hånd, Paulus. Dette er et tegn i alle brev; slik skriver jeg."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 18,
    "text": "Vår Herre Jesu Kristi nåde være med dere alle."
  }
]