[
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 10,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», noe som peker på at han var Israels første konge, valgt etter folkets ønske om en konge."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form som driver handlingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "לְ",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "tjeneren",
        "wordId": 4,
        "original": "נַעֲרוֹ",
        "explanation": "Ordet נַעַר kan bety både «ung mann» og «tjener». Suffikset viser at dette er Sauls egen tjener."
      },
      {
        "word": "Ditt",
        "wordId": 5,
        "original": "דְּבָרְךָ",
        "explanation": "Eiendomspronomenet «ditt» er knyttet til ordet for «ord» eller «forslag»."
      },
      {
        "word": "forslag",
        "wordId": 6,
        "original": "דְּבָרְךָ",
        "explanation": "Hebraisk דָּבָר betyr både «ord», «sak» og «forslag» – konteksten viser at tjeneren har kommet med et råd."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "",
        "explanation": "Hebraisk mangler ofte verbet «å være» i presens, så dette er lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "godt",
        "wordId": 8,
        "original": "טוֹב",
        "explanation": "Grunnleggende hebraisk ord for «god», brukt her for å uttrykke Sauls godkjennelse av tjenerens idé."
      },
      {
        "word": "Kom",
        "wordId": 9,
        "original": "לְכָה",
        "explanation": "En oppfordrende form av verbet «å gå», brukt for å invitere noen til å bli med."
      },
      {
        "word": "la",
        "wordId": 10,
        "original": "נֵלֵכָה",
        "explanation": "Del av den kohortative verbformen som uttrykker en oppfordring eller ønske."
      },
      {
        "word": "oss",
        "wordId": 11,
        "original": "נֵלֵכָה",
        "explanation": "Flertallsformen inkluderer både Saul og tjeneren i handlingen."
      },
      {
        "word": "gå",
        "wordId": 12,
        "original": "נֵלֵכָה",
        "explanation": "Kohortativ form av הָלַךְ, som uttrykker «la oss gå sammen» – en invitasjon til felles handling."
      },
      {
        "word": "Så",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Vav-konsekutiv som markerer overgang fra tale til handling i fortellingen."
      },
      {
        "word": "gikk",
        "wordId": 14,
        "original": "וַיֵּלְכוּ",
        "explanation": "Narrativ form av «å gå» i flertall, som viser at begge umiddelbart handlet på beslutningen."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "וַיֵּלְכוּ",
        "explanation": "Flertallsendelsen i verbet indikerer at både Saul og tjeneren gikk sammen."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "אֶל",
        "explanation": "Preposisjon som angir bevegelse mot et mål eller destinasjon."
      },
      {
        "word": "byen",
        "wordId": 17,
        "original": "הָעִיר",
        "explanation": "Refererer til Rama, Samuels hjemby. Bestemt form viser at det er en spesifikk by de hadde snakket om."
      },
      {
        "word": "der",
        "wordId": 18,
        "original": "אֲשֶׁר־שָׁם",
        "explanation": "Kombinasjon av relativpronomen og stedsadverb som spesifiserer hvor gudsmannen befant seg."
      },
      {
        "word": "gudsmannen",
        "wordId": 19,
        "original": "אִישׁ הָאֱלֹהִים",
        "explanation": "En ærestittel for en profet, bokstavelig «Guds mann». Samuel var kjent under denne tittelen som en som talte på Guds vegne."
      },
      {
        "word": "var",
        "wordId": 20,
        "original": "שָׁם",
        "explanation": "Stedsadverbet שָׁם («der») impliserer at gudsmannen oppholdt seg i byen."
      }
    ]
  }
]