[
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 38,
    "words": [
      {
        "word": "ἦν",
        "wordId": 1,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være' (εἰμί), som indikerer en vedvarende tilstand - inskripsjonen var der og forble der."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som fungerer som en mild overgang, og knytter denne setningen til den foregående fortellingen."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Betyr 'også' eller 'og', her brukt for å legge til et nytt element i beskrivelsen av korsfestelsen."
      },
      {
        "word": "ἐπιγραφὴ",
        "wordId": 4,
        "original": "ἐπιγραφὴ",
        "explanation": "Refererer til en inskripsjon eller påskrift. Romerne brukte slike skilt (titulus) for å offentliggjøre den dømtes forbrytelse."
      },
      {
        "word": "ἐπʼ",
        "wordId": 5,
        "original": "ἐπʼ",
        "explanation": "En forkortelse av preposisjonen ἐπί, som her betyr 'over' eller 'på', og angir hvor inskripsjonen var plassert."
      },
      {
        "word": "αὐτῷ",
        "wordId": 6,
        "original": "αὐτῷ",
        "explanation": "Pronomen i dativ som refererer til Jesus eller korset, og angir hvor inskripsjonen hang."
      },
      {
        "word": "Ὁ",
        "wordId": 7,
        "original": "Ὁ",
        "explanation": "Den bestemte artikkelen 'den', som her introduserer tittelen og gir den en formell, proklamerende karakter."
      },
      {
        "word": "βασιλεὺς",
        "wordId": 8,
        "original": "βασιλεὺς",
        "explanation": "Betyr 'konge' - en ironisk tittel ment som spot fra romerne, men teologisk sett en dyp sannhet om Jesu identitet."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, som knytter kongetittelen til det jødiske folket."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 10,
        "original": "Ἰουδαίων",
        "explanation": "Navnet på jødene, avledet fra Juda stamme. Inskripsjonen var ment som hån, men erklærte paradoksalt nok Jesu messianske rolle."
      },
      {
        "word": "οὗτος",
        "wordId": 11,
        "original": "οὗτος",
        "explanation": "Demonstrativt pronomen som betyr 'denne', og peker direkte på Jesus hengende på korset som den omtalte kongen."
      }
    ]
  }
]