[
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 47,
    "words": [
      {
        "word": "Ἰδὼν",
        "wordId": 1,
        "original": "Ἰδὼν",
        "explanation": "Aorist partisipp av verbet 'horao' som betyr å se eller observere. Formen indikerer at offiseren så og deretter responderte på det han hadde sett."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en overgang eller kontrast, her brukt for å introdusere en ny scene etter Jesu død."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som peker på en spesifikk person, nemlig offiseren som var til stede."
      },
      {
        "word": "ἑκατοντάρχης",
        "wordId": 4,
        "original": "ἑκατοντάρχης",
        "explanation": "En romersk militæroffiser som kommanderte hundre soldater. Ordet kommer fra 'hekaton' (hundre) og 'archo' (å lede)."
      },
      {
        "word": "τὸ",
        "wordId": 5,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som refererer til det som skjedde."
      },
      {
        "word": "γενόμενον",
        "wordId": 6,
        "original": "γενόμενον",
        "explanation": "Partisipp av 'ginomai' som betyr det som har hendt eller funnet sted. Refererer til hendelsene rundt Jesu død."
      },
      {
        "word": "ἐδόξαζεν",
        "wordId": 7,
        "original": "ἐδόξαζεν",
        "explanation": "Imperfektum av 'doxazo', å prise eller ære. Imperfektformen antyder at han fortsatte å prise Gud gjentatte ganger."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på Gud som objektet for lovprisningen."
      },
      {
        "word": "θεὸν",
        "wordId": 9,
        "original": "θεὸν",
        "explanation": "Betyr Gud. Bemerkelsesverdig at en hedensk romersk soldat priser Israels Gud etter å ha vært vitne til korsfestelsen."
      },
      {
        "word": "λέγων",
        "wordId": 10,
        "original": "λέγων",
        "explanation": "Presens partisipp av 'lego', å si. Introduserer ordene som følger som et direkte sitat."
      },
      {
        "word": "Ὄντως",
        "wordId": 11,
        "original": "Ὄντως",
        "explanation": "Et adverb som betyr virkelig, sannelig eller i sannhet. Understreker offiserens overbevisning om det han sier."
      },
      {
        "word": "ὁ",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Jesus som den spesifikke personen offiseren omtaler."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 13,
        "original": "ἄνθρωπος",
        "explanation": "Refererer til et menneske eller en mann. Offiseren anerkjenner Jesu menneskelighet samtidig som han erklærer hans rettferdighet."
      },
      {
        "word": "οὗτος",
        "wordId": 14,
        "original": "οὗτος",
        "explanation": "Demonstrativt pronomen som betyr denne. Peker direkte på Jesus som nettopp hadde dødd."
      },
      {
        "word": "δίκαιος",
        "wordId": 15,
        "original": "δίκαιος",
        "explanation": "Betyr rettferdig eller uskyldig. I Lukas brukes dette ordet i stedet for 'Guds Sønn' som i de andre evangeliene, og understreker Jesu uskyld."
      },
      {
        "word": "ἦν",
        "wordId": 16,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'eimi', å være. Bekrefter at Jesus var og forble rettferdig gjennom hele sin lidelse."
      }
    ]
  }
]