[
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 2,
    "words": [
      {
        "word": "Jeg",
        "wordId": 1,
        "original": "אָֽנֹכִ֖י֙",
        "explanation": "En emfatisk form av pronomenet 'jeg' på hebraisk, som understreker Guds personlige nærvær og autoritet i denne åpningen av de ti bud."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hebraisk har ikke et verb for 'å være' i presens, så dette er lagt til i oversettelsen for å gi mening på norsk."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָ֣ה",
        "explanation": "Guds hellige navn YHWH (tetragrammet), som jødisk tradisjon anser for hellig å uttale. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "din",
        "wordId": 4,
        "original": "אֱלֹהֶ֑֔יךָ",
        "explanation": "Suffikset '-ךָ' indikerer andre person entall maskulin, noe som viser at Gud taler direkte og personlig til hver enkelt israelitt."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "אֱלֹהֶ֑֔יךָ",
        "explanation": "Elohim er en flertallsform som brukes om den ene Gud, noe som uttrykker Guds majestet og fullkommenhet."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "אֲשֶׁ֧ר",
        "explanation": "Et relativpronomen som knytter Guds identitet til hans frelseshandling – han definerer seg selv gjennom det han har gjort."
      },
      {
        "word": "førte",
        "wordId": 7,
        "original": "הוֹצֵאתִ֛יךָ",
        "explanation": "Verbet הוציא i hifil-formen betyr 'å bringe ut' eller 'å lede ut', og beskriver Guds aktive rolle som befrier."
      },
      {
        "word": "deg",
        "wordId": 8,
        "original": "הוֹצֵאתִ֛יךָ",
        "explanation": "Suffikset '-ךָ' er inkludert i verbformen og viser den direkte, personlige relasjonen mellom Gud og den han taler til."
      },
      {
        "word": "ut",
        "wordId": 9,
        "original": "מֵאֶ֥רֶץ",
        "explanation": "Preposisjonen 'מִן' (mi-/me-) angir bevegelse bort fra et sted, og markerer bruddet med fortiden i Egypt."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "מֵאֶ֥רֶץ",
        "explanation": "Del av den hebraiske preposisjonen som uttrykker opprinnelse eller utgangspunkt."
      },
      {
        "word": "Egypt",
        "wordId": 11,
        "original": "מִצְרַ֖יִם",
        "explanation": "Mitsrajim på hebraisk, en dual-form som muligens refererer til Øvre og Nedre Egypt. Navnet kan være knyttet til ordet for 'trang' eller 'begrensning'."
      },
      {
        "word": "ut",
        "wordId": 12,
        "original": "מִבֵּ֣֥ית",
        "explanation": "Preposisjonen gjentas for å forsterke befrielsens fullstendighet."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "מִבֵּ֣֥ית",
        "explanation": "Introduserer det parallelle uttrykket som utdyper hva Egypt representerte."
      },
      {
        "word": "trelldomshuset",
        "wordId": 14,
        "original": "בֵּ֥ית עֲבָדִ֑͏ֽים",
        "explanation": "Betyr bokstavelig 'slavenes hus' – en kraftfull metafor som beskriver Egypt som et fengsel. Uttrykket minner israelittene om at frihet er en gave fra Gud."
      }
    ]
  }
]