[
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 21,
    "words": [
      {
        "word": "Folket",
        "wordId": 1,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk som hadde samlet seg ved foten av Sinai-fjellet for å motta Guds lov."
      },
      {
        "word": "sto",
        "wordId": 2,
        "original": "וַיַּעֲמֹד",
        "explanation": "Et verb som beskriver å stå stille eller forbli på plass, her med en imperfekt form som indikerer en vedvarende tilstand av ærefrykt."
      },
      {
        "word": "på",
        "wordId": 3,
        "original": "מֵ",
        "explanation": "Preposisjonen מִן brukes her for å indikere avstand eller separasjon."
      },
      {
        "word": "avstand",
        "wordId": 4,
        "original": "רָחֹק",
        "explanation": "Betyr 'langt borte' og understreker folkets frykt for Guds nærvær og hellighetens utilnærmelighet."
      },
      {
        "word": "mens",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Konjunksjonen vav markerer her en kontrast mellom folkets posisjon og Moses' handling."
      },
      {
        "word": "Moses",
        "wordId": 6,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' fra vannet, men her fungerer han som mellommann mellom Gud og folket - en rolle bare han kunne ha."
      },
      {
        "word": "nærmet",
        "wordId": 7,
        "original": "נִגַּשׁ",
        "explanation": "Verbet נגשׁ betyr å komme nær eller tre frem, og viser Moses' unike privilegium til å nærme seg Guds nærvær."
      },
      {
        "word": "seg",
        "wordId": 8,
        "original": "נִגַּשׁ",
        "explanation": "Del av det refleksive aspektet ved verbet som viser Moses' aktive bevegelse mot Gud."
      },
      {
        "word": "tåken",
        "wordId": 9,
        "original": "הָעֲרָפֶל",
        "explanation": "עֲרָפֶל er en tykk, mørk sky som skjuler Guds nærvær - symboliserer både Guds transcendens og mysterium."
      },
      {
        "word": "der",
        "wordId": 10,
        "original": "אֲשֶׁר־שָׁם",
        "explanation": "Relativpartikkelen אֲשֶׁר kombinert med שָׁם (der) angir stedet hvor Gud befant seg."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "הָאֱלֹהִים",
        "explanation": "Elohim med bestemt artikkel understreker at dette er den ene sanne Gud som åpenbarer seg på Sinai."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "שָׁם",
        "explanation": "Implisitt i den hebraiske konstruksjonen - stedsadverbet שָׁם indikerer Guds tilstedeværelse på dette spesifikke stedet."
      }
    ]
  }
]