{
  "type": "list",
  "title": "Abrahams kall",
  "buttonText": "Vis løftene til Abraham",
  "hint": "Guds pakt med Abraham begynner",
  "intro": "1. Mosebok 12 markerer et vendepunkt i frelseshistorien. Gud kaller Abram ut fra Ur og gir ham løfter som danner grunnlaget for hele Bibelens fortelling - løfter om land, folk og velsignelse for alle jordens slekter.",
  "items": [
    {
      "number": 1,
      "title": "Kallet: Dra bort!",
      "text": "Herren sa til Abram: «Dra bort fra landet ditt, fra slekten din og fra farshuset ditt til det landet jeg vil vise deg!»",
      "verses": [1],
      "note": "Abram må forlate alt - tro uten å se målet"
    },
    {
      "number": 2,
      "title": "Løfte 1: Et stort folk",
      "text": "«Jeg vil gjøre deg til et stort folk.»",
      "verses": [2],
      "note": "Oppfylt i Israel og i Kristi kirke"
    },
    {
      "number": 3,
      "title": "Løfte 2: Velsignelse",
      "text": "«Jeg vil velsigne deg og gjøre navnet ditt stort. Du skal bli til velsignelse.»",
      "verses": [2]
    },
    {
      "number": 4,
      "title": "Løfte 3: Beskyttelse",
      "text": "«Jeg vil velsigne dem som velsigner deg, og den som forbanner deg, vil jeg forbanne.»",
      "verses": [3]
    },
    {
      "number": 5,
      "title": "Løfte 4: Alle jordens slekter",
      "text": "«I deg skal alle jordens slekter velsignes.»",
      "verses": [3],
      "note": "Messiasløftet - oppfylt i Kristus (Gal 3:8)"
    },
    {
      "number": 6,
      "title": "Abram adlyder",
      "text": "Så dro Abram av sted, som Herren hadde sagt ham. Lot dro med ham. Abram var 75 år gammel da han dro fra Harran.",
      "verses": [4]
    },
    {
      "number": 7,
      "title": "Reisefølget",
      "text": "Abram tok med seg sin kone Sarai og Lot, sin brors sønn, all eiendom de hadde samlet, og alle de folkene de hadde fått i Harran. Så dro de av sted til Kanaan.",
      "verses": [5]
    },
    {
      "number": 8,
      "title": "Ved Sikems eik",
      "text": "Abram dro gjennom landet til det hellige stedet ved Sikem, til Mores eik. Kanaaneerne bodde da i landet.",
      "verses": [6]
    },
    {
      "number": 9,
      "title": "Løfte 5: Landet",
      "text": "Herren viste seg for Abram og sa: «Din ætt vil jeg gi dette landet.» Da bygde Abram et alter for Herren, som hadde vist seg for ham.",
      "verses": [7],
      "note": "Første landløfte"
    },
    {
      "number": 10,
      "title": "Alteret ved Betel",
      "text": "Derfra dro han videre til fjellandet øst for Betel og slo opp teltet sitt. Han bygde et alter for Herren og påkalte Herrens navn.",
      "verses": [8],
      "note": "Abram etablerer tilbedelse i det nye landet"
    }
  ],
  "footer": {
    "title": "Abrahamspakten",
    "content": "Løftene til Abraham er grunnlaget for Guds frelsesplan. Paulus forklarer at «alle jordens slekter» inkluderer hedningene, og at velsignelsen kommer gjennom tro - slik Abraham trodde Gud (Gal 3:6-9). Vi er «Abrahams barn» ved tro på Kristus."
  }
}
