{
  "type": "list",
  "title": "Isak ofres",
  "buttonText": "Vis Akedah",
  "hint": "Abrahams største prøve",
  "intro": "Akedah (hebraisk: «bindingen») er historien om Abrahams prøve da Gud ba ham ofre Isak. Det er en av Bibelens mest dramatiske fortellinger - og et kraftfullt bilde på Gud Fader som ofrer sin egen Sønn.",
  "items": [
    {
      "number": 1,
      "title": "Gud setter Abraham på prøve",
      "text": "Etter dette satte Gud Abraham på prøve. Han sa: «Abraham!» Og han svarte: «Her er jeg.»",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Den umulige befalingen",
      "text": "«Ta din sønn, din eneste, ham du elsker, Isak, og dra til Moria-landet! Der skal du ofre ham som brennoffer på et av fjellene jeg vil vise deg.»",
      "verses": [2],
      "note": "Moria = senere tempelplassen i Jerusalem"
    },
    {
      "number": 3,
      "title": "Abraham adlyder straks",
      "text": "Tidlig neste morgen stod Abraham opp, lesset på eselet og tok med seg to av tjenesteguttene og sønnen Isak. Han kløvde ved til brennofferet og gav seg i vei.",
      "verses": [3]
    },
    {
      "number": 4,
      "title": "Tre dagers reise",
      "text": "Den tredje dagen så Abraham opp og fikk øye på stedet langt borte.",
      "verses": [4],
      "note": "Tre dager - som Jesu tre dager i graven"
    },
    {
      "number": 5,
      "title": "«Vi kommer tilbake»",
      "text": "Abraham sa til tjenesteguttene: «Bli her med eselet! Jeg og gutten vil gå dit bort og tilbe, og så kommer vi tilbake til dere.»",
      "verses": [5],
      "note": "Abraham trodde på oppstandelse (Hebr 11:19)"
    },
    {
      "number": 6,
      "title": "Isak bærer veden",
      "text": "Abraham tok veden til brennofferet og la den på Isak, sønnen sin. Selv tok han ilden og kniven, og så gikk de sammen.",
      "verses": [6],
      "note": "Som Jesus bar korset"
    },
    {
      "number": 7,
      "title": "«Hvor er offerdyret?»",
      "text": "Isak sa: «Far, her er ilden og veden, men hvor er dyret til brennofferet?» Abraham svarte: «Gud vil selv se seg ut et offerdyr, sønnen min.»",
      "verses": [7, 8],
      "note": "Profetisk ord om Kristus"
    },
    {
      "number": 8,
      "title": "Abraham binder Isak",
      "text": "Da de kom til stedet, bygde Abraham et alter og la veden til rette. Så bandt han Isak og la ham på alteret, oppå veden.",
      "verses": [9]
    },
    {
      "number": 9,
      "title": "Engelen roper",
      "text": "Abraham rakte ut hånden og tok kniven for å slakte sønnen. Da ropte Herrens engel fra himmelen: «Abraham, Abraham! Legg ikke hånd på gutten!»",
      "verses": [10, 11, 12]
    },
    {
      "number": 10,
      "title": "Væren i krattet",
      "text": "Abraham så opp, og se – bak ham var det en vær som hadde hengt seg fast i krattet med hornene. Abraham gikk bort og tok væren og ofret den som brennoffer istedenfor sønnen.",
      "verses": [13],
      "note": "Stedfortredende offer - som Kristus for oss"
    },
    {
      "number": 11,
      "title": "Herren ser",
      "text": "Abraham kalte dette stedet «Herren ser». Den dag i dag sier de: «På fjellet hvor Herren lar seg se.»",
      "verses": [14],
      "note": "Jahve-jireh - Herren sørger"
    },
    {
      "number": 12,
      "title": "Løftene bekreftes med ed",
      "text": "«Fordi du gjorde dette og ikke sparte din eneste sønn, vil jeg velsigne deg rikt og gjøre din ætt tallrik. I din ætt skal alle jordens folk velsignes.»",
      "verses": [15, 16, 17, 18]
    }
  ],
  "footer": {
    "title": "Kristus i Akedah",
    "content": "Hele fortellingen peker på Kristus: Isak er den elskede sønnen, bærer veden til sitt eget offer, og legges på alteret på Moria - der tempelet senere sto, og like ved Golgata. Men der Abraham fikk sønnen tilbake, gav Gud sin egen Sønn for oss."
  }
}
