{
  "type": "list",
  "title": "Syndefallet",
  "buttonText": "Vis syndefallets stadier",
  "hint": "Hvordan synden kom inn i verden",
  "intro": "1. Mosebok 3 forteller menneskehetens største tragedie - syndefallet. Men midt i dommen lyser også det første løftet om frelse: proto-evangeliet. Her ser vi syndens mønster og Guds nådige respons.",
  "items": [
    {
      "number": 1,
      "title": "Slangens list",
      "text": "Slangen var listigere enn alle ville dyr. Den sa til kvinnen: «Har Gud virkelig sagt at dere ikke skal spise av noe tre i hagen?»",
      "verses": [1],
      "note": "Djevelens første taktikk: så tvil om Guds ord"
    },
    {
      "number": 2,
      "title": "Eva legger til Guds ord",
      "text": "Kvinnen svarte: «Vi kan spise av fruktene i hagen, men frukten på treet midt i hagen har Gud sagt vi ikke skal spise av og ikke røre, ellers skal vi dø.»",
      "verses": [2, 3],
      "note": "«Ikke røre» - Gud sa ikke dette (jf. 2:17)"
    },
    {
      "number": 3,
      "title": "Slangen lyver",
      "text": "«Dere skal slett ikke dø! Men Gud vet at den dagen dere spiser av den, vil øynene deres åpnes, og dere vil bli som Gud og kjenne godt og ondt.»",
      "verses": [4, 5],
      "note": "Den første løgnen - å bli som Gud"
    },
    {
      "number": 4,
      "title": "Fristelsens tre stadier",
      "text": "Kvinnen så at treet var godt å spise av, en lyst for øynene, og at det var forlokkende fordi det kunne gi forstand.",
      "verses": [6],
      "note": "Jf. 1 Joh 2:16 - kjødets lyst, øynenes lyst, livets stolthet"
    },
    {
      "number": 5,
      "title": "Ulydigheten",
      "text": "Hun tok av frukten og spiste, og gav også til mannen sin, som var med henne, og han spiste.",
      "verses": [6],
      "note": "Adam var med henne - passiv, grep ikke inn"
    },
    {
      "number": 6,
      "title": "Øynene åpnes - skammen",
      "text": "Da ble øynene til dem begge åpnet, og de skjønte at de var nakne. De flettet sammen fikenblad og bandt dem om livet.",
      "verses": [7],
      "note": "Første forsøk på å dekke over synden"
    },
    {
      "number": 7,
      "title": "Gjemmer seg for Gud",
      "text": "De hørte Herren Gud som vandret i hagen i den svale kveldsvinden. Da gjemte mannen og kvinnen seg for Herren Gud mellom trærne.",
      "verses": [8]
    },
    {
      "number": 8,
      "title": "«Hvor er du?»",
      "text": "Herren Gud ropte på mannen: «Hvor er du?» Han svarte: «Jeg hørte deg i hagen og ble redd fordi jeg var naken, og jeg gjemte meg.»",
      "verses": [9, 10],
      "note": "Gud søker den syndige - evangeliets mønster"
    },
    {
      "number": 9,
      "title": "Skylden skyves videre",
      "text": "Mannen skyldte på kvinnen, kvinnen skyldte på slangen. «Kvinnen som du gav meg...»",
      "verses": [11, 12, 13],
      "note": "Adam skylder indirekte på Gud"
    },
    {
      "number": 10,
      "title": "Dommen over slangen",
      "text": "«Forbannet er du fremfor alt fe og alle ville dyr! På buken skal du krype, og støv skal du spise alle dine levedager.»",
      "verses": [14]
    },
    {
      "number": 11,
      "title": "Proto-evangeliet",
      "text": "«Jeg vil sette fiendskap mellom deg og kvinnen, mellom din ætt og hennes ætt. Den skal knuse ditt hode, men du skal knuse dens hæl.»",
      "verses": [15],
      "note": "Det første løftet om Messias - kvinnens ætt (Kristus) skal seire"
    },
    {
      "number": 12,
      "title": "Gud kler dem",
      "text": "Herren Gud laget klær av skinn til Adam og hans kone og kledde dem.",
      "verses": [21],
      "note": "Første offerdyr - blod utøses for å dekke synden"
    },
    {
      "number": 13,
      "title": "Utdrevet fra Eden",
      "text": "Gud drev mennesket ut og satte kjeruber øst for Edens hage, med et flammende sverd som svingte alle veier, for å vokte veien til livets tre.",
      "verses": [23, 24]
    }
  ],
  "footer": {
    "title": "Fra fall til frelse",
    "content": "Syndefallet forklarer verdens tilstand - men peker også på løsningen. Kvinnens ætt (Kristus) knuste slangens hode på korset. Og veien til livets tre er igjen åpen: «Den som seirer, vil jeg gi å spise av livets tre» (Åp 2:7)."
  }
}
