{
  "type": "list",
  "title": "Elia-syklusen",
  "buttonText": "Vis Elias mirakler",
  "hint": "Profeten som utfordret Ba'al (1 Kong 17-19)",
  "intro": "Elia er en av GTs mest dramatiske profeter. På tre kapitler utfordrer han kong Akab og Ba'al-dyrkelsen, opplever Guds omsorg i ørkenen, og møter Gud på Horeb-fjellet. Kapitlene viser Guds makt over naturen og avgudene.",
  "items": [
    {
      "number": 1,
      "title": "Elia forkynner tørke",
      "text": "Elia fra Tisjbe sa til Akab: «Så sant Herren lever... det skal ikke komme dugg eller regn i disse årene uten på mitt ord.» (17:1)",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Ravnene mater Elia",
      "text": "Ved bekken Kerit ble Elia matet av ravner - brød og kjøtt morgen og kveld. Han drakk av bekken. (17:2-7)",
      "verses": [2, 3, 4, 5, 6]
    },
    {
      "number": 3,
      "title": "Enken i Sarepta",
      "text": "Enken hadde bare en håndfull mel og litt olje. Men melet tok ikke slutt og oljen ble ikke borte, etter Herrens ord gjennom Elia. (17:8-16)",
      "verses": [8, 9, 10, 11, 12, 13, 14, 15, 16]
    },
    {
      "number": 4,
      "title": "Enkens sønn vekkes opp",
      "text": "Gutten døde, men Elia la seg over ham tre ganger og ropte til Herren. Gutten fikk livet tilbake. (17:17-24)",
      "verses": [17, 18, 19, 20, 21, 22, 23, 24]
    },
    {
      "number": 5,
      "title": "Oppgjøret på Karmel",
      "text": "Elia utfordret 450 Ba'al-profeter: «Den gud som svarer med ild, han er Gud.» Ild falt fra himmelen og fortærte Elias offer. Folket falt ned: «Herren, han er Gud!» (18:20-40)",
      "reference": "18:20-40"
    },
    {
      "number": 6,
      "title": "Regnet kommer",
      "text": "Etter tre og et halvt år bad Elia om regn. En sky som en hånd steg opp fra havet, og himmelen ble svart av skyer. (18:41-46)",
      "reference": "18:41-46"
    },
    {
      "number": 7,
      "title": "Flukt til Horeb",
      "text": "Jesabel truet Elia på livet. Han flyktet til ørkenen og bad om å få dø. En engel serverte ham mat, og han gikk 40 dager til Horeb. (19:1-8)",
      "reference": "19:1-8"
    },
    {
      "number": 8,
      "title": "Gud taler i stillheten",
      "text": "På Horeb kom storm, jordskjelv og ild - men Herren var ikke i dem. Så kom en stille, svak susning. Der talte Gud til Elia. (19:9-18)",
      "reference": "19:9-18"
    }
  ],
  "footer": {
    "title": "Elia i NT",
    "content": "Jesus sammenlignes med Elia, og døperen Johannes kom «i Elias ånd og kraft» (Luk 1:17). Elia møtte Jesus på forklarelsens berg (Matt 17). Jakobs brev bruker Elias bønn som eksempel på troens kraft (Jak 5:17-18)."
  }
}
