{
  "type": "list",
  "title": "Elisas mirakler",
  "buttonText": "Vis miraklene",
  "hint": "Profeten med dobbel porsjon (2 Kong 2-6)",
  "intro": "Elisja ba om en dobbel del av Elias ånd - og fikk det. Bibelen forteller om minst 14 mirakler utført av Elisja, dobbelt så mange som Elia. Her er oversikten fra 2. Kongebok 2-6.",
  "items": [
    {
      "number": 1,
      "title": "Deler Jordan-elven",
      "text": "Elisja slo på vannet med Elias kappe, og vannet delte seg. Han gikk over på tørr grunn. (2:14)",
      "verses": [14]
    },
    {
      "number": 2,
      "title": "Renser vannet i Jeriko",
      "text": "Vannet i Jeriko var dårlig og jorden ufruktbar. Elisja kastet salt i kilden og helbredet vannet. (2:19-22)",
      "verses": [19, 20, 21, 22]
    },
    {
      "number": 3,
      "title": "Bjørnene og guttene",
      "text": "Gutter hånte Elisja: «Kom opp, din skallepanne!» Han forbannet dem, og to bjørner kom og rev i stykker 42 av dem. (2:23-24)",
      "verses": [23, 24]
    },
    {
      "number": 4,
      "title": "Olje til enken",
      "text": "En profet-enke hadde bare en krukke olje. Elisja sa hun skulle samle tomme kar. Oljen rant til alle karene var fulle. (4:1-7)",
      "reference": "4:1-7"
    },
    {
      "number": 5,
      "title": "Sjunems kvinne får sønn",
      "text": "Den rike kvinnen i Sjunem var barnløs. Elisja lovte henne en sønn, og hun fødte innen et år. (4:8-17)",
      "reference": "4:8-17"
    },
    {
      "number": 6,
      "title": "Gutten vekkes opp",
      "text": "Gutten døde. Elisja la seg over ham, og gutten fikk livet tilbake - han nyste syv ganger. (4:18-37)",
      "reference": "4:18-37"
    },
    {
      "number": 7,
      "title": "Forgiftet gryte helbredet",
      "text": "Profetene kokte suppe med giftige gresskar. «Det er død i gryten!» Elisja kastet mel i og maten ble uskadelig. (4:38-41)",
      "reference": "4:38-41"
    },
    {
      "number": 8,
      "title": "Mettet hundre mann",
      "text": "Med tjue byggbrød mettet Elisja hundre mann, og det ble til overs - som Herren hadde sagt. (4:42-44)",
      "reference": "4:42-44"
    },
    {
      "number": 9,
      "title": "Na'aman helbredet",
      "text": "Den syriske hærføreren ble helbredet for spedalskhet ved å dukke seg syv ganger i Jordan. (5:1-14)",
      "reference": "5:1-14"
    },
    {
      "number": 10,
      "title": "Øksehodet flyter",
      "text": "Et øksehode falt i elven. Elisja kastet en pinne i vannet, og jernet fløt opp. (6:1-7)",
      "reference": "6:1-7"
    }
  ],
  "footer": {
    "title": "Elisja og Jesus",
    "content": "Flere av Elisjas mirakler peker frem mot Jesus: oppvekkelse av døde, metting av mange med lite brød, helbredelse av spedalske. Jesus selv nevnte Elisja og Na'aman som eksempel (Luk 4:27)."
  }
}
