{
  "type": "list",
  "title": "Jerusalems porter",
  "buttonText": "Vis portene",
  "hint": "Gjenoppbyggingen av murene",
  "intro": "Nehemja kapittel 3 beskriver gjenoppbyggingen av Jerusalems murer etter eksilet. Portene navngis med de som bygget dem - et vitnesbyrd om fellesskap og samarbeid. Listen går mot klokken fra nord.",
  "items": [
    {
      "number": 1,
      "title": "Saueporten",
      "text": "Ypperstepresten Eljasjib og prestene bygget den. Kalles saueporten fordi offerdyrene ble ført inn her til tempelet.",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Fiskeporten",
      "text": "Senaa-sønnene bygget den. Gjennom denne porten kom fiskerne fra kysten med fangsten sin til markedet.",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Gamle-porten (Jesjana-porten)",
      "text": "Jojada, sønn av Paseah, og Mesjullam, sønn av Besodja, reparerte den. En av de eldste portene i byen.",
      "verses": [6]
    },
    {
      "number": 4,
      "title": "Dalporten",
      "text": "Hanun og innbyggerne i Sanoah bygget den. Porten førte ut til Hinnom-dalen vest for byen.",
      "verses": [13]
    },
    {
      "number": 5,
      "title": "Møkkporten (Søppelporten)",
      "text": "Malkia, sønn av Rekab, bygget den. Herfra ble søppel og avfall fraktet ut til Hinnom-dalen.",
      "verses": [14]
    },
    {
      "number": 6,
      "title": "Kildeporten",
      "text": "Sjallun, høvdingen over Mispa-distriktet, bygget den. Nær Siloa-dammen og Kongens hage.",
      "verses": [15]
    },
    {
      "number": 7,
      "title": "Vannporten",
      "text": "Tempeltrellene som bodde på Ofel, arbeidet her. Førte ned til Gihon-kilden, byens hovedvannkilde.",
      "verses": [26]
    },
    {
      "number": 8,
      "title": "Hesteporten",
      "text": "Prestene reparerte denne, hver rett foran sitt hus. Kongens hester ble ført inn og ut her.",
      "verses": [28]
    },
    {
      "number": 9,
      "title": "Østporten (Mifkad-porten)",
      "text": "Sjemaja, sønn av Sjekanja, vokteren ved Østporten, reparerte den. Også kalt Mønstringsporten.",
      "verses": [29]
    },
    {
      "number": 10,
      "title": "Vaktporten",
      "text": "Arbeidet fullendes tilbake ved Saueporten, der de startet - en hel sirkel rundt byen.",
      "verses": [31, 32]
    }
  ],
  "footer": {
    "title": "Åndelig betydning",
    "content": "Portene representerer ulike aspekter av det kristne livet: Saueporten (frelse gjennom Lammet), Fiskeporten (evangelisering), Vannporten (Guds ord), osv. Hele folket arbeidet sammen - prester, gullsmeder, parfymehandlere, og til og med døtre (v.12)."
  }
}
