{
  "type": "list",
  "title": "Guds tale til Job",
  "buttonText": "Vis Guds spørsmål",
  "hint": "Hvem er du som formørker mitt råd?",
  "intro": "Etter 37 kapitler med lidelse og debatt taler endelig Gud - men ikke for å forklare Jobs lidelse. I stedet stiller han Job spørsmål om skapelsen som avslører menneskets begrensning og Guds ufattelige storhet.",
  "items": [
    {
      "number": 1,
      "title": "Herren svarer fra stormen",
      "text": "Da svarte Herren Job ut av stormen og sa: Hvem er du som formørker mitt råd med ord uten forstand?",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Spenn satisfyen belte",
      "text": "Spenn beltet om satisfyen som en mann! Jeg vil spørre, og du skal svare meg.",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Hvor var du da jorden ble grunnlagt?",
      "text": "Hvor var du da jeg la jordens grunnvoll? Si fram dersom du har greie på det!",
      "verses": [4]
    },
    {
      "number": 4,
      "title": "Hvem bestemte dens mål?",
      "text": "Hvem fastsatte dens mål? Du vet det nok. Eller hvem spente målesnor over den?",
      "verses": [5]
    },
    {
      "number": 5,
      "title": "Morgenstjernene jublet",
      "text": "Hva hviler søylene på, hvem la hjørnesteinen mens alle morgenstjerner jublet og alle Guds sønner ropte av fryd?",
      "verses": [6, 7]
    },
    {
      "number": 6,
      "title": "Hvem satte grense for havet?",
      "text": "Hvem stengte for havet med dører da det brøt fram og kom ut av mors liv, da jeg la skyer som dets klær og satte mørket til svøp?",
      "verses": [8, 9, 10, 11]
    },
    {
      "number": 7,
      "title": "Har du noen gang bedt morgenen bryte fram?",
      "text": "Har du noen gang i ditt liv befalt morgenen å komme og vist morgenrøden dens plass?",
      "verses": [12]
    },
    {
      "number": 8,
      "title": "Har du kommet til havets kilder?",
      "text": "Har du kommet til havets kilder, har du vandret på dypets bunn?",
      "verses": [16]
    },
    {
      "number": 9,
      "title": "Har du sett dødsrikets porter?",
      "text": "Har dødens porter vist seg for deg, har du sett dørene inn til dødsskyggen?",
      "verses": [17]
    },
    {
      "number": 10,
      "title": "Hvor bor lyset?",
      "text": "Hvor er veien dit lyset bor, og mørket, hvor er dets sted?",
      "verses": [19]
    },
    {
      "number": 11,
      "title": "Snøens og haglens lagre",
      "text": "Har du kommet til lagrene for snøen, har du sett haglbygenes forrådsrom?",
      "verses": [22]
    },
    {
      "number": 12,
      "title": "Kan du binde Sjusstjernen?",
      "text": "Kan du binde Sjusstjernens bånd eller løse Orions lenker? Kan du føre dyrekretsens stjerner fram til rett tid?",
      "verses": [31, 32]
    }
  ],
  "footer": {
    "title": "Jobs svar",
    "content": "Gud forklarer aldri hvorfor Job lider. I stedet viser han at Job er for liten til å forstå - og at det er nok å vite at Gud er stor nok. Job svarte til slutt: «Nå har mitt øye sett deg. Derfor tar jeg det tilbake og angrer i støv og aske» (42:5-6)."
  }
}
