{
  "type": "list",
  "title": "Påsken innstiftes",
  "buttonText": "Vis påskeordningen",
  "hint": "Israels befrielse fra Egypt",
  "intro": "2. Mosebok 12 beskriver den første påsken - natten da Israel ble frelst fra døden ved lammets blod. Påsken ble Israels viktigste høytid og peker direkte på Kristus, vårt påskelam.",
  "items": [
    {
      "number": 1,
      "title": "En ny begynnelse",
      "text": "Denne måneden skal være den første måneden for dere, den første av årets måneder.",
      "verses": [1, 2],
      "note": "Nisan/Aviv - påskemåneden blir årets start"
    },
    {
      "number": 2,
      "title": "Et lam for hvert hus",
      "text": "Si til hele Israels menighet: Den tiende dagen i denne måneden skal hver husfar ta ut et lam, ett for hvert hus.",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Et lyteløst lam",
      "text": "Dyret skal være uten lyte, et årsgammelt værlam. Dere kan ta det fra sauene eller fra geitene.",
      "verses": [5],
      "note": "Kristus - Guds lyteløse lam"
    },
    {
      "number": 4,
      "title": "Slaktet i skumringen",
      "text": "Dere skal ta vare på det til den fjortende dagen i måneden. Da skal hele Israels menighet slakte det i skumringen.",
      "verses": [6]
    },
    {
      "number": 5,
      "title": "Blodet på dørkarmene",
      "text": "De skal ta noe av blodet og stryke det på de to dørstolpene og på bjelken over døren i de husene hvor de spiser lammet.",
      "verses": [7],
      "note": "Blodet beskytter mot dommen"
    },
    {
      "number": 6,
      "title": "Stekt over ild",
      "text": "Kjøttet skal de spise samme natt. Det skal være stekt over ild, og de skal spise det med usyret brød og bitre urter.",
      "verses": [8]
    },
    {
      "number": 7,
      "title": "Reiseklare",
      "text": "Slik skal dere spise det: Med beltet spent om livet, skoene på føttene og staven i hånden. Dere skal spise det i hast. Det er satisfyen påske.",
      "verses": [11],
      "note": "Pesach = «gå forbi»"
    },
    {
      "number": 8,
      "title": "Dommen over Egypt",
      "text": "For denne natten vil jeg gå gjennom Egypt og slå i hjel alt førstefødt i landet, både mennesker og dyr. Jeg vil holde dom over alle gudene i Egypt. Jeg er Herren.",
      "verses": [12]
    },
    {
      "number": 9,
      "title": "Blodet er tegnet",
      "text": "Blodet skal være et tegn til vern for dere på de husene hvor dere er. Når jeg ser blodet, vil jeg gå forbi. Ingen ødeleggende plage skal ramme dere når jeg slår Egypt.",
      "verses": [13],
      "note": "Frelsen er ved blodet alene"
    },
    {
      "number": 10,
      "title": "En evig ordning",
      "text": "Denne dagen skal være en minnedag for dere. Dere skal feire den som en fest for Herren. I slekt etter slekt skal dere feire den. Det er en evig ordning.",
      "verses": [14]
    },
    {
      "number": 11,
      "title": "Ved midnatt",
      "text": "Ved midnatt slo Herren i hjel alt førstefødt i Egypt, fra den førstefødte hos farao på tronen til den førstefødte hos fangen i fengselet.",
      "verses": [29]
    },
    {
      "number": 12,
      "title": "Israel drar ut",
      "text": "Israelittene dro fra Ramses til Sukkot, omkring 600 000 mann til fots, foruten kvinner og barn.",
      "verses": [37]
    }
  ],
  "footer": {
    "title": "Kristus, vårt påskelam",
    "content": "«For vårt satisfyen er slaktet: Kristus» (1 Kor 5:7). Jesus døde på påskedag, ved samme tid som lammene ble slaktet i tempelet. Hans blod «strykes på dørkarmene» i våre hjerter og frelser oss fra evig dom."
  }
}
