{
  "type": "list",
  "title": "Presteklærne",
  "buttonText": "Vis presteklærne",
  "hint": "Arons hellige drakt",
  "intro": "Ypperstepresten Arons klær var ikke vanlige klær - de var hellige plagg fylt med symbolikk. Hver del representerte aspekter ved Guds karakter og prestens rolle som mellommann mellom Gud og folket.",
  "items": [
    {
      "number": 1,
      "title": "Efoden",
      "text": "En kappe av gull, blå, purpur og karmosinrød ull og fint, tvunnet lin. Kunstferdig vevet med to onykssteiner på skuldrene med Israels tolv stammers navn.",
      "verses": [6, 7, 8, 9, 10, 11, 12]
    },
    {
      "number": 2,
      "title": "Brystduken (Brystskjoldet)",
      "text": "Et firkantet stykke med tolv edelsteiner - én for hver stamme. Her ble også Urim og Tummim oppbevart for å søke Guds vilje.",
      "verses": [15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30]
    },
    {
      "number": 3,
      "title": "Kappen",
      "text": "En helblå kappe med granatepler av blå, purpur og karmosinrød ull og gullbjeller langs kanten. Bjellene skulle høres når presten gikk inn og ut av helligdommen.",
      "verses": [31, 32, 33, 34, 35]
    },
    {
      "number": 4,
      "title": "Kjortelen og beltet",
      "text": "En mønstret kjortel av fint lin og et kunstferdig vevet belte.",
      "verses": [39]
    },
    {
      "number": 5,
      "title": "Turbanen med gullplaten",
      "text": "En turban av fint lin med en plate av rent gull på forsiden med innskriften: «Hellig for Herren».",
      "verses": [36, 37, 38]
    },
    {
      "number": 6,
      "title": "Klær til de andre prestene",
      "text": "Arons sønner skulle ha kjortler, belter og huer - til ære og pryd.",
      "verses": [40, 41, 42, 43]
    }
  ],
  "footer": {
    "title": "Kristus som yppersteprest",
    "content": "Hebreerbrevet viser at Jesus er vår yppersteprest - ikke med jordiske klær, men med sin egen fullkommenhet. Han bærer oss på sitt hjerte og går inn i den himmelske helligdommen for oss."
  }
}
