{
  "type": "list",
  "title": "Den gode kvinnen",
  "buttonText": "Vis diktet",
  "hint": "Alfabetisk hyllest (v.10-31)",
  "intro": "Et alfabetisk akrostisk dikt som beskriver en edel kvinne. Hvert vers begynner med en ny bokstav i det hebraiske alfabetet. Diktet priser flid, visdom, godhet og gudsfrykt.",
  "items": [
    {
      "title": "א Hvem finner",
      "text": "En god kvinne, hvem finner vel henne? Langt mer enn perler er hun verdt.",
      "verses": [
        10
      ]
    },
    {
      "title": "ב Mannens hjerte",
      "text": "Hennes manns hjerte stoler på henne, han mangler ikke utbytte.",
      "verses": [
        11
      ]
    },
    {
      "title": "ג Hun gjør ham godt",
      "text": "Hun gjør ham godt og ikke ondt alle sitt livs dager.",
      "verses": [
        12
      ]
    },
    {
      "title": "ד Ull og lin",
      "text": "Hun skaffer ull og lin og arbeider med villige hender.",
      "verses": [
        13
      ]
    },
    {
      "title": "ה Som skip",
      "text": "Hun er som kjøpmannens skip, langveisfra henter hun sin mat.",
      "verses": [
        14
      ]
    },
    {
      "title": "ו Står tidlig opp",
      "text": "Hun står opp mens det ennå er natt, og gir husfolket mat.",
      "verses": [
        15
      ]
    },
    {
      "title": "ז Kjøper åker",
      "text": "Hun har et øye på en åker og kjøper den, av hendenes frukt planter hun en vingård.",
      "verses": [
        16
      ]
    },
    {
      "title": "ח Spenner kraft",
      "text": "Hun spenner kraft om livet og gjør armene sterke.",
      "verses": [
        17
      ]
    },
    {
      "title": "ט Merker at det går godt",
      "text": "Hun merker at det går godt med arbeidet hennes. Om natten slokner ikke hennes lampe.",
      "verses": [
        18
      ]
    },
    {
      "title": "י Holder rokken",
      "text": "Hun holder hendene på rokken, fingrene griper om teinen.",
      "verses": [
        19
      ]
    },
    {
      "title": "כ Åpner hånden",
      "text": "Hun åpner hånden for den hjelpeløse og rekker hendene ut til den fattige.",
      "verses": [
        20
      ]
    },
    {
      "title": "ל Frykter ikke snø",
      "text": "Hun er ikke redd for snøen, for hele husfolket har doble klær.",
      "verses": [
        21
      ]
    },
    {
      "title": "מ Lager tepper",
      "text": "Hun lager tepper til seg selv. Klærne hennes er av lin og purpur.",
      "verses": [
        22
      ]
    },
    {
      "title": "נ Mannen er kjent",
      "text": "Mannen hennes er kjent i portene, der han sitter blant landets eldste.",
      "verses": [
        23
      ]
    },
    {
      "title": "ס Lager linkjortler",
      "text": "Hun lager linkjortler og selger dem, og leverer belter til kjøpmannen.",
      "verses": [
        24
      ]
    },
    {
      "title": "ע Kraft og verdighet",
      "text": "Kraft og verdighet er hennes drakt. Hun ler av den kommende dag.",
      "verses": [
        25
      ]
    },
    {
      "title": "פ Åpner munnen",
      "text": "Hun åpner munnen med visdom, på tungen har hun vennlig veiledning.",
      "verses": [
        26
      ]
    },
    {
      "title": "צ Følger med",
      "text": "Hun følger med på alt som skjer i huset, og spiser ikke latskaps brød.",
      "verses": [
        27
      ]
    },
    {
      "title": "ק Barna priser",
      "text": "Barna reiser seg og priser henne lykkelig, også mannen gir henne ros.",
      "verses": [
        28
      ]
    },
    {
      "title": "ר Mange dyktige",
      "text": "«Mange kvinner har vist seg dyktige, men du overgår dem alle!»",
      "verses": [
        29
      ]
    },
    {
      "title": "ש Gudsfrykt",
      "text": "Ynde er bedrag og skjønnhet tomhet. En kvinne som frykter Herren, skal prises.",
      "verses": [
        30
      ]
    },
    {
      "title": "ת Gi henne",
      "text": "Gi henne av hendenes frukt, i portene skal hennes gjerninger prise henne!",
      "verses": [
        31
      ]
    }
  ]
}