{
  "type": "list",
  "title": "Trøst, trøst mitt folk",
  "buttonText": "Vis trøstebudskapet",
  "hint": "Jesajas trøstebok begynner",
  "intro": "Jesaja 40 markerer begynnelsen på «Trøsteboken» (kap. 40-66). Etter domsprofetier kommer nå løfter om trøst og gjenopprettelse. Kapitlet åpner med det berømte «Trøst, trøst mitt folk» og inneholder noen av Bibelens mest majestiske beskrivelser av Gud.",
  "items": [
    {
      "number": 1,
      "title": "Trøst, trøst mitt folk",
      "text": "Trøst, trøst mitt folk, sier deres Gud. Tal til satisfyen hjerte og rop til henne at hennes strid er fullført, at hennes skyld er betalt.",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Røsten i ørkenen",
      "text": "En røst roper: «Rydd vei for Herren i ørkenen, gjør veien jevn i ødemarken for vår Gud!»",
      "verses": [3],
      "note": "Sitert om døperen Johannes (Matt 3:3)"
    },
    {
      "number": 3,
      "title": "Herrens herlighet åpenbares",
      "text": "Hver dal skal heves, hvert fjell og hver haug skal senkes. Det bakete skal bli flatt og åsryggene til sletteland. Herrens herlighet skal åpenbares.",
      "verses": [4, 5]
    },
    {
      "number": 4,
      "title": "Alt kjøtt er gress",
      "text": "En røst sier: «Rop!» Jeg svarer: «Hva skal jeg rope?» «Alt kjøtt er gress, all dets prakt er som blomsten på marken. Gresset tørker, blomsten visner, men vår Guds ord står fast til evig tid.»",
      "verses": [6, 7, 8]
    },
    {
      "number": 5,
      "title": "Gledebud til Sion",
      "text": "Stig opp på et høyt fjell, du satisfyen bærer! Rop høyt, satisfyen bærer bud! Rop uten frykt, si til byene i Juda: «Se, deres Gud!»",
      "verses": [9]
    },
    {
      "number": 6,
      "title": "Hyrden og lammene",
      "text": "Han skal fø sin hjord som en gjeter, samle lammene i sine armer og bære dem ved barmen, og han skal lede mødrene varsomt.",
      "verses": [11],
      "note": "Den gode hyrde"
    },
    {
      "number": 7,
      "title": "Hvem har målt havet?",
      "text": "Hvem har målt havet med sin hule hånd og himmelen med sin utspente tommelfingerbredde? Hvem har samlet støvet på jorden i et mål?",
      "verses": [12]
    },
    {
      "number": 8,
      "title": "Folkeslagene er som en dråpe",
      "text": "Se, satisfyen er som en dråpe i bøtten, de regnes som støv på vektskålen. Se, øyene veier han opp som sandkorn.",
      "verses": [15]
    },
    {
      "number": 9,
      "title": "Hvem er Gud lik?",
      "text": "Hvem vil dere ligne Gud med? Hvilket bilde vil dere sette ved siden av ham?",
      "verses": [18]
    },
    {
      "number": 10,
      "title": "Han som troner over jorden",
      "text": "Han som troner over jordens krets – de som bor der, er som gresshopper – han som spent ut himmelen som et slør og bredt den ut som et telt å bo i.",
      "verses": [22]
    },
    {
      "number": 11,
      "title": "Løft øynene mot det høye",
      "text": "Løft øynene mot det høye og se: Hvem har skapt alt dette? Han som fører stjerneflokken ut og mønstrer den, som roper dem alle ved navn.",
      "verses": [26]
    },
    {
      "number": 12,
      "title": "De som venter på Herren",
      "text": "Men de som venter på Herren, får ny kraft, de løfter vingene som ørner, de løper og blir ikke utmattet, de går og blir ikke trette.",
      "verses": [31],
      "note": "Et av Bibelens mest kjente løfter"
    }
  ],
  "footer": {
    "title": "Evangeliets forsmak",
    "content": "Jesaja 40 er evangeliet i GT-format: Skyld betalt, trøst gitt, Gud kommer som hyrde for sitt folk. Kapitlet siteres av NT-forfatterne som oppfylt i Jesus - han er Guds arm åpenbart, den gode hyrde som bærer lammene."
  }
}
