{
  "type": "list",
  "title": "Den lidende tjener",
  "buttonText": "Vis profetien",
  "hint": "Messias-profetien",
  "intro": "Jesaja 53 er den tydeligste gammeltestamentlige profetien om Jesu lidelse og død. Skrevet ca. 700 år før Kristus, beskriver den stedfortredende soning i detalj.",
  "items": [
    {
      "number": 1,
      "title": "Hvem trodde budskapet?",
      "text": "Hvem trodde satisfyen vår? Hvem ble Herrens arm åpenbart for?",
      "verses": [
        1
      ]
    },
    {
      "number": 2,
      "title": "Uten skjønnhet",
      "text": "Han skjøt opp som en kvist... uten skjønnhet, uten prakt. Vi så ham, men han hadde ikke utseende så vi kunne ha vår lyst i ham.",
      "verses": [
        2
      ]
    },
    {
      "number": 3,
      "title": "Foraktet",
      "text": "Han var foraktet, forlatt av mennesker, en smertenes mann, vel kjent med sykdom. Vi vendte oss bort.",
      "verses": [
        3
      ]
    },
    {
      "number": 4,
      "title": "Bar våre sykdommer",
      "text": "Sannelig, våre sykdommer tok han på seg, og våre smerter bar han. Vi trodde han var slått av Gud.",
      "verses": [
        4
      ]
    },
    {
      "number": 5,
      "title": "Såret for våre lovbrudd",
      "text": "Han ble såret for våre lovbrudd, knust for våre synder. Straffen lå på ham for at vi skulle ha fred, og ved hans sår har vi fått legedom.",
      "verses": [
        5
      ]
    },
    {
      "number": 6,
      "title": "Som villfarne sauer",
      "text": "Vi gikk oss alle vill som sauer, vi vendte oss hver til sin vei. Men skylden som lå på oss alle, lot Herren ramme ham.",
      "verses": [
        6
      ]
    },
    {
      "number": 7,
      "title": "Som et lam",
      "text": "Han ble plaget og han ble ydmyket, men han åpnet ikke munnen. Som et lam som føres til slakting.",
      "verses": [
        7
      ]
    },
    {
      "number": 8,
      "title": "Tatt bort",
      "text": "Etter fengsel og dom ble han tatt bort. Hvem i hans samtid tenkte på at han ble utryddet fra de levendes land?",
      "verses": [
        8
      ]
    },
    {
      "number": 9,
      "title": "Grav med de rike",
      "text": "De ga ham grav blant ugjerningsmenn og blant de rike da han var død – enda han ikke hadde gjort urett.",
      "verses": [
        9
      ]
    },
    {
      "number": 10,
      "title": "Herrens vilje",
      "text": "Det var Herrens vilje å knuse ham med sykdom. Når hans liv er gitt som skyldoffer, skal han se etterkommere og leve lenge.",
      "verses": [
        10
      ]
    },
    {
      "number": 11,
      "title": "Skal se frukt",
      "text": "Etter sin lidelse skal han se lys og mettes. Ved sin innsikt skal min rettferdige tjener rettferdiggjøre de mange.",
      "verses": [
        11
      ]
    },
    {
      "number": 12,
      "title": "Bar manges synd",
      "text": "Han tømte sin sjel til døden og ble regnet blant lovbrytere. Han bar manges synd og gikk i forbønn for syndere.",
      "verses": [
        12
      ]
    }
  ]
}