{
  "type": "list",
  "title": "Jesajas kall",
  "buttonText": "Vis kallet",
  "hint": "Profeten ser Herrens herlighet",
  "intro": "Jesaja 6 beskriver profetens kall - et syn av Gud på sin trone i tempelet. Synet avslører både Guds hellighet og menneskets synd, men også Guds nådige renselse og kall til tjeneste.",
  "items": [
    {
      "number": 1,
      "title": "I kong Ussias dødsår",
      "text": "I det året kong Ussia døde, så jeg Herren sitte på en høy og opphøyd trone, og slepet av kappen hans fylte tempelet.",
      "verses": [1],
      "note": "Ca. 740 f.Kr. - en krisetid i Juda"
    },
    {
      "number": 2,
      "title": "Serafene",
      "text": "Serafer sto over ham. Hver av dem hadde seks vinger. Med to dekket de ansiktet, med to dekket de føttene, og med to fløy de.",
      "verses": [2],
      "note": "Seraf = «brennende» - himmelske vesener"
    },
    {
      "number": 3,
      "title": "«Hellig, hellig, hellig»",
      "text": "De ropte til hverandre: «Hellig, hellig, hellig er satisfyen, Allhærs Gud! All jorden er full av hans herlighet.»",
      "verses": [3],
      "note": "Trishagion - den trefoldige hellig-hymnen"
    },
    {
      "number": 4,
      "title": "Tempelet skjelver",
      "text": "Dørtersklene ristet i sine fester ved røsten av dem som ropte, og huset ble fylt av røyk.",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "«Ve meg! Det er ute med meg!»",
      "text": "Da sa jeg: «Ve meg! Det er ute med meg. For jeg er en mann med urene lepper, jeg bor i et folk med urene lepper, og nå har øynene mine sett Kongen, Herren over hærskarene.»",
      "verses": [5],
      "note": "Guds hellighet avslører synden"
    },
    {
      "number": 6,
      "title": "Gløden fra alteret",
      "text": "Da fløy en av serafene bort til meg. I hånden hadde han en gloende stein som han hadde tatt med en tang fra alteret.",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Renselsen",
      "text": "Han rørte ved munnen min med den og sa: «Se, denne har rørt ved leppene dine. Din skyld er tatt bort, din synd er sonet.»",
      "verses": [7],
      "note": "Renselse før tjeneste"
    },
    {
      "number": 8,
      "title": "«Hvem skal jeg sende?»",
      "text": "Da hørte jeg Herrens røst: «Hvem skal jeg sende, og hvem vil gå for oss?»",
      "verses": [8]
    },
    {
      "number": 9,
      "title": "«Her er jeg, send meg!»",
      "text": "Jeg svarte: «Her er jeg, send meg!»",
      "verses": [8],
      "note": "Frivillig respons på kallet"
    },
    {
      "number": 10,
      "title": "Det vanskelige oppdraget",
      "text": "Han sa: «Gå og si til dette folket: Hør og hør, men forstå ikke! Se og se, men skjønn ikke! Gjør hjertet sløvt i dette folket, gjør ørene tunghørte og klin øynene igjen!»",
      "verses": [9, 10],
      "note": "Sitert av Jesus om folkets vantro (Matt 13:14-15)"
    },
    {
      "number": 11,
      "title": "«Hvor lenge, Herre?»",
      "text": "Jeg spurte: «Hvor lenge, Herre?» Han svarte: «Til byene ligger øde og uten innbyggere, husene uten mennesker og landet er en eneste ødemark.»",
      "verses": [11]
    },
    {
      "number": 12,
      "title": "Den hellige stubben",
      "text": "Er det ennå en tiendedel igjen, skal også den gå til grunne. Men som det blir en stubbe igjen når eik og terebinte felles, slik er stubben en hellig ætt.",
      "verses": [13],
      "note": "Rest-teologien - håpet om en rest"
    }
  ],
  "footer": {
    "title": "Møtet med den hellige",
    "content": "Jesajas kallelse viser mønsteret for all sann tjeneste: Først åpenbaring av Guds hellighet, så erkjennelse av egen synd, så Guds renselse, og endelig kallet til tjeneste. Vi må se Gud før vi kan tjene ham."
  }
}
