{
  "type": "list",
  "title": "Den nye pakt",
  "buttonText": "Vis løftene",
  "hint": "Jeremia profeterer om fremtiden",
  "intro": "Jeremia 31 inneholder et av GTs viktigste løfter: Den nye pakt. Midt i dommer og ødeleggelse lyser håpet om en helt ny relasjon mellom Gud og mennesker - en pakt skrevet i hjertet, ikke på steintavler.",
  "items": [
    {
      "number": 1,
      "title": "Evig kjærlighet",
      "text": "Fra det fjerne viste Herren seg for meg. Med evig kjærlighet har jeg elsket deg, derfor lar jeg min troskap mot deg vare.",
      "verses": [3]
    },
    {
      "number": 2,
      "title": "Israel skal bygges opp igjen",
      "text": "Enda en gang skal jeg bygge deg opp, så du blir bygd, Israel, du unge kvinne. Enda en gang skal du pynte deg med håndtrommer og gå ut i dansen.",
      "verses": [4]
    },
    {
      "number": 3,
      "title": "Rakel gråter",
      "text": "En røst høres i Rama, klage og bitter gråt. Rakel gråter over sine barn, hun vil ikke la seg trøste.",
      "verses": [15],
      "note": "Sitert om barnemordet i Betlehem (Matt 2:18)"
    },
    {
      "number": 4,
      "title": "Håp for fremtiden",
      "text": "Det er håp for din fremtid, sier Herren, barna skal vende tilbake til sitt eget land.",
      "verses": [17]
    },
    {
      "number": 5,
      "title": "Efraim, min dyrebare sønn",
      "text": "Er Efraim min dyrebare sønn, er han mitt kjælne barn? For hver gang jeg truer ham, må jeg tenke på ham igjen. Derfor brenner mitt hjerte for ham, jeg må forbarme meg over ham.",
      "verses": [20]
    },
    {
      "number": 6,
      "title": "«Jeg vil slutte en ny pakt»",
      "text": "Se, dager skal komme, sier Herren, da jeg slutter en ny pakt med Israels hus og Judas hus.",
      "verses": [31]
    },
    {
      "number": 7,
      "title": "Ikke som den gamle pakten",
      "text": "Den skal ikke være som den pakten jeg sluttet med fedrene deres den dagen jeg tok dem ved hånden og førte dem ut av Egypt - den pakten brøt de.",
      "verses": [32]
    },
    {
      "number": 8,
      "title": "Loven i hjertet",
      "text": "Jeg legger min lov i deres sinn og skriver den i deres hjerte. Jeg skal være deres Gud, og de skal være mitt folk.",
      "verses": [33],
      "note": "Indre forvandling, ikke ytre regler"
    },
    {
      "number": 9,
      "title": "Alle skal kjenne Herren",
      "text": "Da skal ingen lenger lære sin neste og sin bror og si: «Kjenn Herren!» For de skal alle kjenne meg, fra den minste til den største.",
      "verses": [34]
    },
    {
      "number": 10,
      "title": "Syndene tilgitt",
      "text": "For jeg vil tilgi deres skyld og ikke lenger huske deres synd.",
      "verses": [34],
      "note": "Full tilgivelse - synden huskes ikke"
    },
    {
      "number": 11,
      "title": "Israel skal bestå for evig",
      "text": "Så sier Herren, han som satte solen til å lyse om dagen og månen og stjernene til å lyse om natten: Bare om disse ordningene kunne opphøre, da skulle også Israels ætt opphøre.",
      "verses": [35, 36]
    }
  ],
  "footer": {
    "title": "Oppfylt i Kristus",
    "content": "Jesus innstiftet den nye pakt i sitt blod ved nattverden (Luk 22:20). Hebreerbrevet siterer Jer 31 som det definerende løftet om den nye pakt (Hebr 8:8-12). I Kristus får vi loven skrevet i hjertet ved Den hellige ånd."
  }
}
