{
  "type": "list",
  "title": "De tørre bein",
  "buttonText": "Vis synets faser",
  "hint": "Esekiels syn om Israels gjenopprettelse",
  "intro": "Esekiel får et dramatisk syn av en dal full av tørre bein som får liv igjen. Synet er en profeti om Israels gjenopprettelse fra eksilet, men peker også på den åndelige oppvekkelsen og den endelige oppstandelsen.",
  "items": [
    {
      "number": 1,
      "title": "Dalen med de tørre bein",
      "text": "Herrens Ånd førte Esekiel ut i en dal full av bein - svært mange og helt uttørket. Gud spurte: «Kan disse beinene bli levende?»",
      "verses": [1, 2, 3]
    },
    {
      "number": 2,
      "title": "Profetér til beinene",
      "text": "Esekiel fikk beskjed om å profetere: «Tørre bein, hør Herrens ord! Jeg vil la det komme ånd i dere, så dere blir levende.»",
      "verses": [4, 5, 6]
    },
    {
      "number": 3,
      "title": "Beinene samles",
      "text": "Det hørtes en rasling, og beinene nærmet seg hverandre. Sener og kjøtt kom på dem, og hud dekket dem - men det var ingen ånd i dem.",
      "verses": [7, 8]
    },
    {
      "number": 4,
      "title": "Ånden blåser liv",
      "text": "Esekiel profeterte til ånden: «Kom fra de fire vindretninger og blås på disse drepte!» Ånden kom i dem, de ble levende og reiste seg - en veldig stor hær.",
      "verses": [9, 10]
    },
    {
      "number": 5,
      "title": "Tolkningen: Israel gjenoppstår",
      "text": "Beinene er hele Israels hus. De sa: «Våre bein er tørket inn, vårt håp er ute.» Men Gud skal åpne gravene deres og føre dem tilbake til Israels land.",
      "verses": [11, 12, 13, 14]
    },
    {
      "number": 6,
      "title": "De to trestykkene",
      "text": "To trestykker - ett for Juda, ett for Josef/Efraim - skal bli til ett i Esekiels hånd. Slik skal Gud samle Israels splittede riker til ett folk under én konge.",
      "verses": [15, 16, 17, 18, 19, 20, 21, 22]
    },
    {
      "number": 7,
      "title": "Én konge, én pakt",
      "text": "David (Messias) skal være deres konge. De skal holde Guds bud, og han skal slutte en evig fredspakt med dem. Hans helligdom skal være midt iblant dem for evig.",
      "verses": [23, 24, 25, 26, 27, 28]
    }
  ],
  "footer": {
    "title": "Oppfyllelse",
    "content": "Synet ble delvis oppfylt ved hjemkomsten fra eksilet og opprettelsen av staten Israel i 1948. Åndelig peker det på den nye fødsel (Joh 3) og Åndens gjerning. Fullstendig oppfyllelse venter ved Kristi gjenkomst og de dødes oppstandelse."
  }
}
