{
  "type": "list",
  "title": "Vannet fra tempelet",
  "buttonText": "Vis elvens vei",
  "hint": "Livgivende vann fra Guds hus",
  "intro": "Esekiel ser i et syn en elv som strømmer ut fra tempelet og vokser til en mektig flod som gir liv til alt den berører - selv Dødehavet. Synet peker på Guds velsignelse som strømmer ut til hele verden.",
  "items": [
    {
      "number": 1,
      "title": "Vannet springer ut",
      "text": "Vann strømmet ut under tempelterskelen, mot øst. Det rant ut på sydsiden av alteret.",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Til anklene (1000 alen)",
      "text": "Mannen målte 1000 alen og førte Esekiel gjennom vannet - det nådde til anklene.",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Til knærne (2000 alen)",
      "text": "Etter nye 1000 alen nådde vannet til knærne.",
      "verses": [4]
    },
    {
      "number": 4,
      "title": "Til hoftene (3000 alen)",
      "text": "Etter nye 1000 alen nådde vannet til hoftene.",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "En elv å svømme i (4000 alen)",
      "text": "Etter nye 1000 alen var det blitt en elv som ikke kunne vades over - vann å svømme i.",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Trær på begge bredder",
      "text": "På begge sider av elven vokste det svært mange trær.",
      "verses": [6, 7]
    },
    {
      "number": 7,
      "title": "Dødehavet blir levende",
      "text": "Vannet renner ned til Araba og ut i Dødehavet. Når det kommer dit, blir vannet friskt. Alt levende skal leve der elven kommer.",
      "verses": [8, 9]
    },
    {
      "number": 8,
      "title": "Fiskere ved havet",
      "text": "Fiskere skal stå langs bredden fra En-Gedi til En-Eglajim. Det skal være et sted å tørke garn, med fisk av mange slag - som i Storhavet.",
      "verses": [10]
    },
    {
      "number": 9,
      "title": "Trærne langs elven",
      "text": "Frukttrær av alle slag skal vokse langs elven. Bladene visner ikke og frukten tar ikke slutt. Hver måned bærer de ny frukt, for vannet kommer fra helligdommen.",
      "verses": [12]
    }
  ],
  "footer": {
    "title": "Oppfyllelse",
    "content": "Jesus sa at strømmer av levende vann skal flyte fra den som tror (Joh 7:38). Åpenbaringen 22 beskriver livets elv som renner fra Guds og Lammets trone - den endelige oppfyllelsen av dette synet."
  }
}
