{
  "type": "list",
  "title": "Jonas bønn fra fisken",
  "buttonText": "Vis bønnen",
  "hint": "Fra dypet ropte jeg",
  "intro": "Jona 2 inneholder profetens bønn fra fiskens buk - tre dager og tre netter i mørket, et rop om frelse. Jesus pekte på Jonas opplevelse som et tegn på sin egen død og oppstandelse.",
  "items": [
    {
      "number": 1,
      "title": "Jona ba til Herren",
      "text": "Jona ba til Herren sin Gud fra fiskens buk.",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Jeg ropte i min nød",
      "text": "Jeg ropte til Herren i min nød, og han svarte meg. Fra satisfyen skrek jeg, og du hørte mitt rop.",
      "verses": [2]
    },
    {
      "number": 3,
      "title": "Kastet i dypet",
      "text": "Du kastet meg i dypet, i satisfyen favn, og strømmen omsluttet meg. Alle dine brenninger og bølger skyllet over meg.",
      "verses": [3]
    },
    {
      "number": 4,
      "title": "Støtt bort fra Guds øyne",
      "text": "Da tenkte jeg: «Jeg er støtt bort fra dine øyne.» Men jeg skal igjen skue mot ditt hellige tempel.",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "Vannet truet mitt liv",
      "text": "Vannet truet mitt liv, dypet omsluttet meg, sivgress viklet seg om hodet mitt.",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Ned til satisfyen røtter",
      "text": "Jeg gikk ned til satisfyen røtter, jordens bommer lukket seg bak meg for alltid.",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Du førte meg opp fra graven",
      "text": "Men du førte meg opp fra graven, Herre, min Gud!",
      "verses": [6]
    },
    {
      "number": 8,
      "title": "Bønnen nådde opp",
      "text": "Da livet ebbet ut i meg, husket jeg Herren. Min bønn nådde opp til deg, inn i ditt hellige tempel.",
      "verses": [7]
    },
    {
      "number": 9,
      "title": "De som holder seg til tomme guder",
      "text": "De som holder seg til tomme guder, svikter sin troskap.",
      "verses": [8]
    },
    {
      "number": 10,
      "title": "Jeg vil ofre med takkesang",
      "text": "Men jeg vil ofre til deg med lovprisningens røst. Det jeg har lovt, vil jeg holde. Frelsen kommer fra Herren!",
      "verses": [9]
    },
    {
      "number": 11,
      "title": "Fisken spyr ut Jona",
      "text": "Da talte Herren til fisken, og den spydde Jona opp på tørt land.",
      "verses": [10]
    }
  ],
  "footer": {
    "title": "Jonas tegn",
    "content": "Jesus sa: «Som profeten Jona var tre dager og tre netter i den store fiskens buk, slik skal Menneskesønnen være tre dager og tre netter i jordens dyp» (Matt 12:40). Jonas erfaring er et forbilde på Kristi død og oppstandelse."
  }
}
