{
  "type": "list",
  "title": "Herrens dag",
  "buttonText": "Vis endetidshendelsene",
  "hint": "Sakarjas profeti om den siste tid",
  "intro": "Sakarja 14 er en av de mest detaljerte profetiene om Herrens dag - den endelige konflikten og Messias' seierrike komme. Kapitlet beskriver dramatiske kosmiske og geografiske forandringer.",
  "items": [
    {
      "number": 1,
      "title": "Folkeslagene samles mot Jerusalem",
      "text": "Herren samler alle folkeslag til krig mot Jerusalem. Byen blir inntatt, husene plyndret, kvinnene voldtatt. Halvparten føres i eksil, men resten blir i byen.",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Herren drar ut til strid",
      "text": "Da skal Herren dra ut og stride mot disse folkeslagene, som han strider på kampens dag.",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Han står på Oljeberget",
      "text": "Den dagen skal han stå med føttene på Oljeberget, øst for Jerusalem. Fjellet skal dele seg i to fra øst til vest, så det blir en veldig dal.",
      "verses": [4]
    },
    {
      "number": 4,
      "title": "Herren kommer med sine hellige",
      "text": "Herren min Gud skal komme, og alle de hellige med ham.",
      "verses": [5]
    },
    {
      "number": 5,
      "title": "Ingen dag eller natt",
      "text": "Den dagen skal det ikke være lys, de strålende himmellysene skal slukne. Det blir en enestående dag - kjent bare for Herren - uten dag og natt. Mot kvelden skal det bli lyst.",
      "verses": [6, 7]
    },
    {
      "number": 6,
      "title": "Levende vann fra Jerusalem",
      "text": "Den dagen skal det strømme levende vann ut fra Jerusalem - halvparten mot Østhavet, halvparten mot Vesthavet. Slik skal det være både sommer og vinter.",
      "verses": [8]
    },
    {
      "number": 7,
      "title": "Herren skal være konge",
      "text": "Herren skal være konge over hele jorden. Den dagen skal Herren være én og hans navn det eneste.",
      "verses": [9]
    },
    {
      "number": 8,
      "title": "Fiendenes straff",
      "text": "Alle som angrep Jerusalem skal rammes av en pest: Kjøttet råtner mens de står på føttene, øynene råtner i hulene, tungen råtner i munnen.",
      "verses": [12, 13]
    },
    {
      "number": 9,
      "title": "Alle folkeslag skal tilbe",
      "text": "Alle som overlever av folkeslagene, skal år etter år dra opp for å tilbe Kongen, Herren over hærskarene, og feire løvhyttefesten.",
      "verses": [16, 17, 18, 19]
    },
    {
      "number": 10,
      "title": "Hellig for Herren",
      "text": "Den dagen skal det stå på bjellene til hestene: «Hellig for Herren.» Grytene i Herrens hus skal være som offerskålene foran alteret. Alt skal være hellig.",
      "verses": [20, 21]
    }
  ],
  "footer": {
    "title": "Kristus i Sakarja 14",
    "content": "Jesus steg opp til himmelen fra Oljeberget (Apg 1:9-12), og englene sa han skal komme tilbake på samme måte. Sakarja 14 beskriver nettopp dette - Messias som kommer i makt og herlighet for å opprette sitt evige rike."
  }
}
