{
  "type": "list",
  "title": "Påskedag",
  "buttonText": "Vis oppstandelsen",
  "hint": "Jesus står opp fra de døde",
  "intro": "Påskedag er kristendommens viktigste dag. Den tomme graven og den oppstandne Kristus er grunnlaget for troen. «Er ikke Kristus stått opp, da er vår forkynnelse tom, og tom er også deres tro.» (1 Kor 15:14)",
  "items": [
    {
      "number": 1,
      "title": "Kvinnene ved graven",
      "text": "Ved daggry den første dag i uken kom Maria Magdalena og den andre Maria for å se til graven.",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Jordskjelv og engel",
      "text": "Det kom et kraftig jordskjelv. En Herrens engel steg ned fra himmelen, rullet steinen til side og satte seg på den. Han var som et lyn, og klærne hvite som snø.",
      "verses": [2, 3]
    },
    {
      "number": 3,
      "title": "Vaktene lammet av frykt",
      "text": "Vaktene skalv av redsel og ble liggende som døde.",
      "verses": [4]
    },
    {
      "number": 4,
      "title": "«Han er ikke her - han er stått opp!»",
      "text": "Engelen sa til kvinnene: «Frykt ikke! Jeg vet at dere søker Jesus, den korsfestede. Han er ikke her, han er stått opp, slik han sa. Kom og se stedet hvor han lå!»",
      "verses": [5, 6]
    },
    {
      "number": 5,
      "title": "Sendt til disiplene",
      "text": "«Skynd dere av sted og si til disiplene hans: Han er stått opp fra de døde, og han går i forveien for dere til Galilea. Der skal dere få se ham.»",
      "verses": [7]
    },
    {
      "number": 6,
      "title": "Frykt og glede",
      "text": "De skyndte seg bort fra graven, redde og jublende glade, og løp for å fortelle disiplene det.",
      "verses": [8]
    },
    {
      "number": 7,
      "title": "Jesus møter kvinnene",
      "text": "Da kom Jesus mot dem og sa: «Vær hilset!» De gikk fram, grep om føttene hans og tilbad ham.",
      "verses": [9, 10]
    },
    {
      "number": 8,
      "title": "Vaktenes løgn",
      "text": "Vaktene fortalte overprestene hva som hadde skjedd. De ble bestukket til å si: «Disiplene kom om natten og stjal ham mens vi sov.»",
      "verses": [11, 12, 13, 14, 15]
    },
    {
      "number": 9,
      "title": "Møtet i Galilea",
      "text": "De elleve disiplene dro til Galilea, til fjellet der Jesus hadde sagt de skulle møte ham. Da de fikk se ham, falt de ned og tilbad ham.",
      "verses": [16, 17]
    },
    {
      "number": 10,
      "title": "Misjonsbefalingen",
      "text": "«Meg er gitt all makt i himmel og på jord. Gå derfor og gjør alle folkeslag til disipler! Døp dem til Faderens og Sønnens og Den hellige ånds navn og lær dem å holde alt det jeg har befalt dere.»",
      "verses": [18, 19, 20]
    },
    {
      "number": 11,
      "title": "«Jeg er med dere alle dager»",
      "text": "«Og se, jeg er med dere alle dager inntil verdens ende.»",
      "verses": [20]
    }
  ],
  "footer": {
    "title": "Oppstandelsens betydning",
    "content": "Oppstandelsen bekrefter at Jesus er Guds Sønn, at hans offer er godtatt, og at døden er beseiret. Den tomme graven er grunnlaget for håpet om evig liv for alle som tror."
  }
}
