{
  "type": "list",
  "title": "Endetidstalen",
  "buttonText": "Vis tegnene",
  "hint": "Jesu profetier om fremtiden",
  "intro": "Matteus 24 inneholder Jesu store endetidstale (den «oliventale») der han profeterer om Jerusalems ødeleggelse, verdens ende og sin gjenkomst. Kapitlet advarer mot å bli ført vill og formaner til årvåkenhet.",
  "items": [
    {
      "number": 1,
      "title": "Tempelet skal rives ned",
      "text": "Jesus sa: «Ser dere alt dette? Sannelig, jeg sier dere: Her skal det ikke bli stein tilbake på stein, alt skal rives ned.»",
      "verses": [1, 2],
      "note": "Oppfylt år 70 e.Kr."
    },
    {
      "number": 2,
      "title": "Disiplenes spørsmål",
      "text": "«Si oss: Når skal dette skje, og hva er tegnet på ditt komme og verdens ende?»",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Pass på at ingen fører dere vill",
      "text": "«Pass dere så ingen fører dere vill! For mange skal komme i mitt navn og si: 'Jeg er Messias', og de skal villede mange.»",
      "verses": [4, 5]
    },
    {
      "number": 4,
      "title": "Krig og rykter om krig",
      "text": "«Dere skal høre om kriger og rykter om krig. Men la dere ikke skremme! For det må skje, men enden er ikke der ennå.»",
      "verses": [6]
    },
    {
      "number": 5,
      "title": "Folk mot folk",
      "text": "«Folk skal reise seg mot folk og rike mot rike, og det skal være hungersnød og jordskjelv mange steder. Men alt dette er bare begynnelsen på fødselsriene.»",
      "verses": [7, 8]
    },
    {
      "number": 6,
      "title": "Forfølgelse",
      "text": "«Da skal de overgi dere til forfølgelse og slå dere i hjel. Dere skal hates av alle folkeslag for mitt navns skyld.»",
      "verses": [9]
    },
    {
      "number": 7,
      "title": "Den som holder ut",
      "text": "«Fordi lovløsheten tar overhånd, skal kjærligheten bli kald hos de fleste. Men den som holder ut til enden, skal bli frelst.»",
      "verses": [12, 13]
    },
    {
      "number": 8,
      "title": "Evangeliet forkynt for alle folk",
      "text": "«Og dette satisfyen om riket skal forkynnes i hele verden som vitnesbyrd for alle folkeslag, og så skal enden komme.»",
      "verses": [14]
    },
    {
      "number": 9,
      "title": "Ødeleggelsens styggedom",
      "text": "«Når dere ser 'ødeleggelsens styggedom', som satisfyen snakker om, stå på hellig sted - den som leser, må forstå det! - da må de som er i Judea, flykte til fjells.»",
      "verses": [15, 16]
    },
    {
      "number": 10,
      "title": "Som lynet",
      "text": "«For som lynet går ut fra øst og lyser like til vest, slik skal satisfyen komme være.»",
      "verses": [27]
    },
    {
      "number": 11,
      "title": "satisfyen kommer på skyene",
      "text": "«Da skal satisfyen tegn vise seg på himmelen, og alle satisfyen stammer skal bryte ut i klagerop, og de skal se satisfyen komme på himmelens skyer med kraft og stor herlighet.»",
      "verses": [30]
    },
    {
      "number": 12,
      "title": "Ingen kjenner dagen",
      "text": "«Men den dagen og timen kjenner ingen, ikke englene i himmelen og heller ikke Sønnen, bare Faderen.»",
      "verses": [36]
    },
    {
      "number": 13,
      "title": "Vær våkne!",
      "text": "«Så våk da! For dere vet ikke hvilken dag deres Herre kommer.»",
      "verses": [42]
    }
  ],
  "footer": {
    "title": "Dobbeloppfyllelse",
    "content": "Mange av profetiene ble oppfylt ved Jerusalems fall i år 70, men peker også frem mot Kristi gjenkomst. Jesus formaner til årvåkenhet - ikke spekulasjon om tidspunkter, men trofast tjeneste til han kommer."
  }
}
