{
  "type": "list",
  "title": "Langfredag",
  "buttonText": "Vis korsfestelsen",
  "hint": "Jesu lidelse og død",
  "intro": "Langfredag er dagen da Jesus ble korsfestet. Fra morgenens forhør hos Pilatus til hans død ved den niende time (kl. 15), gjennomgikk Jesus spot, tortur og til slutt døden på korset - for å sone verdens synd.",
  "items": [
    {
      "number": 1,
      "title": "Jesus for Pilatus",
      "text": "Om morgenen førte de Jesus til landshøvdingen Pilatus. «Er du jødenes konge?» - «Du sier det selv.»",
      "verses": [1, 2, 11, 12, 13, 14]
    },
    {
      "number": 2,
      "title": "Judas angrer",
      "text": "Da Judas så at Jesus var dømt, angret han. Han kastet sølvpengene i tempelet og gikk bort og hengte seg.",
      "verses": [3, 4, 5]
    },
    {
      "number": 3,
      "title": "Barabbas løslates",
      "text": "Pilatus ville frigi Jesus, men folket ropte på Barabbas. «Hva skal jeg da gjøre med Jesus?» - «Korsfest ham!»",
      "verses": [15, 16, 17, 18, 19, 20, 21, 22, 23]
    },
    {
      "number": 4,
      "title": "Pilatus vasker hendene",
      "text": "Pilatus vasket hendene: «Jeg er uskyldig i denne mannens blod.» Folket svarte: «La hans blod komme over oss og barna våre!»",
      "verses": [24, 25, 26]
    },
    {
      "number": 5,
      "title": "Soldatenes spott",
      "text": "Soldatene kledde ham i purpurkappe, flettet en tornekrone og spottet ham: «Vær hilset, jødenes konge!»",
      "verses": [27, 28, 29, 30, 31]
    },
    {
      "number": 6,
      "title": "Korsfestelsen",
      "text": "De førte ham til Golgata og korsfestet ham mellom to røvere. Over hodet hang skiltet: «Dette er Jesus, jødenes konge.»",
      "verses": [32, 33, 34, 35, 36, 37, 38]
    },
    {
      "number": 7,
      "title": "Spotten på korset",
      "text": "De som gikk forbi, spottet ham: «Du som river ned tempelet og bygger det opp igjen på tre dager - frels deg selv!» Også overprestene hånte ham.",
      "verses": [39, 40, 41, 42, 43, 44]
    },
    {
      "number": 8,
      "title": "Mørket over landet",
      "text": "Fra den sjette time (kl. 12) falt det mørke over hele landet, til den niende time.",
      "verses": [45]
    },
    {
      "number": 9,
      "title": "«Min Gud, hvorfor har du forlatt meg?»",
      "text": "Ved den niende time ropte Jesus: «Eli, Eli, lema sabaktani?» - Salme 22s åpningsord.",
      "verses": [46, 47, 48, 49]
    },
    {
      "number": 10,
      "title": "Jesus dør",
      "text": "Jesus ropte igjen med høy røst og oppgav ånden. Forhenget i tempelet revnet i to, fra øverst til nederst.",
      "verses": [50, 51]
    },
    {
      "number": 11,
      "title": "Offiseren bekjenner",
      "text": "Da offiseren og de som holdt vakt, så jordskjelvet og det som skjedde, ble de grepet av frykt: «Sannelig, han var Guds Sønn!»",
      "verses": [54]
    },
    {
      "number": 12,
      "title": "Gravleggelsen",
      "text": "Josef fra Arimatea la Jesu kropp i sin egen nye grav, hugget ut i fjellet, og rullet en stor stein foran inngangen.",
      "verses": [57, 58, 59, 60]
    }
  ],
  "footer": {
    "title": "Fullbrakt",
    "content": "På korset bar Jesus straffen for verdens synd. Forhenget som revnet viser at veien inn til Gud nå er åpen for alle. «For så høyt har Gud elsket verden at han gav sin Sønn, den enbårne, for at hver den som tror på ham, ikke skal gå fortapt, men ha evig liv.» (Joh 3:16)"
  }
}
