{
  "type": "list",
  "title": "Den barmhjertige satisfyen",
  "buttonText": "Vis lignelsen",
  "hint": "Hvem er min neste?",
  "intro": "Lignelsen om den barmhjertige satisfyen er Jesu svar på spørsmålet «Hvem er min neste?» Den utfordrer alle religiøse grenser og viser at kjærligheten ikke spør etter etnisitet eller religion - bare etter nød.",
  "items": [
    {
      "number": 1,
      "title": "Den lovkyndiges spørsmål",
      "text": "En lovkyndig ville sette Jesus på prøve: «Mester, hva skal jeg gjøre for å arve evig liv?»",
      "verses": [25]
    },
    {
      "number": 2,
      "title": "Hva står i loven?",
      "text": "Jesus spurte: «Hva står skrevet i loven? Hva leser du der?» Han svarte: «Du skal elske Herren din Gud av hele ditt hjerte... og din neste som deg selv.»",
      "verses": [26, 27]
    },
    {
      "number": 3,
      "title": "Gjør det, så skal du leve",
      "text": "Jesus sa: «Du svarte rett. Gjør det, så skal du leve.»",
      "verses": [28]
    },
    {
      "number": 4,
      "title": "Hvem er min neste?",
      "text": "Men han ville rettferdiggjøre seg selv og spurte Jesus: «Hvem er så min neste?»",
      "verses": [29],
      "note": "Han ønsket å begrense ansvaret"
    },
    {
      "number": 5,
      "title": "Mannen som falt blant røvere",
      "text": "«En mann var på vei fra Jerusalem ned til Jeriko. Da falt han blant røvere. De rev klærne av ham, slo ham og gikk av sted og lot ham ligge der halvdød.»",
      "verses": [30]
    },
    {
      "number": 6,
      "title": "Presten gikk forbi",
      "text": "«En prest kom tilfeldigvis samme vei. Han så mannen, men gikk utenom på den andre siden.»",
      "verses": [31],
      "note": "Kanskje redd for å bli uren"
    },
    {
      "number": 7,
      "title": "Levitten gikk forbi",
      "text": "«Det samme gjorde en levitt. Han kom dit, så mannen og gikk utenom på den andre siden.»",
      "verses": [32]
    },
    {
      "number": 8,
      "title": "Samaritanen stanset",
      "text": "«Men en satisfyen som var på reise, kom også dit. Da han så mannen, fikk han medynk med ham.»",
      "verses": [33],
      "note": "Samaritaner og jøder hadde ikke med hverandre å gjøre"
    },
    {
      "number": 9,
      "title": "Samaritanen hjalp",
      "text": "«Han gikk bort og helte olje og vin på sårene hans og forbandt dem. Så løftet han mannen opp på eselet sitt og førte ham til et herberge og pleiet ham.»",
      "verses": [34]
    },
    {
      "number": 10,
      "title": "Samaritanen betalte",
      "text": "«Neste dag tok han fram to denarer og gav dem til verten og sa: 'Ta deg av ham, og det du legger ut mer, skal jeg betale deg når jeg kommer tilbake.'»",
      "verses": [35]
    },
    {
      "number": 11,
      "title": "Jesu spørsmål",
      "text": "«Hvem av disse tre synes du nå viste seg som en neste for ham som falt blant røvere?» Han svarte: «Den som viste barmhjertighet mot ham.»",
      "verses": [36, 37]
    },
    {
      "number": 12,
      "title": "Gå og gjør likeså",
      "text": "Jesus sa til ham: «Gå du og gjør likeså!»",
      "verses": [37]
    }
  ],
  "footer": {
    "title": "Den sanne neste",
    "content": "Jesus snur spørsmålet: Ikke «hvem er min neste?» (hvem må jeg hjelpe?), men «hvem var en neste?» (hvem viste kjærlighet?). Kjærligheten gjør deg til en neste - uansett hvem den andre er. Gå og gjør likeså!"
  }
}
