{
  "type": "list",
  "title": "Juleevangeliet",
  "buttonText": "Vis julefortellingen",
  "hint": "Jesu fødsel i Betlehem",
  "intro": "Lukas 2 er det klassiske juleevangeliet som leses i kirker over hele verden hver julaften. Det forteller om Jesu fødsel i Betlehem, hyrdene på marken, englenes lovsang, og de første som tilba Frelseren.",
  "items": [
    {
      "number": 1,
      "title": "Keiser Augustus' folketelling",
      "text": "Det skjedde i de dager at det gikk ut befaling fra keiser Augustus om at hele verden skulle innskrives i manntall. Denne første innskriving ble holdt mens Kvirinius var landshøvding i Syria.",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Josef og Maria til Betlehem",
      "text": "Også Josef dro fra byen Nasaret i Galilea opp til Judea, til Davids by Betlehem, fordi han var av Davids hus og ætt, for å la seg innskrive sammen med Maria, som var trolovet med ham og ventet barn.",
      "verses": [3, 4, 5]
    },
    {
      "number": 3,
      "title": "Frelseren er født",
      "text": "Mens de var der, kom tiden da hun skulle føde, og hun fødte sin sønn, den førstefødte. Hun svøpte ham og la ham i en krybbe, for det var ikke husrom for dem.",
      "verses": [6, 7]
    },
    {
      "number": 4,
      "title": "Hyrdene på marken",
      "text": "Det var noen gjetere der i nærheten som var ute på marken og holdt nattevakt over flokken sin.",
      "verses": [8]
    },
    {
      "number": 5,
      "title": "Engelens budskap",
      "text": "En Herrens engel sto foran dem med Herrens herlighet strålende omkring seg, og de ble meget forferdet. Men engelen sa: «Frykt ikke! Jeg forkynner dere en stor glede, en glede for hele folket.»",
      "verses": [9, 10]
    },
    {
      "number": 6,
      "title": "«I dag er det født dere en frelser»",
      "text": "«I dag er det født dere en frelser i Davids by; han er Messias, Herren. Og dette skal dere ha til tegn: Dere skal finne et barn som er svøpt og ligger i en krybbe.»",
      "verses": [11, 12]
    },
    {
      "number": 7,
      "title": "Englenes lovsang",
      "text": "Med ett var engelen omgitt av en himmelsk hærskare, som lovpriste Gud og sang: «Ære være Gud i det høyeste, og fred på jorden blant mennesker Gud har glede i!»",
      "verses": [13, 14]
    },
    {
      "number": 8,
      "title": "Hyrdene finner barnet",
      "text": "Da englene hadde forlatt dem og vendt tilbake til himmelen, sa gjeterne til hverandre: «La oss gå inn til Betlehem for å se det som har hendt.» De skyndte seg av sted og fant Maria og Josef og det lille barnet som lå i krybben.",
      "verses": [15, 16]
    },
    {
      "number": 9,
      "title": "Hyrdene forteller",
      "text": "Da de hadde sett ham, fortalte de alt som var blitt sagt dem om dette barnet. Alle som hørte på, undret seg over det gjeterne fortalte.",
      "verses": [17, 18]
    },
    {
      "number": 10,
      "title": "Maria gjemte ordene i sitt hjerte",
      "text": "Men Maria tok vare på alt dette og grunnet på det i sitt hjerte.",
      "verses": [19]
    },
    {
      "number": 11,
      "title": "Omskjærelsen og navngivningen",
      "text": "Da åtte dager var gått og han skulle omskjæres, fikk han navnet Jesus, det navnet engelen hadde gitt ham før han ble unnfanget i mors liv.",
      "verses": [21]
    },
    {
      "number": 12,
      "title": "Simeon og Anna i tempelet",
      "text": "I Jerusalem var det en mann som het Simeon. Han ventet på Israels trøst. Den hellige ånd hadde åpenbart for ham at han ikke skulle dø før han hadde sett Herrens salvede.",
      "verses": [25, 26, 27, 28, 29, 30, 31, 32]
    }
  ],
  "footer": {
    "title": "Gud ble menneske",
    "content": "Juleevangeliet forteller om det største underet i historien: Gud selv ble et lite barn i en krybbe. Han kom ikke til konger og mektige, men til fattige gjetere. «For dere kjenner vår Herre Jesu Kristi nåde: Enda han var rik, ble han fattig for deres skyld.» (2 Kor 8:9)"
  }
}
