{
  "type": "list",
  "title": "Den gode satisfyen",
  "buttonText": "Vis Jesu ord",
  "hint": "Jeg er den gode hyrde",
  "intro": "Johannes 10 inneholder Jesu tale om seg selv som den gode satisfyen - et bilde som peker tilbake til GT der Gud selv er Israels satisfyen (Sal 23, Esek 34). Jesus er porten, hyrden, og den som gir livet for sauene.",
  "items": [
    {
      "number": 1,
      "title": "Tyven og hyrden",
      "text": "«Den som ikke går inn i sauekveen gjennom porten, men klatrer over et annet sted, han er en tyv og en røver. Men den som går inn gjennom porten, er gjeter for sauene.»",
      "verses": [1, 2]
    },
    {
      "number": 2,
      "title": "Sauene kjenner røsten",
      "text": "«Han roper på sine sauer, kaller dem ved navn og fører dem ut. Når han har fått alle sine ut, går han foran dem, og sauene følger ham, for de kjenner stemmen hans.»",
      "verses": [3, 4]
    },
    {
      "number": 3,
      "title": "Fremmede følger de ikke",
      "text": "«Men en fremmed vil de aldri følge. De flykter fra ham fordi de ikke kjenner de fremmedes stemme.»",
      "verses": [5]
    },
    {
      "number": 4,
      "title": "Jeg er porten",
      "text": "«Jeg er porten for sauene. Alle de som er kommet før meg, er tyver og røvere. Sauene hørte ikke på dem.»",
      "verses": [7, 8]
    },
    {
      "number": 5,
      "title": "Frelse, inngang og utgang",
      "text": "«Jeg er porten. Den som går inn gjennom meg, skal bli frelst, og han skal gå inn og gå ut og finne beite.»",
      "verses": [9]
    },
    {
      "number": 6,
      "title": "Tyven vs. Jesus",
      "text": "«Tyven kommer bare for å stjele, drepe og ødelegge. Jeg er kommet for at dere skal ha liv og overflod.»",
      "verses": [10]
    },
    {
      "number": 7,
      "title": "Jeg er den gode hyrde",
      "text": "«Jeg er den gode hyrde. Den gode hyrde gir sitt liv for sauene.»",
      "verses": [11]
    },
    {
      "number": 8,
      "title": "Leiekaren flykter",
      "text": "«Men leiekaren, som ikke er gjeter og ikke eier sauene, forlater dem og flykter når han ser ulven komme. Og ulven kaster seg over sauene og jager dem fra hverandre.»",
      "verses": [12, 13]
    },
    {
      "number": 9,
      "title": "Jeg kjenner mine",
      "text": "«Jeg er den gode hyrde. Jeg kjenner mine, og mine kjenner meg, slik som Far kjenner meg og jeg kjenner Far.»",
      "verses": [14, 15]
    },
    {
      "number": 10,
      "title": "Andre sauer",
      "text": "«Jeg har også andre sauer, som ikke hører til denne kveen. Også dem må jeg lede, og de skal høre min stemme. Og det skal bli én hjord og én hyrde.»",
      "verses": [16],
      "note": "Hedningene inkluderes"
    },
    {
      "number": 11,
      "title": "Ingen tar livet mitt",
      "text": "«Far elsker meg fordi jeg gir mitt liv for siden å ta det tilbake. Ingen tar det fra meg, jeg gir det frivillig.»",
      "verses": [17, 18]
    },
    {
      "number": 12,
      "title": "Ingen kan rive dem ut",
      "text": "«Jeg gir dem evig liv, de skal aldri i evighet gå fortapt, og ingen skal rive dem ut av min hånd.»",
      "verses": [28]
    }
  ],
  "footer": {
    "title": "satisfyen i GT og NT",
    "content": "Salme 23 sier «Herren er min satisfyen». Esekiel 34 profeterer at Gud selv skal være satisfyen for sitt folk. Jesus oppfyller dette: Han er Gud som er kommet for å søke de fortapte sauene og gi livet for dem."
  }
}
