{
  "type": "list",
  "title": "Yppersteprestlig bønn",
  "buttonText": "Vis Jesu bønn",
  "hint": "Jesus ber for sine",
  "intro": "Johannes 17 kalles Jesu «yppersteprestlige bønn» - hans bønn til Faderen like før arrestasjonen. Jesus ber for seg selv, for disiplene, og for alle som skal komme til tro gjennom deres ord. Det er den lengste av Jesu bønner i evangeliene.",
  "items": [
    {
      "number": 1,
      "title": "Timen er kommet",
      "text": "Jesus løftet blikket mot himmelen og sa: «Far, timen er kommet. Gi din Sønn herlighet, så Sønnen kan gi deg herlighet.»",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Det evige liv",
      "text": "«Og dette er det evige liv, at de kjenner deg, den eneste sanne Gud, og ham du har utsendt, Jesus Kristus.»",
      "verses": [3]
    },
    {
      "number": 3,
      "title": "Fullført gjerningen",
      "text": "«Jeg har æret deg på jorden da jeg fullførte den gjerningen du gav meg å gjøre.»",
      "verses": [4]
    },
    {
      "number": 4,
      "title": "Herligheten fra før verden ble til",
      "text": "«Og nå ber jeg, Far: Gi meg den herligheten jeg hadde hos deg før verden ble til.»",
      "verses": [5]
    },
    {
      "number": 5,
      "title": "Bønn for disiplene",
      "text": "«Jeg ber for dem. Jeg ber ikke for verden, men for dem som du har gitt meg, for de er dine.»",
      "verses": [9]
    },
    {
      "number": 6,
      "title": "Bevar dem i ditt navn",
      "text": "«Hellige Far, bevar dem i ditt navn, det navnet du har gitt meg, så de kan være ett, slik som vi er ett.»",
      "verses": [11]
    },
    {
      "number": 7,
      "title": "Ikke ta dem ut av verden",
      "text": "«Jeg ber ikke om at du skal ta dem ut av verden, men at du skal bevare dem fra det onde.»",
      "verses": [15]
    },
    {
      "number": 8,
      "title": "Hellige dem i sannheten",
      "text": "«Hellige dem i sannheten, ditt ord er sannhet.»",
      "verses": [17]
    },
    {
      "number": 9,
      "title": "Som du sendte meg",
      "text": "«Likesom du har sendt meg til verden, har jeg sendt dem til verden.»",
      "verses": [18]
    },
    {
      "number": 10,
      "title": "Bønn for alle troende",
      "text": "«Jeg ber ikke bare for dem, men også for dem som ved deres ord kommer til tro på meg.»",
      "verses": [20],
      "note": "Jesus ber for oss!"
    },
    {
      "number": 11,
      "title": "At de alle må være ett",
      "text": "«Jeg ber at de alle må være ett, slik du, Far, er i meg og jeg i deg. Slik skal også de være i oss, for at verden skal tro at du har sendt meg.»",
      "verses": [21]
    },
    {
      "number": 12,
      "title": "Jeg vil at de skal være der jeg er",
      "text": "«Far, jeg vil at der jeg er, skal også de du har gitt meg, være hos meg, så de får se min herlighet, som du har gitt meg fordi du elsket meg før verdens grunnvoll ble lagt.»",
      "verses": [24]
    }
  ],
  "footer": {
    "title": "Jesu forbønn",
    "content": "Jesu bønn viser hans hjerte for sine: Han ber om enhet, beskyttelse og helliggjørelse. Og han ber for oss som kom til tro gjennom apostlenes ord. Nå lever Jesus «alltid for å gå i forbønn for oss» (Hebr 7:25)."
  }
}
