{
  "type": "list",
  "title": "Vintreet og grenene",
  "buttonText": "Vis Jesu bilde",
  "hint": "Bli i meg, så blir jeg i dere",
  "intro": "Johannes 15 inneholder Jesu siste «Jeg er»-ord: Jeg er det sanne vintreet. Dette er intimt fellesskapsspråk - Jesus som stammen, vi som grenene, i livgivende forbindelse. Kapitlet handler om å bli i Kristus og bære frukt.",
  "items": [
    {
      "number": 1,
      "title": "Jeg er det sanne vintreet",
      "text": "«Jeg er det sanne vintreet, og min Far er vingårdsmannen.»",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Beskjæring",
      "text": "«Hver grein på meg som ikke bærer frukt, tar han bort. Og hver grein som bærer frukt, renser han så den skal bære mer frukt.»",
      "verses": [2]
    },
    {
      "number": 3,
      "title": "Dere er alt rene",
      "text": "«Dere er alt rene på grunn av det ordet jeg har talt til dere.»",
      "verses": [3]
    },
    {
      "number": 4,
      "title": "Bli i meg",
      "text": "«Bli i meg, så blir jeg i dere. Slik som greinen ikke kan bære frukt av seg selv, men bare når den er på vintreet, slik kan heller ikke dere bære frukt hvis dere ikke blir i meg.»",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "Uten meg kan dere ingenting",
      "text": "«Jeg er vintreet, dere er grenene. Den som blir i meg og jeg i ham, bærer mye frukt. For uten meg kan dere ingenting gjøre.»",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Kastet ut og visner",
      "text": "«Den som ikke blir i meg, blir kastet ut som en grein og visner. Slike greiner blir samlet sammen og kastet på ilden og brenner.»",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Be om hva dere vil",
      "text": "«Hvis dere blir i meg og mine ord blir i dere, be da om hva dere vil, og dere skal få det.»",
      "verses": [7]
    },
    {
      "number": 8,
      "title": "Faderen æres",
      "text": "«For ved dette blir min Far æret, at dere bærer mye frukt og blir mine disipler.»",
      "verses": [8]
    },
    {
      "number": 9,
      "title": "Bli i min kjærlighet",
      "text": "«Som Far har elsket meg, har jeg elsket dere. Bli i min kjærlighet!»",
      "verses": [9]
    },
    {
      "number": 10,
      "title": "Fullkommen glede",
      "text": "«Dette har jeg sagt dere for at min glede kan være i dere og deres glede kan bli fullkommen.»",
      "verses": [11]
    },
    {
      "number": 11,
      "title": "Elsk hverandre",
      "text": "«Og dette er mitt bud: Dere skal elske hverandre som jeg har elsket dere. Ingen har større kjærlighet enn den som gir livet for vennene sine.»",
      "verses": [12, 13]
    },
    {
      "number": 12,
      "title": "Venner, ikke tjenere",
      "text": "«Jeg kaller dere ikke lenger tjenere, for en tjener vet ikke hva herren hans gjør. Dere kaller jeg venner, for alt det jeg har hørt av min Far, har jeg gjort kjent for dere.»",
      "verses": [15]
    }
  ],
  "footer": {
    "title": "Å bli i Kristus",
    "content": "Vintreet-bildet viser at det kristne livet ikke handler om egen anstrengelse, men om å forbli i Kristus. Som grenen får liv fra stammen, får vi kraft fra Jesus. Frukt kommer naturlig når vi er forbundet med ham."
  }
}
