{
  "type": "list",
  "title": "Det sjette tegnet: Lasarus oppvekkes",
  "buttonText": "Vis tegnet",
  "hint": "Fire dager i graven",
  "intro": "Det største tegnet før Jesu egen oppstandelse: Lasarus har vært død i fire dager. Jesus viser at han er «oppstandelsen og livet» ved å kalle sin venn tilbake fra døden.",
  "items": [
    {
      "number": 1,
      "title": "Lasarus er syk",
      "text": "Lasarus fra Betania var blitt syk. Det var søstrene Maria og Marta som sendte bud til Jesus.",
      "verses": [
        1,
        3
      ]
    },
    {
      "number": 2,
      "title": "Denne sykdommen fører ikke til døden",
      "text": "Jesus sa: «Denne sykdommen fører ikke til døden. Den er til Guds ære, for at Guds Sønn skal bli forherliget.»",
      "verses": [
        4
      ]
    },
    {
      "number": 3,
      "title": "Jesus ventet to dager",
      "text": "Da Jesus hørte at Lasarus var syk, ble han enda to dager der han var.",
      "verses": [
        6
      ]
    },
    {
      "number": 4,
      "title": "Lasarus er død",
      "text": "Jesus sa rett ut: «Lasarus er død. For deres skyld er jeg glad at jeg ikke var der, så dere kan tro.»",
      "verses": [
        14,
        15
      ]
    },
    {
      "number": 5,
      "title": "Fire dager i graven",
      "text": "Da Jesus kom, hadde Lasarus alt ligget fire dager i graven.",
      "verses": [
        17
      ]
    },
    {
      "number": 6,
      "title": "Marta møter Jesus",
      "text": "Marta sa: «Herre, hadde du vært her, var min bror ikke død. Men også nå vet jeg at Gud vil gi deg alt du ber om.»",
      "verses": [
        21,
        22
      ]
    },
    {
      "number": 7,
      "title": "Jeg er oppstandelsen og livet",
      "text": "Jesus sa: «Jeg er oppstandelsen og livet. Den som tror på meg, skal leve om han enn dør.»",
      "verses": [
        25
      ]
    },
    {
      "number": 8,
      "title": "Jesus gråt",
      "text": "Da Jesus så Maria gråte, ble han rystet i sitt innerste og gråt.",
      "verses": [
        33,
        35
      ]
    },
    {
      "number": 9,
      "title": "Rull steinen bort",
      "text": "Marta sa: «Herre, det lukter alt, han har jo ligget der i fire dager.» Jesus svarte: «Sa jeg deg ikke at om du tror, skal du se Guds herlighet?»",
      "verses": [
        39,
        40
      ]
    },
    {
      "number": 10,
      "title": "Lasarus, kom ut!",
      "text": "Jesus ropte med høy røst: «Lasarus, kom ut!» Og den døde kom ut, bundet med likklær.",
      "verses": [
        43,
        44
      ]
    },
    {
      "number": 11,
      "title": "Mange kom til tro",
      "text": "Mange av jødene som var kommet til Maria og hadde sett det Jesus gjorde, kom til tro på ham.",
      "verses": [
        45
      ]
    }
  ]
}