{
  "type": "list",
  "title": "Prologen",
  "buttonText": "Vis Johannes' prolog",
  "hint": "Ordet ble menneske",
  "intro": "Johannes-evangeliets prolog er en av de mest teologisk rike tekstene i Bibelen. Den åpenbarer Jesu guddommelighet, hans rolle i skapelsen, og mysteriet om at Gud ble menneske - inkarnasjonen.",
  "items": [
    {
      "number": 1,
      "title": "I begynnelsen var Ordet",
      "text": "I begynnelsen var Ordet. Ordet var hos Gud, og Ordet var Gud.",
      "verses": [1],
      "note": "Ekko av 1 Mos 1:1 - Jesus eksisterte fra evighet"
    },
    {
      "number": 2,
      "title": "Ordet var hos Gud",
      "text": "Han var i begynnelsen hos Gud.",
      "verses": [2],
      "note": "Treenigheten antydet"
    },
    {
      "number": 3,
      "title": "Alt ble skapt ved ham",
      "text": "Alt er blitt til ved ham, uten ham er ikke noe blitt til. Det som ble til i ham, var liv.",
      "verses": [3, 4],
      "note": "Jesus er Skaperen (jf. Kol 1:16)"
    },
    {
      "number": 4,
      "title": "Livet var menneskenes lys",
      "text": "Og livet var menneskenes lys. Lyset skinner i mørket, og mørket har ikke overvunnet det.",
      "verses": [4, 5]
    },
    {
      "number": 5,
      "title": "Døperen Johannes' vitnesbyrd",
      "text": "Det sto fram en mann, sendt av Gud; Johannes var hans navn. Han kom for å vitne, han skulle vitne om lyset, for at alle skulle komme til tro ved ham.",
      "verses": [6, 7, 8]
    },
    {
      "number": 6,
      "title": "Det sanne lyset",
      "text": "Det sanne lyset som lyser for hvert menneske, kom nå til verden.",
      "verses": [9]
    },
    {
      "number": 7,
      "title": "Verden kjente ham ikke",
      "text": "Han var i verden, og verden er blitt til ved ham, men verden kjente ham ikke. Han kom til sitt eget, og hans egne tok ikke imot ham.",
      "verses": [10, 11]
    },
    {
      "number": 8,
      "title": "Rett til å bli Guds barn",
      "text": "Men alle som tok imot ham, dem gav han rett til å bli Guds barn, de som tror på hans navn. De er ikke født av blod, ikke av kjøds vilje, ikke av manns vilje, men av Gud.",
      "verses": [12, 13],
      "note": "Den nye fødsel"
    },
    {
      "number": 9,
      "title": "Ordet ble menneske",
      "text": "Og Ordet ble menneske og tok bolig iblant oss, og vi så hans herlighet, en herlighet som den enbårne Sønn har fra sin Far, full av nåde og sannhet.",
      "verses": [14],
      "note": "Inkarnasjonens mysterium"
    },
    {
      "number": 10,
      "title": "Johannes' vitnesbyrd",
      "text": "Johannes vitner om ham og roper: «Det var om ham jeg sa: Han som kommer etter meg, er kommet foran meg, for han var til før meg.»",
      "verses": [15]
    },
    {
      "number": 11,
      "title": "Nåde over nåde",
      "text": "Av hans fylde har vi alle fått, nåde over nåde. For loven ble gitt ved Moses, nåden og sannheten kom ved Jesus Kristus.",
      "verses": [16, 17]
    },
    {
      "number": 12,
      "title": "Sønnen har vist oss Faderen",
      "text": "Ingen har noen gang sett Gud, men den enbårne, som er Gud, og som er i Faderens favn, han har vist oss hvem han er.",
      "verses": [18],
      "note": "Jesus åpenbarer Faderen"
    }
  ],
  "footer": {
    "title": "Logos-teologien",
    "content": "«Ordet» (gresk: Logos) var kjent i både jødisk og gresk filosofi. Johannes bruker begrepet for å vise at Jesus er Guds visdom og selvuttrykk - den samme som talte ved skapelsen, som talte gjennom profetene, og som nå har blitt menneske."
  }
}
