{
  "type": "list",
  "title": "Det syvende tegnet: Fiskefangsten",
  "buttonText": "Vis tegnet",
  "hint": "153 store fisker",
  "intro": "Etter oppstandelsen viser Jesus seg for disiplene ved Tiberias-sjøen. Den mirakuløse fiskefangsten minner om kallet ved sjøen, og Jesus gjeninnsetter Peter etter hans fornektelse.",
  "items": [
    {
      "number": 1,
      "title": "Ved Tiberias-sjøen",
      "text": "Jesus viste seg enda en gang for disiplene, ved Tiberias-sjøen.",
      "verses": [
        1
      ]
    },
    {
      "number": 2,
      "title": "Jeg går ut og fisker",
      "text": "Simon Peter sa: «Jeg går ut og fisker.» De andre sa: «Vi går med deg.» Men den natten fikk de ingenting.",
      "verses": [
        3
      ]
    },
    {
      "number": 3,
      "title": "Jesus på stranden",
      "text": "Da det begynte å lysne, sto Jesus på stranden, men disiplene visste ikke at det var ham.",
      "verses": [
        4
      ]
    },
    {
      "number": 4,
      "title": "Kast garnet på høyre side",
      "text": "Jesus sa: «Kast garnet ut på høyre side av båten, så skal dere få fangst.» De kastet ut, og nå klarte de ikke å dra det inn på grunn av all fisken.",
      "verses": [
        6
      ]
    },
    {
      "number": 5,
      "title": "Det er Herren!",
      "text": "Den disippelen som Jesus elsket, sa til Peter: «Det er Herren!» Da Peter hørte det var Herren, kastet han seg i sjøen.",
      "verses": [
        7
      ]
    },
    {
      "number": 6,
      "title": "153 store fisker",
      "text": "Simon Peter gikk om bord og dro garnet i land. Det var fullt av store fisker, 153 i alt. Men garnet revnet ikke.",
      "verses": [
        11
      ]
    },
    {
      "number": 7,
      "title": "Kom og få mat",
      "text": "Jesus sa: «Kom og få mat!» Ingen av disiplene våget å spørre: «Hvem er du?» De visste det var Herren.",
      "verses": [
        12
      ]
    },
    {
      "number": 8,
      "title": "Elsker du meg?",
      "text": "Etter måltidet spurte Jesus Peter tre ganger: «Simon, sønn av Johannes, elsker du meg?»",
      "verses": [
        15,
        16,
        17
      ]
    },
    {
      "number": 9,
      "title": "Vokt mine sauer",
      "text": "Peter ble bedrøvet og svarte: «Herre, du vet alt. Du vet at jeg har deg kjær.» Jesus sa: «Vokt sauene mine.»",
      "verses": [
        17
      ]
    },
    {
      "number": 10,
      "title": "Følg meg",
      "text": "Da Jesus hadde sagt dette, sa han til Peter: «Følg meg!»",
      "verses": [
        19
      ]
    }
  ]
}