{
  "type": "list",
  "title": "Nikodemus og ny fødsel",
  "buttonText": "Vis samtalen",
  "hint": "Dere må fødes på ny",
  "intro": "Johannes 3 inneholder Jesu nattlige samtale med Nikodemus - en fariseer og medlem av Rådet som søkte Jesus i hemmelighet. Her finner vi noen av Bibelens mest kjente vers, inkludert Joh 3:16.",
  "items": [
    {
      "number": 1,
      "title": "Nikodemus kommer om natten",
      "text": "Det var en mann som hette Nikodemus. Han var fariseer og en av jødenes rådsherrer. Han kom til Jesus om natten.",
      "verses": [1, 2],
      "note": "Om natten - i hemmelighet?"
    },
    {
      "number": 2,
      "title": "En lærer sendt fra Gud",
      "text": "Han sa: «Rabbi, vi vet at du er en lærer som er kommet fra Gud. For ingen kan gjøre de tegnene du gjør, uten at Gud er med ham.»",
      "verses": [2]
    },
    {
      "number": 3,
      "title": "Født på ny",
      "text": "Jesus svarte: «Sannelig, sannelig, jeg sier deg: Den som ikke blir født på ny, kan ikke se Guds rike.»",
      "verses": [3],
      "note": "Gresk: anothen = «ovenfra» eller «på ny»"
    },
    {
      "number": 4,
      "title": "Nikodemus' forvirring",
      "text": "«Hvordan kan en som er gammel, bli født?» spurte Nikodemus. «Kan han vel komme inn i mors liv igjen og bli født for andre gang?»",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "Født av vann og Ånd",
      "text": "Jesus svarte: «Sannelig, sannelig, jeg sier deg: Den som ikke blir født av vann og Ånd, kan ikke komme inn i Guds rike.»",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Kjøtt og Ånd",
      "text": "«Det som er født av kjøtt, er kjøtt, men det som er født av Ånden, er ånd.»",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Vinden blåser dit den vil",
      "text": "«Vinden blåser dit den vil, du hører den suser, men du vet ikke hvor den kommer fra og hvor den farer hen. Slik er det med hver den som er født av Ånden.»",
      "verses": [8]
    },
    {
      "number": 8,
      "title": "Israels lærer forstår ikke",
      "text": "«Du er lærer for Israel og skjønner ikke dette?» sa Jesus.",
      "verses": [10]
    },
    {
      "number": 9,
      "title": "Slangen i ørkenen",
      "text": "«Og likesom Moses løftet opp slangen i ørkenen, slik må Menneskesønnen bli løftet opp, for at hver den som tror på ham, skal ha evig liv.»",
      "verses": [14, 15]
    },
    {
      "number": 10,
      "title": "Joh 3:16",
      "text": "«For så høyt har Gud elsket verden at han gav sin Sønn, den enbårne, for at hver den som tror på ham, ikke skal gå fortapt, men ha evig liv.»",
      "verses": [16],
      "note": "«Evangeliet i et nøtteskall»"
    },
    {
      "number": 11,
      "title": "Ikke for å dømme",
      "text": "«Gud sendte ikke sin Sønn til verden for å dømme verden, men for at verden skulle bli frelst ved ham.»",
      "verses": [17]
    },
    {
      "number": 12,
      "title": "Lyset og mørket",
      "text": "«Og dette er dommen: Lyset er kommet til verden, men menneskene elsket mørket mer enn lyset, for deres gjerninger var onde.»",
      "verses": [19]
    }
  ],
  "footer": {
    "title": "Nikodemus' reise",
    "content": "Nikodemus' tro vokste: Han kom til Jesus om natten (kap. 3), forsvarte ham i Rådet (7:50-51), og til slutt hjalp Josef fra Arimatea med å begrave Jesus (19:39). Fra nattlig tvil til offentlig bekjennelse."
  }
}
