{
  "type": "list",
  "title": "Det femte tegnet: Den blindfødte",
  "buttonText": "Vis tegnet",
  "hint": "Født blind, nå ser han",
  "intro": "Jesus helbreder en mann som var født blind. Dette lange kapitlet viser kontrasten mellom fysisk og åndelig blindhet - mannen ser stadig klarere hvem Jesus er, mens fariseerne blir stadig mer blinde.",
  "items": [
    {
      "number": 1,
      "title": "Født blind",
      "text": "Jesus så en mann som hadde vært blind fra fødselen.",
      "verses": [
        1
      ]
    },
    {
      "number": 2,
      "title": "Hvem har syndet?",
      "text": "Disiplene spurte: «Hvem har syndet, han eller foreldrene?» Jesus svarte: «Verken han eller foreldrene. Det skjedde for at Guds gjerninger skulle åpenbares.»",
      "verses": [
        2,
        3
      ]
    },
    {
      "number": 3,
      "title": "Jeg er verdens lys",
      "text": "Jesus sa: «Så lenge jeg er i verden, er jeg verdens lys.»",
      "verses": [
        5
      ]
    },
    {
      "number": 4,
      "title": "Leire på øynene",
      "text": "Jesus spyttet på jorden, laget leire og smurte den på mannens øyne.",
      "verses": [
        6
      ]
    },
    {
      "number": 5,
      "title": "Vask deg i Siloa",
      "text": "Han sa: «Gå og vask deg i Siloa-dammen.» Mannen gikk og vasket seg, og da han kom tilbake, kunne han se.",
      "verses": [
        7
      ]
    },
    {
      "number": 6,
      "title": "Er dette ham?",
      "text": "Naboene spurte: «Er ikke dette han som satt og tigget?» Noen sa: «Jo, det er ham.» Andre sa: «Nei, han ligner bare.»",
      "verses": [
        8,
        9
      ]
    },
    {
      "number": 7,
      "title": "Fariseernes forhør",
      "text": "De førte ham til fariseerne. Det var sabbat den dagen Jesus laget leiren. Fariseerne var uenige om Jesus.",
      "verses": [
        13,
        14,
        16
      ]
    },
    {
      "number": 8,
      "title": "Mannens vitnesbyrd",
      "text": "Mannen sa: «Om han er en synder, vet jeg ikke. Men én ting vet jeg: Jeg var blind, men nå ser jeg!»",
      "verses": [
        25
      ]
    },
    {
      "number": 9,
      "title": "Kastet ut",
      "text": "De svarte: «Du ble født i synd, og du vil lære oss?» Og de kastet ham ut.",
      "verses": [
        34
      ]
    },
    {
      "number": 10,
      "title": "Tror du på Menneskesønnen?",
      "text": "Jesus fant ham og spurte: «Tror du på Menneskesønnen?» Mannen svarte: «Jeg tror, Herre!» Og han tilba ham.",
      "verses": [
        35,
        38
      ]
    },
    {
      "number": 11,
      "title": "De blinde skal se",
      "text": "Jesus sa: «Til dom er jeg kommet til verden, for at de som ikke ser, skal se, og de som ser, skal bli blinde.»",
      "verses": [
        39
      ]
    }
  ]
}