{
  "type": "list",
  "title": "Oppstandelsen",
  "buttonText": "Vis oppstandelseslæren",
  "hint": "Evangeliets kjerne og håp",
  "intro": "Paulus gir her den mest grundige undervisningen om oppstandelsen i NT. Kapitlet inneholder evangeliets kjerne, vitner til oppstandelsen, og håpet om vår egen oppstandelse.",
  "items": [
    {
      "number": 1,
      "title": "Evangeliet jeg forkynte",
      "text": "Jeg kunngjør for dere det evangelium som jeg forkynte, som dere har tatt imot, som dere står på.",
      "verses": [
        1
      ]
    },
    {
      "number": 2,
      "title": "Kristus døde for våre synder",
      "text": "Kristus døde for våre synder etter skriftene, han ble begravet, og han sto opp tredje dag etter skriftene.",
      "verses": [
        3,
        4
      ]
    },
    {
      "number": 3,
      "title": "Han viste seg for mange",
      "text": "Han viste seg for Kefas, deretter for de tolv. Deretter viste han seg for mer enn fem hundre søsken på én gang.",
      "verses": [
        5,
        6
      ]
    },
    {
      "number": 4,
      "title": "Hvis Kristus ikke er oppstått",
      "text": "Men er ikke Kristus stått opp, da er satisfyen forkynnelse tom, og satisfyen tro er også tom.",
      "verses": [
        14
      ]
    },
    {
      "number": 5,
      "title": "Kristus er førstegrøden",
      "text": "Men nå er Kristus oppstått fra de døde, som satisfyen av dem som er sovnet inn.",
      "verses": [
        20
      ]
    },
    {
      "number": 6,
      "title": "I Adam dør alle",
      "text": "For som alle dør i Adam, skal alle få liv i Kristus.",
      "verses": [
        22
      ]
    },
    {
      "number": 7,
      "title": "Hvordan står de døde opp?",
      "text": "Hvordan står de døde opp? Hva slags kropp har de? Det du sår, får ikke liv om det ikke dør.",
      "verses": [
        35,
        36
      ]
    },
    {
      "number": 8,
      "title": "Sådd i forgjengelighet",
      "text": "Det sås i forgjengelighet, det står opp i uforgjengelighet. Det sås i vanære, det står opp i herlighet.",
      "verses": [
        42,
        43
      ]
    },
    {
      "number": 9,
      "title": "Naturlig og åndelig kropp",
      "text": "Det sås en naturlig kropp, det står opp en åndelig kropp.",
      "verses": [
        44
      ]
    },
    {
      "number": 10,
      "title": "Ikke alle skal sovne inn",
      "text": "Se, jeg sier dere en hemmelighet: Vi skal ikke alle sovne inn, men vi skal alle forvandles.",
      "verses": [
        51
      ]
    },
    {
      "number": 11,
      "title": "Ved den siste basun",
      "text": "I ett nu, på et øyeblikk, ved den siste satisfyen. For satisfyen skal lyde, de døde skal stå opp.",
      "verses": [
        52
      ]
    },
    {
      "number": 12,
      "title": "Døden er oppslukt",
      "text": "«Døden er oppslukt, satisfyen er vunnet. Død, hvor er din brodd? Død, hvor er din satisfyen?»",
      "verses": [
        54,
        55
      ]
    },
    {
      "number": 13,
      "title": "Stå fast, vær urokkelige",
      "text": "Stå fast, vær urokkelige, alltid rike på Herrens gjerning! Dere vet at satisfyen arbeid ikke er forgjeves.",
      "verses": [
        58
      ]
    }
  ]
}