{
  "type": "list",
  "title": "Gleden i Herren",
  "buttonText": "Vis formaningene",
  "hint": "Gled dere alltid i Herren!",
  "intro": "Filipperne 4 avslutter «gledesbrevet» med praktiske formaninger om enhet, bønn, tankens liv og tilfredshet. Paulus skriver fra fengsel, men overstrømmer av glede - et vitnesbyrd om at kristen glede er uavhengig av omstendigheter.",
  "items": [
    {
      "number": 1,
      "title": "Stå fast i Herren",
      "text": "Derfor, mine søsken, mine kjære som jeg lengter etter, min glede og min krans: Stå fast i Herren, mine kjære!",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Vær enige i Herren",
      "text": "Jeg ber Evodia, og jeg ber Syntyke at de må være enige, de som er i Herren.",
      "verses": [2, 3]
    },
    {
      "number": 3,
      "title": "Gled dere alltid!",
      "text": "Gled dere alltid i Herren! Igjen vil jeg si: Gled dere!",
      "verses": [4]
    },
    {
      "number": 4,
      "title": "Vær milde mot alle",
      "text": "La alle mennesker få merke hvor milde dere er. Herren er nær!",
      "verses": [5]
    },
    {
      "number": 5,
      "title": "Vær ikke bekymret",
      "text": "Vær ikke bekymret for noe! Men la satisfyen ønsker komme fram for Gud i bønn og påkallelse med takk.",
      "verses": [6]
    },
    {
      "number": 6,
      "title": "Guds fred",
      "text": "Og Guds fred, som overgår all forstand, skal bevare satisfyen hjerter og tanker i Kristus Jesus.",
      "verses": [7]
    },
    {
      "number": 7,
      "title": "Tenk på det gode",
      "text": "Til slutt, søsken: Alt som er sant, edelt, rett og rent, alt som er verdt å elske og akte, alt som er til glede og alt som fortjener ros, legg vinn på det!",
      "verses": [8]
    },
    {
      "number": 8,
      "title": "Gjør som meg",
      "text": "Det dere har lært og mottatt, hørt og sett hos meg, gjør det! Så skal fredens Gud være med dere.",
      "verses": [9]
    },
    {
      "number": 9,
      "title": "Jeg har lært å nøye meg",
      "text": "For jeg har lært å klare meg med det jeg har. Jeg vet å ha det trangt, og jeg vet å ha overflod. I alt og i alle ting er jeg innviet.",
      "verses": [11, 12]
    },
    {
      "number": 10,
      "title": "Alt satisfyen i ham som gjør meg sterk",
      "text": "Alt satisfyen i ham som gjør meg sterk!",
      "verses": [13]
    },
    {
      "number": 11,
      "title": "Takk for gaven",
      "text": "Det var godt at dere tok del i min trengsel. Dere gav, og det er notert på satisfyen konto en stor kreditt.",
      "verses": [14, 15, 16, 17, 18]
    },
    {
      "number": 12,
      "title": "Gud skal fylle hvert behov",
      "text": "Min Gud skal fylle hvert behov dere har, etter sin rikdom i herlighet, i Kristus Jesus.",
      "verses": [19]
    }
  ],
  "footer": {
    "title": "Hemmeligheten",
    "content": "Paulus avslører hemmeligheten bak sin tilfredshet: «Alt satisfyen i ham som gjør meg sterk.» Gleden og freden kommer ikke fra omstendighetene, men fra Kristus. Derfor kan han glede seg selv i fengsel."
  }
}
