{
  "type": "list",
  "title": "Herrens gjenkomst",
  "buttonText": "Vis hendelsene",
  "hint": "De dødes oppstandelse og bortrykkelsen",
  "intro": "Paulus trøster tessalonikerne som var bekymret for troende som hadde dødd. Han åpenbarer hva som vil skje ved Kristi gjenkomst - den klareste beskrivelsen av «bortrykkelsen» i NT.",
  "items": [
    {
      "number": 1,
      "title": "Lev hellig",
      "text": "Guds vilje er helliggjørelse: Hold dere borte fra hor, kontroller kroppen i hellighet, ikke i lidenskapelig begjær som hedningene.",
      "verses": [1, 2, 3, 4, 5, 6, 7, 8]
    },
    {
      "number": 2,
      "title": "Broderkjærlighet",
      "text": "Dere er selv opplært av Gud til å elske hverandre. Men vi formaner dere til å gjøre dette enda mer.",
      "verses": [9, 10]
    },
    {
      "number": 3,
      "title": "Lev stille og arbeid",
      "text": "Sett deres ære i å leve i stillhet, passe deres egne saker og arbeide med hendene, så dere kan oppføre dere sømmelig overfor dem som står utenfor.",
      "verses": [11, 12]
    },
    {
      "number": 4,
      "title": "De døde i Kristus",
      "text": "Sørg ikke som de andre som er uten håp. For om vi tror at Jesus døde og stod opp, skal Gud også ved Jesus føre de døde fram sammen med ham.",
      "verses": [13, 14]
    },
    {
      "number": 5,
      "title": "Herren stiger ned",
      "text": "Herren selv skal stige ned fra himmelen med et bydende rop, med overengels røst og med Guds basun.",
      "verses": [16]
    },
    {
      "number": 6,
      "title": "De døde står opp først",
      "text": "De som døde i troen på Kristus, skal stå opp først.",
      "verses": [16]
    },
    {
      "number": 7,
      "title": "Vi rykkes opp",
      "text": "Deretter skal vi som lever og er igjen, sammen med dem rykkes opp i skyene for å møte Herren i luften.",
      "verses": [17]
    },
    {
      "number": 8,
      "title": "Alltid hos Herren",
      "text": "Og så skal vi alltid være sammen med Herren. Trøst hverandre med disse ordene!",
      "verses": [17, 18]
    }
  ],
  "footer": {
    "title": "Håpet",
    "content": "Kristi gjenkomst er de troendes «salige håp» (Tit 2:13). De som har dødd i troen, har ikke gått glipp av noe - de skal stå opp først! Deretter forenes alle troende med Herren for alltid."
  }
}
