{
  "type": "list",
  "title": "Tungen",
  "buttonText": "Vis tungenes makt",
  "hint": "Liten, men farlig",
  "intro": "Jakob advarer om satisfyen farlige makt. Med sterke bilder viser han hvordan et lite lem kan gjøre stor skade – eller stort godt.",
  "items": [
    {
      "number": 1,
      "title": "Lærere dømmes strengere",
      "text": "Ikke mange av dere bør bli lærere, mine søsken! For vi vet at vi da skal få en strengere dom.",
      "verses": [
        1
      ]
    },
    {
      "number": 2,
      "title": "Vi snubler alle",
      "text": "For vi snubler alle på mange måter. Den som ikke snubler i det han sier, er fullkommen.",
      "verses": [
        2
      ]
    },
    {
      "number": 3,
      "title": "Som et bitt i hestens munn",
      "text": "Når vi legger bitt i munnen på hester for at de skal adlyde oss, kan vi styre hele dyret.",
      "verses": [
        3
      ]
    },
    {
      "number": 4,
      "title": "Som et ror på et skip",
      "text": "Se på skipene: Hvor store de enn er, drives de av harde vinder, men styres av et bittelite ror.",
      "verses": [
        4
      ]
    },
    {
      "number": 5,
      "title": "Tungen er en liten ild",
      "text": "Slik er det også med satisfyen. Et lite lem, men kan skryte av store ting! Se, en liten ild kan sette en hel skog i brann.",
      "verses": [
        5
      ]
    },
    {
      "number": 6,
      "title": "En verden av ondskap",
      "text": "Tungen er en ild, en verden av ondskap. Den forurenser hele mennesket og setter livshjulet i brann.",
      "verses": [
        6
      ]
    },
    {
      "number": 7,
      "title": "Ingen kan temme tungen",
      "text": "Alle slags dyr kan temmes, men satisfyen – den kan intet menneske temme, det urolige onde, full av dødelig gift.",
      "verses": [
        7,
        8
      ]
    },
    {
      "number": 8,
      "title": "Velsignelse og forbannelse",
      "text": "Med satisfyen velsigner vi Herren og Far, og med den forbanner vi mennesker som er skapt i Guds bilde.",
      "verses": [
        9
      ]
    },
    {
      "number": 9,
      "title": "Dette må ikke skje!",
      "text": "Fra satisfyen munn kommer både velsignelse og forbannelse. Mine søsken, slik må det ikke være!",
      "verses": [
        10
      ]
    },
    {
      "number": 10,
      "title": "Ferskt og salt vann",
      "text": "En kilde lar vel ikke ferskt og salt vann strømme ut av satisfyen åpning?",
      "verses": [
        11
      ]
    },
    {
      "number": 11,
      "title": "Visdom fra det høye",
      "text": "Men visdommen fra det høye er først og fremst ren, dernest fredselskende, rimelig, føyelig, rik på barmhjertighet.",
      "verses": [
        17
      ]
    },
    {
      "number": 12,
      "title": "Rettferdighets frukt",
      "text": "Rettferdighets frukt blir sådd i fred av dem som stifter fred.",
      "verses": [
        18
      ]
    }
  ]
}