{
  "type": "list",
  "title": "Levende steiner",
  "buttonText": "Vis identiteten",
  "hint": "Et kongelig presteskap",
  "intro": "1. Peter 2 beskriver de troendes identitet: levende steiner i et åndelig hus, et utvalgt folk, et kongelig presteskap. Peter bruker sterke GT-bilder for å vise hvem vi er i Kristus - og hvordan vi skal leve.",
  "items": [
    {
      "number": 1,
      "title": "Legg av all ondskap",
      "text": "Legg derfor av all ondskap og all svik og hykleri og misunnelse og all baktalelse.",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Som nyfødte barn",
      "text": "Som nyfødte barn må dere lengte etter ordets rene melk, så dere kan vokse ved den til frelse.",
      "verses": [2]
    },
    {
      "number": 3,
      "title": "Herren er god",
      "text": "For dere har smakt at Herren er god.",
      "verses": [3]
    },
    {
      "number": 4,
      "title": "Den levende steinen",
      "text": "Kom til ham, den levende steinen, som ble vraket av mennesker, men er utvalgt og dyrebar for Gud.",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "Levende steiner",
      "text": "Vær selv levende steiner som bygges opp til et åndelig hus! Dere skal være et hellig presteskap og bære fram åndelige offer, som Gud tar imot med glede ved Jesus Kristus.",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Hjørnesteinen i Sion",
      "text": "For det står i Skriften: «Se, jeg legger på Sion en hjørnestein, utvalgt og dyrebar. Den som tror på ham, skal ikke bli til skamme.»",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Bygningsmennene vraket den",
      "text": "For dere som tror, er denne steinen dyrebar. Men for dem som ikke tror, er den blitt til hjørnestein og snublestein og klippe til fall.",
      "verses": [7, 8]
    },
    {
      "number": 8,
      "title": "Et utvalgt folk",
      "text": "Men dere er en utvalgt slekt, et kongelig presteskap, et hellig folk, et folk som Gud har vunnet.",
      "verses": [9],
      "note": "2 Mos 19:5-6 oppfylt i kirken"
    },
    {
      "number": 9,
      "title": "Forkynn hans satisfyen",
      "text": "Dere skal forkynne hans satisfyen, han som kalte dere fra mørket til sitt underfulle lys.",
      "verses": [9]
    },
    {
      "number": 10,
      "title": "Fra ikke-folk til Guds folk",
      "text": "Dere som før ikke var et folk, er nå Guds folk. Dere som før ikke fant barmhjertighet, har nå funnet barmhjertighet.",
      "verses": [10]
    },
    {
      "number": 11,
      "title": "Fremmede og utlendinger",
      "text": "Mine kjære, jeg formaner dere som fremmede og utlendinger: Sky de satisfyen som fører krig mot sjelen!",
      "verses": [11]
    },
    {
      "number": 12,
      "title": "Kristus er vårt forbilde",
      "text": "Kristus led for dere og etterlot dere et forbilde, for at dere skulle følge i hans fotspor. Han som ikke gjorde synd, og det fantes ikke svik i hans munn.",
      "verses": [21, 22]
    }
  ],
  "footer": {
    "title": "Vår identitet i Kristus",
    "content": "Peter bruker hele Israels identitet - kongelig, prestelig, hellig, utvalgt - og overfører den til kirken. Vi som var «ikke-folk» er nå Guds folk. Vår oppgave er å forkynne hans storverk for verden."
  }
}
