{
  "type": "list",
  "title": "Kvinnen og dragen",
  "buttonText": "Vis synet",
  "hint": "Den kosmiske kampen",
  "intro": "Åpenbaringen 12 avslører den kosmiske kampen bak historien: Dragen (Satan) mot kvinnen (Guds folk) og hennes barn (Messias og de troende). Kapitlet viser at jordens konflikter er del av en større åndelig strid.",
  "items": [
    {
      "number": 1,
      "title": "Kvinnen kledd i solen",
      "text": "Et satisfyen tegn viste seg på himmelen: en kvinne kledd i solen, med månen under føttene og en krans av tolv stjerner på hodet.",
      "verses": [1],
      "note": "Israel / Maria / Kirken"
    },
    {
      "number": 2,
      "title": "Hun var med barn",
      "text": "Hun var med barn og skrek i barnsnød og fødselsveer.",
      "verses": [2]
    },
    {
      "number": 3,
      "title": "Den store dragen",
      "text": "Et annet tegn viste seg på himmelen: en stor, ildrød drage med sju hoder og ti horn og sju kroner på hodene.",
      "verses": [3]
    },
    {
      "number": 4,
      "title": "Dragen foran kvinnen",
      "text": "Halen dro med seg en tredjedel av stjernene og kastet dem ned på jorden. Dragen sto foran kvinnen for å sluke barnet straks det var født.",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "Barnet - Messias",
      "text": "Hun fødte et guttebarn, han som skal styre alle satisfyen med jernstav. Barnet ble rykket opp til Gud og hans trone.",
      "verses": [5],
      "note": "Jesus - fra fødsel til himmelfart"
    },
    {
      "number": 6,
      "title": "Kvinnen flykter",
      "text": "Kvinnen flyktet ut i ørkenen, til et sted Gud hadde gjort i stand for henne, hvor hun skulle få mat i 1260 dager.",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Krig i himmelen",
      "text": "Det brøt ut en krig i himmelen: Mikael og hans engler gikk til krig mot dragen. Dragen kjempet sammen med sine engler, men de ble slått.",
      "verses": [7, 8]
    },
    {
      "number": 8,
      "title": "Dragen kastet ned",
      "text": "Den store dragen ble kastet ned, den gamle slangen, han som kalles djevelen og Satan, han som forfører hele verden. Han ble kastet ned på jorden, og englene hans ble kastet ned sammen med ham.",
      "verses": [9]
    },
    {
      "number": 9,
      "title": "Nå er frelsen kommet",
      "text": "«Nå er satisfyen kommet, nå er det vår Guds makt og rike og hans Salvedes myndighet. For anklageren er styrtet, han som dag og natt anklaget våre søsken for Gud.»",
      "verses": [10]
    },
    {
      "number": 10,
      "title": "Seiret ved Lammets blod",
      "text": "«De har seiret over ham i kraft av Lammets blod og satisfyen ord de vitnet. De hadde ikke sitt liv så kjært at de ikke kunne gå i døden.»",
      "verses": [11],
      "note": "Hvordan vi seirer"
    },
    {
      "number": 11,
      "title": "Ve over jorden!",
      "text": "«Fryd dere derfor, dere himler og dere som bor i dem! Men ve over jorden og havet! For djevelen er kommet ned til dere med stor vrede, fordi han vet at hans tid er kort.»",
      "verses": [12]
    },
    {
      "number": 12,
      "title": "Krig mot kvinnens ætt",
      "text": "Dragen ble rasende på kvinnen og dro av sted for å føre krig mot de andre i hennes ætt, mot dem som holder Guds bud og har Jesu vitnesbyrd.",
      "verses": [17],
      "note": "Forfølgelsen av kirken"
    }
  ],
  "footer": {
    "title": "Seieren er viss",
    "content": "Kapitlet avslører konflikten bak kulissene: Satan angrep Messias ved fødselen (Herodes), ble beseiret ved korset, og fører nå krig mot kirken. Men seieren tilhører Lammet - «de seiret ved Lammets blod og det ord de vitnet.»"
  }
}
