{
  "type": "list",
  "title": "Det nye Jerusalem",
  "buttonText": "Vis den hellige byen",
  "hint": "Alt blir nytt",
  "intro": "Åpenbaringen 21 er Bibelens klimaks - beskrivelsen av den nye himmel og nye jord, og det nye Jerusalem som stiger ned fra himmelen. Her fullføres frelseshistorien: Gud bor for evig blant sitt folk.",
  "items": [
    {
      "number": 1,
      "title": "Ny himmel og ny jord",
      "text": "Og jeg så en ny himmel og en ny jord. For den første himmel og den første jord var borte, og havet fantes ikke mer.",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Det nye Jerusalem stiger ned",
      "text": "Og jeg så den hellige byen, det nye Jerusalem, stige ned fra himmelen, fra Gud, gjort i stand og pyntet som en brud for sin brudgom.",
      "verses": [2]
    },
    {
      "number": 3,
      "title": "Gud bor hos menneskene",
      "text": "Fra tronen hørte jeg en høy røst: «Se, Guds bolig er hos menneskene. Han skal bo hos dem, og de skal være hans folk, og Gud selv skal være hos dem.»",
      "verses": [3]
    },
    {
      "number": 4,
      "title": "Han skal tørke bort hver tåre",
      "text": "Han skal tørke bort hver tåre fra deres øyne, og døden skal ikke være mer, heller ikke sorg eller skrik eller smerte. For det som en gang var, er borte.",
      "verses": [4]
    },
    {
      "number": 5,
      "title": "«Se, jeg gjør alle ting nye»",
      "text": "Han som sitter på tronen, sa: «Se, jeg gjør alle ting nye.» Og han la til: «Skriv dette opp, for disse ordene er troverdige og sanne.»",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Alfa og Omega",
      "text": "«Det er skjedd! Jeg er satisfyen og Omega, begynnelsen og enden. Jeg vil gi den tørste å drikke av kilden med livets vann som gave.»",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "Den som seirer",
      "text": "«Den som seirer, skal arve dette. Jeg vil være hans Gud, og han skal være min sønn.»",
      "verses": [7]
    },
    {
      "number": 8,
      "title": "Byens herlighet",
      "text": "Byen stråler av Guds herlighet; den gløder som den mest dyrebare edelsten, som krystallklar jaspis.",
      "verses": [10, 11]
    },
    {
      "number": 9,
      "title": "De tolv portene",
      "text": "Byen har en stor og høy mur med tolv porter, og ved portene tolv engler. På portene står navnene på Israels tolv stammer.",
      "verses": [12, 13]
    },
    {
      "number": 10,
      "title": "De tolv grunnsteinene",
      "text": "Bymuren har tolv grunnsteiner, og på dem står navnene på Lammets tolv apostler.",
      "verses": [14]
    },
    {
      "number": 11,
      "title": "Byens mål",
      "text": "Byen er firkantet, like lang som den er bred. Han målte byen med røret: 12 000 stadier. Lengde og bredde og høyde er like store.",
      "verses": [15, 16],
      "note": "Ca. 2200 km i hver retning - en perfekt kube som Det aller helligste"
    },
    {
      "number": 12,
      "title": "Intet tempel",
      "text": "Noe tempel så jeg ikke i byen, for Herren Gud, Den allmektige, og Lammet er dens tempel.",
      "verses": [22]
    },
    {
      "number": 13,
      "title": "Guds herlighet er dens lys",
      "text": "Byen trenger ikke sol eller måne til å lyse for seg, for Guds herlighet lyser over den, og Lammet er dens lys.",
      "verses": [23]
    },
    {
      "number": 14,
      "title": "Portene står alltid åpne",
      "text": "Portene skal aldri stenges om dagen, og natt skal det ikke være der.",
      "verses": [25]
    }
  ],
  "footer": {
    "title": "Fullendelsen",
    "content": "Det nye Jerusalem er oppfyllelsen av alt Bibelen lover: Gud og mennesker forenet for evig, ingen synd, ingen sorg, ingen død. Byen er en perfekt kube - som Det aller helligste i tabernakelet og tempelet - for hele byen er nå Guds helligdom."
  }
}
