{
  "type": "list",
  "title": "Tronerommet i himmelen",
  "buttonText": "Vis himmelsynet",
  "hint": "Johannes ser Guds trone (Åp 4-5)",
  "intro": "Johannes blir rykket opp til himmelen og ser Guds trone omgitt av tilbedelse. Kapittel 4-5 er det store vendepunktet i Åpenbaringen - fra menighetene på jorden til det himmelske kontrollrommet der historiens gang styres.",
  "items": [
    {
      "number": 1,
      "title": "En åpen dør i himmelen",
      "text": "Jeg så, og se! – en dør var åpnet i himmelen. Røsten som jeg før hadde hørt, sa: «Stig opp hit, så vil jeg vise deg det som heretter skal skje.»",
      "verses": [1]
    },
    {
      "number": 2,
      "title": "Tronen og han som sitter på den",
      "text": "Straks ble jeg grepet av Ånden. Og se, i himmelen sto en trone, og det satt en på tronen. Han som satt der, var som jaspis og karneol å se til.",
      "verses": [2, 3]
    },
    {
      "number": 3,
      "title": "Regnbuen rundt tronen",
      "text": "Rundt tronen var det en regnbue som lignet smaragd.",
      "verses": [3],
      "note": "Regnbuen minner om Guds paktstroskap (1 Mos 9)"
    },
    {
      "number": 4,
      "title": "De 24 eldste",
      "text": "Rundt tronen så jeg 24 troner, og på dem satt 24 eldste, kledd i hvite klær og med gullkranser på hodet.",
      "verses": [4],
      "note": "Representerer trolig de frelste fra GT og NT"
    },
    {
      "number": 5,
      "title": "Lyn, torden og fakler",
      "text": "Fra tronen går det ut lyn og drønn og tordenbrak. Foran tronen brenner sju fakler; det er de sju Guds ånder.",
      "verses": [5]
    },
    {
      "number": 6,
      "title": "Glasshavet",
      "text": "Foran tronen er det som et hav av glass, likt krystall.",
      "verses": [6]
    },
    {
      "number": 7,
      "title": "De fire livsvesener",
      "text": "Midt på hver side av tronen er det fire livsvesener, fulle av øyne foran og bak. Det første ligner en løve, det andre en okse, det tredje har ansikt som et menneske, det fjerde ligner en ørn i flukt.",
      "verses": [6, 7, 8],
      "note": "Samme vesener som hos Esekiel (Esek 1)"
    },
    {
      "number": 8,
      "title": "«Hellig, hellig, hellig»",
      "text": "Dag og natt roper de uten stans: «Hellig, hellig, hellig er Herren Gud, Den allmektige, han som var og som er og som kommer.»",
      "verses": [8],
      "note": "Trishagion - den trefoldige hellig-hymnen"
    },
    {
      "number": 9,
      "title": "De eldste tilber",
      "text": "Hver gang livsvesnene gir ære, pris og takk til ham på tronen, faller de 24 eldste ned og tilber. De legger sine kranser foran tronen.",
      "verses": [9, 10]
    },
    {
      "number": 10,
      "title": "«Verdig er du, vår Herre og Gud»",
      "text": "«Verdig er du, vår Herre og Gud, til å få pris og ære og makt. For du har skapt alt, ved din vilje ble alt til, skapt av deg.»",
      "verses": [11]
    }
  ],
  "footer": {
    "title": "Himmelens tilbedelse",
    "content": "Åpenbaringen 4-5 viser at universets sentrum er Guds trone - og at den viktigste aktiviteten i himmelen er tilbedelse. Kapittel 5 fortsetter med Lammet som er verdig til å åpne bokrullen med de sju segl."
  }
}
