[
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 10,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En kausal konjunksjon som betyr 'for' eller 'fordi'. Her innleder den en begrunnelse for dommen som nettopp er uttalt."
      },
      {
        "word": "עֲשֶׂרֶת",
        "pronunciation": "aseret",
        "wordId": 2,
        "explanation": "Tallordet 'ti' i bundet form (status constructus). Brukes her for å angi et spesifikt antall som er koblet til det følgende substantivet."
      },
      {
        "word": "צִמְדֵּי",
        "pronunciation": "tsimde",
        "wordId": 3,
        "explanation": "Betyr 'par av' eller 'spann av' i flertall bundet form. Et tsemed var et mål på land som ett par okser kunne pløye på én dag."
      },
      {
        "word": "כֶרֶם",
        "pronunciation": "kerem",
        "wordId": 4,
        "explanation": "Refererer til en vingård. Vingårder var svært verdifulle i det gamle Israel og symboliserte velstand og Guds velsignelse."
      },
      {
        "word": "יַעֲשׂוּ",
        "pronunciation": "ya'asu",
        "wordId": 5,
        "explanation": "Et verb i qal imperfektum, 3. person flertall, fra roten עשה. Betyr 'de skal produsere' eller 'de skal gi'. Uttrykker her en fremtidig realitet som straff."
      },
      {
        "word": "בַּת",
        "pronunciation": "bat",
        "wordId": 6,
        "explanation": "Et væskemål på ca. 22 liter. En ynkelig avling fra ti vingårdsområder - dette illustrerer Guds dom gjennom mislykket høst."
      },
      {
        "word": "אֶחָת",
        "pronunciation": "echat",
        "wordId": 7,
        "explanation": "Tallordet 'én' i feminin form, som samsvarer med det feminine substantivet בַּת. Understreker hvor minimal avlingen vil være."
      },
      {
        "word": "וְזֶרַע",
        "pronunciation": "vezera",
        "wordId": 8,
        "explanation": "Sammensatt av konjunksjonen וְ (og) og substantivet זֶרַע (såkorn/frø). Introduserer en parallell til vingårdens dom."
      },
      {
        "word": "חֹמֶר",
        "pronunciation": "chomer",
        "wordId": 9,
        "explanation": "Et tørt mål tilsvarende ca. 220 liter (en esellast). Ti ganger så mye som en efa - et enormt mengde såkorn."
      },
      {
        "word": "יַעֲשֶׂה",
        "pronunciation": "ya'aseh",
        "wordId": 10,
        "explanation": "Samme verbrot som tidligere, men her i 3. person entall. 'Skal produsere' - igjen med tanke på den sørgelige avkastningen."
      },
      {
        "word": "אֵיפָה",
        "pronunciation": "efah",
        "wordId": 11,
        "explanation": "Et tørt mål på ca. 22 liter, altså bare en tiendedel av det som ble sådd. En katastrofal høst som viser Guds dom over grådigheten."
      }
    ]
  }
]