[
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 24,
    "words": [
      {
        "word": "לָכֵן",
        "pronunciation": "la-KHEN",
        "wordId": 1,
        "explanation": "Betyr 'derfor' eller 'av den grunn'. Denne konjunksjonen innleder konsekvensen av det som er beskrevet tidligere - Guds dom over folkets synd."
      },
      {
        "word": "כֶּאֱכֹל",
        "pronunciation": "ke-e-KHOL",
        "wordId": 2,
        "explanation": "Sammensatt av prefikset כְּ (som) og infinitiven אֱכֹל (å fortære/spise). Beskriver hvordan ilden konsumerer halmen fullstendig."
      },
      {
        "word": "קַשׁ",
        "pronunciation": "kash",
        "wordId": 3,
        "explanation": "Halm eller stubb - det tørre, verdiløse reststoffet etter innhøsting. Brukes ofte som bilde på noe som lett brenner opp og er uten verdi."
      },
      {
        "word": "לְשׁוֹן",
        "pronunciation": "le-SHON",
        "wordId": 4,
        "explanation": "Betyr 'tunge', men her brukt poetisk om ildens 'tunge' - flammene som slikker og fortærer. Et kraftfullt billedspråk."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 5,
        "explanation": "Ild - et grunnleggende ord i hebraisk. Symboliserer ofte Guds dom, renhet eller tilstedeværelse i Bibelen."
      },
      {
        "word": "וַחֲשַׁשׁ",
        "pronunciation": "va-cha-SHASH",
        "wordId": 6,
        "explanation": "Tørt gress eller høy. Med konjunksjonen וַ (og) foran. Parallelt med קַשׁ - begge representerer tørt, brennbart materiale."
      },
      {
        "word": "לֶהָבָה",
        "pronunciation": "le-ha-VAH",
        "wordId": 7,
        "explanation": "Flamme eller lue. Relatert til verbet להב som betyr å brenne eller flamme. Her parallell til אֵשׁ i poetisk struktur."
      },
      {
        "word": "יִרְפֶּה",
        "pronunciation": "yir-PEH",
        "wordId": 8,
        "explanation": "Et verb i qal imperfektum som betyr 'synker sammen' eller 'blir svak'. Beskriver hvordan roten råtner og kollapser."
      },
      {
        "word": "שָׁרְשָׁם",
        "pronunciation": "shor-SHAM",
        "wordId": 9,
        "explanation": "Deres rot, med suffikset ם- (deres). Roten symboliserer grunnlaget og livskraften - uten den dør hele planten."
      },
      {
        "word": "כַּמָּק",
        "pronunciation": "kam-MAK",
        "wordId": 10,
        "explanation": "Som råttenhet eller forråtnelse. Prefikset כְּ (som) + מָק (råttenhet). Bildet viser total ødeleggelse innenfra."
      },
      {
        "word": "יִהְיֶה",
        "pronunciation": "yih-YEH",
        "wordId": 11,
        "explanation": "Skal bli/være - qal imperfektum av היה (å være). Det grunnleggende eksistensverbet i hebraisk."
      },
      {
        "word": "וּפִרְחָם",
        "pronunciation": "u-fir-CHAM",
        "wordId": 12,
        "explanation": "Og deres blomst/skudd. Mens roten representerer grunnlaget, representerer blomsten frukt og fremtid - begge blir ødelagt."
      },
      {
        "word": "כָּאָבָק",
        "pronunciation": "ka-a-VAK",
        "wordId": 13,
        "explanation": "Som støv. Prefikset כְּ (som) + אָבָק (støv/fin partikkel). Støv som blåser bort symboliserer fullstendig forsvinning."
      },
      {
        "word": "יַעֲלֶה",
        "pronunciation": "ya-a-LEH",
        "wordId": 14,
        "explanation": "Skal stige opp - qal imperfektum av עלה. Støvet stiger opp og forsvinner med vinden, et bilde på total utslettelse."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 15,
        "explanation": "Fordi/for. Innleder årsaken til dommen som nettopp er beskrevet - nå kommer forklaringen på hvorfor dette skjer."
      },
      {
        "word": "מָאֲסוּ",
        "pronunciation": "ma-a-SU",
        "wordId": 16,
        "explanation": "De forkastet/foraktet - qal perfektum 3. person flertall. Et sterkt ord som uttrykker aktiv avvisning, ikke bare likegyldighet."
      },
      {
        "word": "אֵת",
        "pronunciation": "et",
        "wordId": 17,
        "explanation": "Akkusativmarkør som indikerer det direkte objektet. Har ingen egen oversettelse, men viser hva verbet 'forkastet' retter seg mot."
      },
      {
        "word": "תּוֹרַת",
        "pronunciation": "to-RAT",
        "wordId": 18,
        "explanation": "Loven/undervisningen til - konstruktusform av תּוֹרָה. Betyr mer enn bare 'lov' - omfatter Guds veiledning og instruksjon."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 19,
        "explanation": "Herrens hellige navn, tetragrammet YHWH. Guds eget navn åpenbart til Moses, knyttet til verbet 'å være'."
      },
      {
        "word": "צְבָאוֹת",
        "pronunciation": "tse-va-OT",
        "wordId": 20,
        "explanation": "Hærskarene - flertall av צָבָא. 'Herrens hærskarer' viser Gud som herskeren over himmelske og jordiske armeer."
      },
      {
        "word": "וְאֵת",
        "pronunciation": "ve-ET",
        "wordId": 21,
        "explanation": "Og (akkusativmarkør). Konjunksjonen וְ (og) pluss akkusativmarkøren אֵת innleder det andre objektet de forkastet."
      },
      {
        "word": "אִמְרַת",
        "pronunciation": "im-RAT",
        "wordId": 22,
        "explanation": "Ordet/utsagnet til - konstruktusform. Relatert til verbet אמר (å si). Parallelt med תּוֹרָה - begge representerer Guds kommunikasjon."
      },
      {
        "word": "קְדוֹשׁ־יִשְׂרָאֵל",
        "pronunciation": "ke-dosh yis-ra-EL",
        "wordId": 23,
        "explanation": "Israels Hellige - en karakteristisk tittel for Gud hos Jesaja. Fremhever både Guds hellighet og hans spesielle forhold til Israel."
      },
      {
        "word": "נִאֵצוּ",
        "pronunciation": "ni-E-tsu",
        "wordId": 24,
        "explanation": "De foraktet/spottet - piel perfektum 3. person flertall av נאץ. Enda sterkere enn מָאֲסוּ - innebærer aktiv hån og blasfemi."
      }
    ]
  }
]