[
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 29,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "(implied)",
        "explanation": "Andreperson entall som er underforstått i den hebraiske verbformen, rettet mot israelitten som mottar budet."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "אַל",
        "explanation": "Nektingspartikkelen אַל brukes for å uttrykke forbud, sterkere enn vanlig negasjon."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "אַל",
        "explanation": "Del av forbudsformen som uttrykker en absolutt negasjon i lovtekster."
      },
      {
        "word": "vanhellige",
        "wordId": 4,
        "original": "תְּחַלֵּל",
        "explanation": "Verbet חלל i pi'el-stammen betyr å profanere eller gjøre uren noe som er hellig. Roten forbindes også med 'å bore hull' – altså å ødelegge integriteten."
      },
      {
        "word": "din",
        "wordId": 5,
        "original": "בִּתְּךָ",
        "explanation": "Possessivsuffiks som viser eierskap, knyttet til farsautoriteten i den antikke israelittiske familien."
      },
      {
        "word": "datter",
        "wordId": 6,
        "original": "בִּתְּךָ",
        "explanation": "בַּת refererer til en kvinnelig etterkommer. Verset beskytter datterens verdighet mot utnyttelse fra egen familie."
      },
      {
        "word": "ved",
        "wordId": 7,
        "original": "לְ",
        "explanation": "Preposisjon som her introduserer hensikten eller måten vanhelligelsen skjer på."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "לְהַזְנוֹתָהּ",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker handlingen som følger."
      },
      {
        "word": "gjøre",
        "wordId": 9,
        "original": "לְהַזְנוֹתָהּ",
        "explanation": "Hif'il-stammen av זנה indikerer kausativ handling – å forårsake at noen prostituerer seg."
      },
      {
        "word": "henne",
        "wordId": 10,
        "original": "לְהַזְנוֹתָהּ",
        "explanation": "Objektsuffiks som refererer tilbake til datteren som offer for handlingen."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "לְהַזְנוֹתָהּ",
        "explanation": "Del av konstruksjonen som uttrykker formålet med vanhelligelsen."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "(implied)",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "prostituert",
        "wordId": 13,
        "original": "לְהַזְנוֹתָהּ",
        "explanation": "Roten זנה dekker seksuell umoral generelt, men her spesifikt prostitusjon. Kan også ha forbindelse til kultisk prostitusjon i kanaaneisk religion."
      },
      {
        "word": "slik",
        "wordId": 14,
        "original": "וְלֹא",
        "explanation": "Innleder formålssetningen som forklarer konsekvensen av forbudet."
      },
      {
        "word": "at",
        "wordId": 15,
        "original": "וְלֹא",
        "explanation": "Konjunksjonen וְ med negasjonen לֹא uttrykker her en negativ hensikt."
      },
      {
        "word": "landet",
        "wordId": 16,
        "original": "הָאָרֶץ",
        "explanation": "אֶרֶץ med bestemt artikkel refererer til Israels land, som i bibelsk tankegang blir moralsk påvirket av innbyggernes handlinger."
      },
      {
        "word": "ikke",
        "wordId": 17,
        "original": "וְלֹא",
        "explanation": "Negasjonspartikkelen לֹא uttrykker at handlingen skal forhindres."
      },
      {
        "word": "driver",
        "wordId": 18,
        "original": "תִזְנֶה",
        "explanation": "Qal-formen av זנה beskriver her landet selv som subjekt – en kraftig metafor for utbredt moralsk forfall."
      },
      {
        "word": "hor",
        "wordId": 19,
        "original": "תִזְנֶה",
        "explanation": "Brukes ofte metaforisk i Bibelen for avgudsdyrkelse, men her primært om seksuell umoral som smitter hele samfunnet."
      },
      {
        "word": "og",
        "wordId": 20,
        "original": "וּ",
        "explanation": "Kopulativ konjunksjon som binder sammen de to konsekvensene."
      },
      {
        "word": "landet",
        "wordId": 21,
        "original": "הָאָרֶץ",
        "explanation": "Gjentas for å understreke at selve jorden blir forurenset av synd – et sentralt tema i 3. Mosebok."
      },
      {
        "word": "fylles",
        "wordId": 22,
        "original": "וּמָלְאָה",
        "explanation": "Verbet מלא i qal betyr å bli full. Bildet er at umoral flommer over og fyller hele landet."
      },
      {
        "word": "med",
        "wordId": 23,
        "original": "(implied)",
        "explanation": "Preposisjon tilføyd for naturlig norsk, underforstått i den hebraiske konstruksjonen."
      },
      {
        "word": "skamløshet",
        "wordId": 24,
        "original": "זִמָּה",
        "explanation": "Et sterkt ord for ondsinnet planlegging av seksuell synd. Roten innebærer overlagt, kalkulert umoral – ikke bare impulsiv synd."
      }
    ]
  }
]