[
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 37,
    "words": [
      {
        "word": "Dere",
        "wordId": 1,
        "original": "וּשְׁמַרְתֶּם",
        "explanation": "Flertallsformen indikerer at befalingen er rettet til hele Israels folk kollektivt."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וּשְׁמַרְתֶּם",
        "explanation": "Uttrykker en imperativ forpliktelse som er innebygd i den hebraiske verbformen."
      },
      {
        "word": "holde",
        "wordId": 3,
        "original": "וּשְׁמַרְתֶּם",
        "explanation": "Verbet 'shamar' betyr å vokte, bevare eller holde vakt over - det innebærer aktiv beskyttelse og troskap mot Guds ord."
      },
      {
        "word": "alle",
        "wordId": 4,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'hele', og understreker at ingen av forskriftene kan utelates."
      },
      {
        "word": "mine",
        "wordId": 5,
        "original": "חֻקֹּתַי",
        "explanation": "Suffiks som viser at forskriftene tilhører Gud selv og kommer med hans autoritet."
      },
      {
        "word": "forskrifter",
        "wordId": 6,
        "original": "חֻקֹּתַי",
        "explanation": "Ordet 'chuqqot' refererer til dekreter eller vedtekter som er inngravert - bokstavelig talt hugget i stein - og representerer permanente guddommelige lover."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som binder sammen de to kategoriene av lover."
      },
      {
        "word": "alle",
        "wordId": 8,
        "original": "כָּל",
        "explanation": "Gjentagelsen av 'kol' forsterker at helheten gjelder for begge typer lover."
      },
      {
        "word": "mine",
        "wordId": 9,
        "original": "מִשְׁפָּטַי",
        "explanation": "Igjen markeres Guds eierskap over lovene han har gitt."
      },
      {
        "word": "lover",
        "wordId": 10,
        "original": "מִשְׁפָּטַי",
        "explanation": "'Mishpatim' betegner juridiske avgjørelser og rettskjennelser - lover som styrer sosiale relasjoner og rettferdighet mellom mennesker."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַעֲשִׂיתֶם",
        "explanation": "Konjunksjon som knytter sammen det å holde lovene med det å praktisere dem."
      },
      {
        "word": "følge",
        "wordId": 12,
        "original": "וַעֲשִׂיתֶם",
        "explanation": "Verbet 'asah' betyr å gjøre eller utføre - det handler ikke bare om å kjenne lovene, men å omsette dem i handling."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "אֹתָם",
        "explanation": "Objektsmarkør som viser tilbake til både forskriftene og lovene nevnt tidligere."
      },
      {
        "word": "Jeg",
        "wordId": 14,
        "original": "אֲנִי",
        "explanation": "Et emfatisk pronomen som understreker at det er Gud selv som taler med full autoritet."
      },
      {
        "word": "er",
        "wordId": 15,
        "original": "אֲנִי יְהוָה",
        "explanation": "Implisitt i den hebraiske setningsstrukturen, som direkte identifiserer taleren."
      },
      {
        "word": "Herren",
        "wordId": 16,
        "original": "יְהוָה",
        "explanation": "YHWH er Guds hellige egennavn, som trolig betyr 'Jeg er den jeg er'. Denne avsluttende signaturen gir guddommelig autoritet til alle budene i kapitlet."
      }
    ]
  }
]