[
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 9,
    "words": [
      {
        "word": "Gi",
        "wordId": 1,
        "original": "וְנָתַתָּ",
        "explanation": "Et verb som betyr å gi eller skjenke. Salomo ber ydmykt Gud om å gi ham noe han ikke kan skaffe selv."
      },
      {
        "word": "derfor",
        "wordId": 2,
        "original": "וְנָתַתָּ",
        "explanation": "Oversettelsestillegg som knytter bønnen til den foregående konteksten der Salomo anerkjenner Guds nåde."
      },
      {
        "word": "din",
        "wordId": 3,
        "original": "לְעַבְדְּךָ",
        "explanation": "Possessivt pronomen som viser at Salomo ser seg selv som tilhørende Gud."
      },
      {
        "word": "tjener",
        "wordId": 4,
        "original": "לְעַבְדְּךָ",
        "explanation": "Salomo omtaler seg selv som Guds tjener (עֶבֶד), et uttrykk for ydmykhet som var vanlig blant israelittiske konger."
      },
      {
        "word": "et",
        "wordId": 5,
        "original": "לֵב",
        "explanation": "Ubestemt artikkel som introduserer det Salomo ber om."
      },
      {
        "word": "lydhørt",
        "wordId": 6,
        "original": "שֹׁמֵעַ",
        "explanation": "Fra verbet שָׁמַע som betyr å høre, lytte eller adlyde. Et 'lyttende hjerte' innebærer evnen til å motta visdom og veiledning."
      },
      {
        "word": "hjerte",
        "wordId": 7,
        "original": "לֵב",
        "explanation": "I hebraisk tenkning er hjertet (לֵב) setet for intellekt, vilje og beslutninger – ikke bare følelser som i vestlig tankegang."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "לִשְׁפֹּט",
        "explanation": "Preposisjon som angir hensikten med det lydhørte hjertet."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "לִשְׁפֹּט",
        "explanation": "Infinitivsmerke som innleder handlingen Salomo ønsker å utføre."
      },
      {
        "word": "dømme",
        "wordId": 10,
        "original": "לִשְׁפֹּט",
        "explanation": "Verbet שָׁפַט omfatter mer enn juridisk domsavsigelse – det inkluderer å styre, lede og skape rettferdighet i samfunnet."
      },
      {
        "word": "ditt",
        "wordId": 11,
        "original": "עַמְּךָ",
        "explanation": "Salomo anerkjenner at folket tilhører Gud, ikke ham selv som konge."
      },
      {
        "word": "folk",
        "wordId": 12,
        "original": "עַמְּךָ",
        "explanation": "Refererer til Israel som Guds utvalgte folk (עַם), et paktsfolk med spesiell relasjon til Gud."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "לְהָבִין",
        "explanation": "Preposisjon som introduserer den andre hensikten med det lydhørte hjertet."
      },
      {
        "word": "å",
        "wordId": 14,
        "original": "לְהָבִין",
        "explanation": "Infinitivsmerke som innleder evnen til å forstå."
      },
      {
        "word": "skille",
        "wordId": 15,
        "original": "לְהָבִין",
        "explanation": "Fra בִּין som betyr å forstå eller skjelne. Visdom i hebraisk tankegang handler om å kunne skille mellom ting."
      },
      {
        "word": "mellom",
        "wordId": 16,
        "original": "בֵּין",
        "explanation": "Preposisjonen בֵּין brukes her for å markere kontrasten mellom to motsetninger."
      },
      {
        "word": "godt",
        "wordId": 17,
        "original": "טוֹב",
        "explanation": "Betyr det som er rett, nyttig og i samsvar med Guds vilje. Samme ord som Gud brukte om skaperverket i 1. Mosebok."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "לְרָע",
        "explanation": "Bindeord som kobler de to moralske kategoriene sammen."
      },
      {
        "word": "ondt",
        "wordId": 19,
        "original": "לְרָע",
        "explanation": "Ordet רַע omfatter alt som er skadelig, urett eller i strid med Guds orden – både moralsk og praktisk."
      },
      {
        "word": "For",
        "wordId": 20,
        "original": "כִּי",
        "explanation": "Konjunksjon som innleder begrunnelsen for hvorfor Salomo trenger denne gaven."
      },
      {
        "word": "hvem",
        "wordId": 21,
        "original": "מִי",
        "explanation": "Retorisk spørreord som understreker at ingen menneske alene er i stand til oppgaven."
      },
      {
        "word": "kan",
        "wordId": 22,
        "original": "יוּכַל",
        "explanation": "Fra verbet יָכֹל som uttrykker evne eller kapasitet. Salomo erkjenner sine begrensninger."
      },
      {
        "word": "dømme",
        "wordId": 23,
        "original": "לִשְׁפֹּט",
        "explanation": "Gjentagelsen av dette verbet fremhever oppgavens alvor og kompleksitet."
      },
      {
        "word": "dette",
        "wordId": 24,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som peker på det konkrete folket Salomo står overfor."
      },
      {
        "word": "ditt",
        "wordId": 25,
        "original": "עַמְּךָ",
        "explanation": "Igjen understreker Salomo at folket tilhører Gud – kongen er bare forvalter."
      },
      {
        "word": "mektige",
        "wordId": 26,
        "original": "הַכָּבֵד",
        "explanation": "Ordet כָּבֵד betyr egentlig 'tung' eller 'vektig', og brukes her om et tallrikt folk. Samme rot som i ordet for Guds herlighet (כָּבוֹד)."
      },
      {
        "word": "folk",
        "wordId": 27,
        "original": "עַמְּךָ",
        "explanation": "Avslutter bønnen med fokus på ansvaret for Guds folk – kjernen i Salomos kongegjerning."
      }
    ]
  }
]