{
  "bookId": 2,
  "chapterId": 22,
  "verseId": 20,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gjentar forbudet mot å undertrykke fremmede og minner om at israelittene selv var fremmede i Egypt, med vekt på at de kjenner den fremmedes sjel."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 33,
      "toVerseId": 34,
      "text": "Utvider budet om å behandle fremmede godt ved å påby at de skal elskes som en selv, med samme begrunnelse om Israels opphold i Egypt."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Befaler Israel å elske den fremmede fordi de selv var fremmede i Egypt, og knytter dette til Guds egen kjærlighet for fremmede."
    },
    {
      "bookId": 5,
      "chapterId": 24,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Forbyr å bøye retten for fremmede og faderløse, med påminnelse om slaveriet i Egypt som begrunnelse for rettferdig behandling."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Uttaler forbannelse over den som bøyer retten for fremmede, enker og faderløse."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Profeten Jeremia advarer mot å undertrykke fremmede, faderløse og enker, i sammenheng med kall til omvendelse."
    },
    {
      "bookId": 26,
      "chapterId": 22,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Esekiel anklager Jerusalem for å ha behandlet fremmede med vold og undertrykkelse, som brudd på dette budet."
    },
    {
      "bookId": 26,
      "chapterId": 22,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Folket i landet anklages for å undertrykke fremmede uten rett, som del av Esekiels dom over Israel."
    },
    {
      "bookId": 38,
      "chapterId": 7,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Sakarja formidler Herrens ord om ikke å undertrykke enker, faderløse, fremmede og fattige."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren vitner mot dem som undertrykker fremmede og ikke frykter ham, i Malakis profeti om dommen."
    },
    {
      "bookId": 58,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Formaningen om gjestfrihet mot fremmede i Hebreerbrevet bygger på den gammeltestamentlige tradisjonen om å ta imot fremmede."
    }
  ]
}