{
  "bookId": 2,
  "chapterId": 22,
  "verseId": 21,
  "references": [
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Herren skaffer enker og farløse rett, og han elsker den fremmede og gir ham mat og klær. Dette viser Guds omsorg for sårbare grupper som enker og farløse."
    },
    {
      "bookId": 5,
      "chapterId": 24,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Du skal ikke bøye retten for innflyttere eller farløse, og du skal ikke ta en enkes kappe i pant. Gjentar forbudet mot å undertrykke enker og farløse."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Forbannet er den som bøyer retten for innflyttere, farløse og enker. En høytidelig forbannelse over dem som undertrykker disse sårbare gruppene."
    },
    {
      "bookId": 19,
      "chapterId": 68,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Gud er far for farløse og forsvarer for enker i sin hellige bolig. Gud presenteres som beskytter av enker og farløse."
    },
    {
      "bookId": 19,
      "chapterId": 146,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren verner innflyttere, han holder enker og farløse oppe. Bekrefter Guds omsorg for de sårbare i samfunnet."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Lær å gjøre godt, søk rett, hjelp den undertrykte, la den farløse få sin rett, før enkens sak. Profetisk formaning om å beskytte enker og farløse."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Hvis dere ikke undertrykker innflyttere, farløse og enker. Jeremia advarer mot undertrykkelse av disse gruppene."
    },
    {
      "bookId": 26,
      "chapterId": 22,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Hos deg undertrykker de far og mor, hos deg handler de med vold mot innflytteren, hos deg plager de farløse og enker. Esekiel anklager Israel for å undertrykke enker og farløse."
    },
    {
      "bookId": 38,
      "chapterId": 7,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Undertrykt ikke enker og farløse, innflyttere og fattige. Sakarja gjentar forbudet mot undertrykkelse av sårbare grupper."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "En ren og usmittet gudsdyrkelse for Gud og Faderen er dette: å se til enker og farløse i deres nød. Jakob understreker omsorg for enker og farløse som sann fromhet."
    }
  ]
}