{
  "bookId": 3,
  "chapterId": 25,
  "verseId": 43,
  "references": [
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Egypterne tvang israelittene til hardt arbeid med grusomhet (בְּפָרֶךְ), samme ord som brukes i Leviticus 25:43 for å forby slik behandling av hebreiske slaver."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 46,
      "toVerseId": 46,
      "text": "Gjentar forbudet mot å herske over sin israelittiske bror med hardhet (בְּפָרֶךְ)."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 53,
      "toVerseId": 53,
      "text": "Ytterligere gjentakelse av forbudet mot å herske med hardhet over en israelittisk slave, selv når eieren er en fremmed."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Inneholder samme uttrykk 'du skal frykte din Gud' (וְיָרֵאתָ מֵאֱלֹהֶיךָ) som motivasjon for etisk oppførsel."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Bruker samme formular 'du skal frykte din Gud' (וְיָרֵאתָ מֵאֱלֹהֶיךָ) i forbindelse med rettferdig behandling av andre."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Samme uttrykk 'frykt din Gud' brukes i kontekst av økonomisk rettferdighet overfor fattige brødre."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Esekiel kritiserer hyrder som hersker over flokken med hardhet og strenghet (בְּפָרֶךְ), i strid med Guds vilje."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Utdyper lovene om frigivelse av hebreiske slaver og påminner om Israels egen slaveri i Egypt som motivasjon for god behandling."
    },
    {
      "bookId": 51,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Paulus formaner herrer til å behandle sine slaver rettferdig og likeverdig, i tråd med prinsippet om at de også har en Herre i himmelen."
    },
    {
      "bookId": 56,
      "chapterId": 6,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herrer formanes til å avstå fra trusler mot sine slaver, fordi de vet at deres Herre er i himmelen - parallell til gudsfrykten i Leviticus."
    }
  ]
}