{
  "bookId": 3,
  "chapterId": 25,
  "verseId": 9,
  "references": [
    {
      "bookId": 4,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Beskriver bruk av shofar (trompet) på festdager og høytider, inkludert nymånedager og gledesdager, som viser den bredere bruken av shofar i israelittisk tilbedelse."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Omtaler den første dagen i den syvende måneden som en dag med trompetblåsing (teruah), som forbinder de hellige dagene i den syvende måneden."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Beskriver forsoningsdagen (Yom Kippur) på den tiende dagen i den syvende måneden, som er den samme dagen som nevnes i Leviticus 25:9."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Omtaler høytiden på den første dagen i den syvende måneden med teruah (basunklang), som innleder de hellige dagene før forsoningsdagen."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Gir ytterligere detaljer om forsoningsdagen på den tiende dagen i den syvende måneden, som er konteksten for jubelårets proklamasjon."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Nevner shofar (bukkehorn) i forbindelse med Sinai-åpenbaringen, som viser shofarens betydning i hellige sammenhenger."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Beskriver den svært kraftige shofarlyden ved Sinai, som demonstrerer instrumentets rolle i guddommelige åpenbaringer."
    },
    {
      "bookId": 6,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Forteller om bruken av shofar ved Jerikos fall, der prestene blåste i horn som et tegn på Guds inngripen."
    },
    {
      "bookId": 23,
      "chapterId": 58,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Bruker bildet av shofar for å forkynne, som forbinder proklamasjon med frihet og gjenopprettelse, slik jubelåret gjør."
    },
    {
      "bookId": 23,
      "chapterId": 61,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Taler om å forkynne frihet for fanger og et nådens år fra Herren, som tematisk er knyttet til jubelårets proklamasjon."
    },
    {
      "bookId": 26,
      "chapterId": 46,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Nevner frigivelsesåret (jubelåret) i konteksten av eiendomsrettigheter, som viser jubelårets praktiske anvendelse."
    }
  ]
}