[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 4,
    "words": [
      {
        "word": "ἀτενίσας",
        "wordId": 1,
        "original": "ἀτενίσας",
        "explanation": "Et verb som betyr å feste blikket intenst på noen, stirre konsentrert. Det indikerer at Peter så på mannen med full oppmerksomhet og medfølelse."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt som 'men' eller 'og'. Her knytter den Peters handling til den foregående konteksten."
      },
      {
        "word": "Πέτρος",
        "wordId": 3,
        "original": "Πέτρος",
        "explanation": "Navnet betyr 'klippe' eller 'stein', gitt av Jesus til Simon. Peter var en av de fremste apostlene og en sentral leder i den tidlige kirken."
      },
      {
        "word": "εἰς",
        "wordId": 4,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen. Her brukes den for å vise at Peters blikk var rettet mot den lamme mannen."
      },
      {
        "word": "αὐτὸν",
        "wordId": 5,
        "original": "αὐτὸν",
        "explanation": "Refererer til den lamme mannen som ba om almisser ved tempelets port."
      },
      {
        "word": "σὺν",
        "wordId": 6,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr 'sammen med' eller 'i fellesskap med'. Understreker at Peter og Johannes handlet i enhet."
      },
      {
        "word": "τῷ",
        "wordId": 7,
        "original": "τῷ",
        "explanation": "Den bestemte artikkelen i dativ form, som her peker på Johannes som person."
      },
      {
        "word": "Ἰωάννῃ",
        "wordId": 8,
        "original": "Ἰωάννῃ",
        "explanation": "Navnet kommer fra hebraisk 'Yohanan' og betyr 'Herren er nådig'. Johannes var Peters nære venn og medapostel, ofte nevnt sammen med ham."
      },
      {
        "word": "εἶπεν",
        "wordId": 9,
        "original": "εἶπεν",
        "explanation": "Aorist form av verbet 'å si', som indikerer en enkelt, avsluttet handling. Peter talte med autoritet."
      },
      {
        "word": "Βλέψον",
        "wordId": 10,
        "original": "Βλέψον",
        "explanation": "En imperativ som betyr 'se!' eller 'rett blikket mot'. Peter ber mannen om å fokusere på dem, noe som forbereder ham på det som skal skje."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning. Her instruerer Peter mannen om å rette oppmerksomheten mot apostlene."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 12,
        "original": "ἡμᾶς",
        "explanation": "Betyr 'oss' og refererer til både Peter og Johannes. Ved å be mannen se på dem, skaper de en personlig forbindelse før mirakelet."
      }
    ]
  }
]