[
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 28,
    "words": [
      {
        "word": "כִּי־אֵשׁ֙",
        "wordId": 1,
        "original": "כִּי־אֵשׁ",
        "explanation": "Betyr 'for ild' - כִּי er en konjunksjon som introduserer begrunnelse, og אֵשׁ er ild, et symbol på ødeleggelse og Guds dom i Bibelen."
      },
      {
        "word": "יָֽצְאָ֣ה",
        "wordId": 2,
        "original": "יָצְאָה",
        "explanation": "Et verb som beskriver bevegelse utover - 'gikk ut' eller 'kom frem'. Den feminine formen samsvarer med 'ild' (אֵשׁ) som er hunkjønn på hebraisk."
      },
      {
        "word": "מֵֽחֶשְׁבּ֔וֹן",
        "wordId": 3,
        "original": "מֵחֶשְׁבּוֹן",
        "explanation": "Refererer til Khesbon, hovedstaden til kong Sihon. Prefikset מֵ betyr 'fra'. Bynavnet kan være forbundet med roten חשב som betyr 'å tenke' eller 'regne'."
      },
      {
        "word": "לֶהָבָ֖ה",
        "wordId": 4,
        "original": "לֶהָבָה",
        "explanation": "Betyr 'flamme' - et poetisk synonym for ild som understreker intensiteten av ødeleggelsen som kom fra Sihons by."
      },
      {
        "word": "מִקִּרְיַ֣ת",
        "wordId": 5,
        "original": "מִקִּרְיַת",
        "explanation": "Sammensatt av preposisjonen מִן (fra) og קִרְיָה (by/stad). Brukes her for å beskrive kilden til flammen - 'fra byen til'."
      },
      {
        "word": "סִיחֹ֑ן",
        "wordId": 6,
        "original": "סִיחֹן",
        "explanation": "Navnet på amoritterkongen som hersket i Khesbon. Navnet kan bety 'stor' eller 'mektig', og han var en betydelig fiende av Israel."
      },
      {
        "word": "אָֽכְלָה֙",
        "wordId": 7,
        "original": "אָכְלָה",
        "explanation": "Et kraftfullt verb som betyr 'fortærte' eller 'slukte'. Ild som 'spiser' er en vanlig metafor i hebraisk poesi for total ødeleggelse."
      },
      {
        "word": "עָ֣ר",
        "wordId": 8,
        "original": "עָר",
        "explanation": "Navnet på en moabittisk by ved Arnon-elven. Byen var strategisk viktig som grenseby mellom Moab og amoritterne."
      },
      {
        "word": "מוֹאָ֔ב",
        "wordId": 9,
        "original": "מוֹאָב",
        "explanation": "Refererer til Moab, nasjonen øst for Dødehavet. Ifølge 1. Mosebok var moabittene etterkommere av Lot gjennom hans eldste datter."
      },
      {
        "word": "בַּעֲלֵ֖י",
        "wordId": 10,
        "original": "בַּעֲלֵי",
        "explanation": "Betyr 'herrene over' eller 'de som behersker'. Flertallsformen av בַּעַל brukes her om de som kontrollerte høydene."
      },
      {
        "word": "בָּמ֥וֹת",
        "wordId": 11,
        "original": "בָּמוֹת",
        "explanation": "Betyr 'høyder' - refererer til kultiske offerhøyder som var vanlige i kanaaneisk og moabittisk religion. Disse var ofte steder for avgudsdyrkelse."
      },
      {
        "word": "אַרְנֹֽן",
        "wordId": 12,
        "original": "אַרְנֹן",
        "explanation": "Arnon-elven (dagens Wadi Mujib i Jordan) dannet den nordlige grensen for Moab. Navnet kan bety 'brusende' på grunn av elvens kraftige strøm."
      }
    ]
  }
]