[{"bookId":30,"chapterId":1,"verseId":1,"text":"Dette er ordene til Amos, en av gjeterne fra Tekoa, som han så i syn om Israel i Ussias, Judas kongs, dager, og i Jeroboams, Joasjs sønns, Israels kongs dager, to år før jordskjelvet."},{"bookId":30,"chapterId":1,"verseId":2,"text":"Han sa: «Herren brøler fra Sion, og fra Jerusalem lar han sin røst høre; gjeternes beitemarker sørger, og Karmels topp tørker ut.»"},{"bookId":30,"chapterId":1,"verseId":3,"text":"Så sier Herren: «For tre overtredelser av Damaskus, ja, for fire, vil jeg ikke trekke det tilbake; fordi de har tresket Gilead med treskeploger av jern."},{"bookId":30,"chapterId":1,"verseId":4,"text":"Jeg vil sende ild mot Hasaels hus, og den skal fortære Ben-Hadads palasser."},{"bookId":30,"chapterId":1,"verseId":5,"text":"Jeg vil bryte ned portbommen i Damaskus, utrydde innbyggeren fra Bikat-Aven og den som holder septeret fra Bet-Eden. Og Arams folk skal dra i eksil til Kir, sier Herren.»"},{"bookId":30,"chapterId":1,"verseId":6,"text":"Så sier Herren: «For tre overtredelser av Gaza, ja, for fire, vil jeg ikke trekke det tilbake; fordi de førte hele folket i fangenskap for å overgi dem til Edom."},{"bookId":30,"chapterId":1,"verseId":7,"text":"Jeg vil sende ild mot Gazas mur, og den skal fortære dens palasser."},{"bookId":30,"chapterId":1,"verseId":8,"text":"Jeg vil utrydde innbyggeren fra Asjdod og den som holder septeret fra Asjkalon. Jeg vil vende min hånd mot Ekron, og resten av filisterne skal omkomme, sier Herren Gud.»"},{"bookId":30,"chapterId":1,"verseId":9,"text":"Så sier Herren: «For tre overtredelser av Tyrus, ja, for fire, vil jeg ikke trekke det tilbake; fordi de overga hele folket til Edom og ikke husket pakten mellom brødre."},{"bookId":30,"chapterId":1,"verseId":10,"text":"Jeg vil sende ild mot Tyrs mur, og den skal fortære dens palasser.»"},{"bookId":30,"chapterId":1,"verseId":11,"text":"Så sier Herren: «For tre overtredelser av Edom, ja, for fire, vil jeg ikke trekke det tilbake; fordi han forfulgte sin bror med sverd, kvalte sin medfølelse, hans vrede rev og slet evig, og han holdt sin harme fast.»"},{"bookId":30,"chapterId":1,"verseId":12,"text":"Jeg vil sende ild mot Teman, og den skal fortære Bosras palasser.»"},{"bookId":30,"chapterId":1,"verseId":13,"text":"Så sier Herren: «For tre overtredelser av Ammons barn, ja, for fire, vil jeg ikke trekke det tilbake; fordi de skar opp gravide kvinner i Gilead for å utvide sitt territorium."},{"bookId":30,"chapterId":1,"verseId":14,"text":"Jeg vil tenne ild på Rabas mur, og den skal fortære dens palasser med krigsrop på kampdagen, med storm i uværsdagen."},{"bookId":30,"chapterId":1,"verseId":15,"text":"Deres konge skal gå i eksil, han og hans ledere sammen, sier Herren.»"}]