[{"bookId":30,"chapterId":2,"verseId":1,"text":"Så sier Herren: For tre synder av Moab, ja, for fire, vil jeg ikke trekke det tilbake, fordi de brente beinene av Edoms konge til kalk."},{"bookId":30,"chapterId":2,"verseId":2,"text":"Jeg vil sende ild mot Moab, og den skal fortære borgene i Kerijot. Moab skal dø i tumult, under krigsrop, under lyden av basun."},{"bookId":30,"chapterId":2,"verseId":3,"text":"Jeg vil utrydde dommeren fra deres midte og drepe alle deres fyrster sammen med ham, sier Herren."},{"bookId":30,"chapterId":2,"verseId":4,"text":"Så sier Herren: For tre synder av Juda, ja, for fire, vil jeg ikke trekke det tilbake, fordi de forkastet Herrens lov og ikke holdt hans forskrifter. De ble ledet vill av de samme løgnene som deres fedre fulgte."},{"bookId":30,"chapterId":2,"verseId":5,"text":"Jeg vil sende ild mot Juda, og den skal fortære borgene i Jerusalem."},{"bookId":30,"chapterId":2,"verseId":6,"text":"Så sier Herren: For tre synder av Israel, ja, for fire, vil jeg ikke trekke det tilbake, fordi de selger den rettferdige for sølv og den fattige for et par sandaler."},{"bookId":30,"chapterId":2,"verseId":7,"text":"De tråkker på hodet til de fattige i støvet og bøyer retten for de undertrykte. Far og sønn går til den samme jenta, slik at de vanhelliger mitt hellige navn."},{"bookId":30,"chapterId":2,"verseId":8,"text":"Ved hvert alter ligger de på klær tatt i pant, og i huset til sin Gud drikker de vin kjøpt med bøter."},{"bookId":30,"chapterId":2,"verseId":9,"text":"Likevel var det jeg som ødela amorittene foran dem, høye som sedrer og sterke som eiketrær, jeg ødela deres frukt over dem og deres røtter under."},{"bookId":30,"chapterId":2,"verseId":10,"text":"Det var jeg som førte dere opp fra Egyptens land og ledet dere i ørkenen i førti år, for å gi dere amorittenes land."},{"bookId":30,"chapterId":2,"verseId":11,"text":"Jeg reiste opp profeter blant deres sønner og nasireere blant deres unge menn. Er det ikke slik, Israels barn? sier Herren."},{"bookId":30,"chapterId":2,"verseId":12,"text":"Men dere ga nasireerne vin å drikke og befalte profetene og sa: 'Profeter ikke.'"},{"bookId":30,"chapterId":2,"verseId":13,"text":"Se, jeg vil knuse dere på deres sted, som en vogn full av korn knuser."},{"bookId":30,"chapterId":2,"verseId":14,"text":"Den raske skal ikke klare å flykte, den sterke skal ikke styrke sin kraft, og krigeren skal ikke redde sitt liv."},{"bookId":30,"chapterId":2,"verseId":15,"text":"Bueskytteren skal ikke stå imot, den raske på føttene skal ikke slippe unna, og rytteren på hesten skal ikke redde sitt liv."},{"bookId":30,"chapterId":2,"verseId":16,"text":"Selv den modigste blant heltene skal fly naken på den dagen, sier Herren."}]