[{"bookId":30,"chapterId":3,"verseId":1,"text":"Hør dette ordet som Herren har talt mot dere, Israels barn, mot hele den familien jeg førte opp fra Egypt: "},{"bookId":30,"chapterId":3,"verseId":2,"text":"«Bare dere har jeg kjent av alle jordens familier; derfor vil jeg straffe dere for alle deres synder.»"},{"bookId":30,"chapterId":3,"verseId":3,"text":"Kan to gå sammen uten å ha avtalt møte?"},{"bookId":30,"chapterId":3,"verseId":4,"text":"Brøler løven i skogen når den ikke har noe bytte? Gir den unge løven fra seg lyd fra sitt skjul uten å ha fanget noe?"},{"bookId":30,"chapterId":3,"verseId":5,"text":"Faller fuglen til bakken uten at det er satt en snare for den? Løfter snaren seg fra bakken uten at den har fanget noe?"},{"bookId":30,"chapterId":3,"verseId":6,"text":"Blåses det i horn i en by uten at folket blir redde? Skjer det en ulykke i en by uten at Herren har gjort det?"},{"bookId":30,"chapterId":3,"verseId":7,"text":"Sannelig, Herren Gud gjør ingenting uten å åpenbare sitt råd for sine tjenere profetene."},{"bookId":30,"chapterId":3,"verseId":8,"text":"Løven har brølt, hvem vil ikke frykte? Herren Gud har talt, hvem kan la være å profetere?"},{"bookId":30,"chapterId":3,"verseId":9,"text":"Rop ut over palassene i Asjdod og over palassene i Egypterland, og si: «Samle dere på Samarias fjell, se de store opptøyene der inne, og hvordan de undertrykker de fattige.»"},{"bookId":30,"chapterId":3,"verseId":10,"text":"«De vet ikke å gjøre det rette,» sier Herren, «de som samler vold og ødeleggelse i sine palasser.»"},{"bookId":30,"chapterId":3,"verseId":11,"text":"Derfor, så sier Herren Gud: «En fiende skal omringe landet, han skal ta fra deg din styrke, og dine palasser skal bli plyndret.»"},{"bookId":30,"chapterId":3,"verseId":12,"text":"Så sier Herren: «Som en hyrde berger fra løvens munn to leggben eller et stykke av et øre, slik skal Israels barn berges, de som nå sitter i Samaria i hjørnet av en sofa og på Damaskus-tepper.»"},{"bookId":30,"chapterId":3,"verseId":13,"text":"Hør og vitn i Jakobs hus, sier Herren Gud, Herren over hærskarene:"},{"bookId":30,"chapterId":3,"verseId":14,"text":"«Den dagen jeg straffer Israels overtredelser, vil jeg også straffe Betels altere. Hornene på alteret skal hugges av og falle til jorden.»"},{"bookId":30,"chapterId":3,"verseId":15,"text":"«Jeg vil slå vinterhuset sammen med sommerhuset. De mange husene skal gå til grunne,» sier Herren."}]