[{"bookId":30,"chapterId":4,"verseId":1,"text":"Hør dette ord, dere Basans kyr, som er på Samarias fjell, dere som undertrykker de fattige, som knuser de trengende, som sier til deres herrer: 'Bring og la oss drikke!'"},{"bookId":30,"chapterId":4,"verseId":2,"text":"Herren Gud har sverget ved sin hellighet: 'Se, dager kommer over dere når dere vil bli heist opp med kroker, de siste av dere med fiskekroker.'"},{"bookId":30,"chapterId":4,"verseId":3,"text":"Og dere vil gå ut gjennom revnene, hver kvinne rett framfor seg, og dere vil bli kastet ut mot Harmon, sier Herren."},{"bookId":30,"chapterId":4,"verseId":4,"text":"Kom til Betel og synd, til Gilgal og synd enda mer. Bring deres offer om morgenen, deres tiender hver tredje dag."},{"bookId":30,"chapterId":4,"verseId":5,"text":"Brenn takkoffer av surdeig, rop ut frivillige offer, kunngjør dem! For slik liker dere det, dere Israels barn, sier Herren Gud."},{"bookId":30,"chapterId":4,"verseId":6,"text":"Jeg har også gitt dere renhet i tennene i alle deres byer og mangel på brød på alle deres steder, men dere har ikke vendt om til meg, sier Herren."},{"bookId":30,"chapterId":4,"verseId":7,"text":"Jeg har også holdt regnet tilbake fra dere når det ennå var tre måneder til innhøstingen. Jeg lot det regne over én by, men ikke over en annen. Én mark fikk regn, og marken som ikke fikk regn, tørket opp."},{"bookId":30,"chapterId":4,"verseId":8,"text":"To, tre byer vandret til én by for å drikke vann, men ble ikke mette. Likevel har dere ikke vendt om til meg, sier Herren."},{"bookId":30,"chapterId":4,"verseId":9,"text":"Jeg har slått dere med kornbrann og gulrust. Gresshoppene har fortært deres mange hager og vingårder, deres fikentrær og oliventrær, men dere har ikke vendt om til meg, sier Herren."},{"bookId":30,"chapterId":4,"verseId":10,"text":"Jeg sendte pest blant dere på samme måte som i Egypt; jeg drepte deres unge menn med sverd, sammen med fangenskapet av deres hester, og jeg fikk stanken av deres leirer til å stige opp, selv inn i deres nesebor, men dere har ikke vendt om til meg, sier Herren."},{"bookId":30,"chapterId":4,"verseId":11,"text":"Jeg omstyrte noen av dere, som Gud omstyrte Sodoma og Gomorra, og dere var som en fakkel som er revet ut av brenningen, men dere har ikke vendt om til meg, sier Herren."},{"bookId":30,"chapterId":4,"verseId":12,"text":"Derfor vil jeg gjøre dette mot deg, Israel. Fordi jeg vil gjøre dette mot deg, gjør deg klar til å møte din Gud, Israel!"},{"bookId":30,"chapterId":4,"verseId":13,"text":"For se, han som former fjellene og skaper vinden, og forteller mennesket hva hans tanker er, han som gjør morgenrøden til mørke og tråkker på jordens høyder, Herren, Gud av hærskarene, er hans navn."}]