[{"bookId":30,"chapterId":5,"verseId":1,"text":"Hør dette ordet, dere israelitter, denne klagesangen jeg reiser over dere:"},{"bookId":30,"chapterId":5,"verseId":2,"text":"Jomfruen Israel har falt, hun reiser seg ikke igjen. Hun ligger forlatt på sin egen jord, det er ingen som reiser henne opp."},{"bookId":30,"chapterId":5,"verseId":3,"text":"For så sier Herren Gud: Byen som marsjerte ut med tusen, skal ha hundre igjen, og den som marsjerte ut med hundre, skal ha ti igjen for Israels hus."},{"bookId":30,"chapterId":5,"verseId":4,"text":"For så sier Herren til Israels hus: Søk meg, så skal dere leve!"},{"bookId":30,"chapterId":5,"verseId":5,"text":"Men søk ikke Bethel, gå ikke til Gilgal, dra ikke over til Beer-Sjeba. For Gilgal skal bli ført bort i fangenskap, og Bethel skal bli til intet."},{"bookId":30,"chapterId":5,"verseId":6,"text":"Søk Herren, så skal dere leve, ellers vil han bryte løs som ild mot Josefs hus, og det vil ikke være noen til å slukke for Bethel."},{"bookId":30,"chapterId":5,"verseId":7,"text":"Dere som gjør rett til malurt og kaster rettferdighet til jorden."},{"bookId":30,"chapterId":5,"verseId":8,"text":"Han som skapte Pleiadene og Orion, som forvandler dyp mørke til morgen og gjør dagen mørk som natt, som kaller på havets vann og heller det ut over jordens overflate – Herren er hans navn."},{"bookId":30,"chapterId":5,"verseId":9,"text":"Han lar ødeleggelse ramme de sterke, slik at ødeleggelse kommer over festningene."},{"bookId":30,"chapterId":5,"verseId":10,"text":"De hater den som taler rett i porten, og de avskyr den som taler sannheten."},{"bookId":30,"chapterId":5,"verseId":11,"text":"Derfor, fordi dere tråkker ned den fattige og tar kornavgifter fra ham, skal dere bygge hus av hugget stein, men ikke bo i dem. Dere skal plante vakre vingårder, men ikke drikke vinen fra dem."},{"bookId":30,"chapterId":5,"verseId":12,"text":"For jeg kjenner deres mange overtredelser og deres store synder: Dere undertrykker den rettferdige, tar imot bestikkelser og skyver de fattige bort i porten."},{"bookId":30,"chapterId":5,"verseId":13,"text":"Derfor skal den kloke tie i denne tid, for det er en ond tid."},{"bookId":30,"chapterId":5,"verseId":14,"text":"Søk det gode og ikke det onde, så dere kan leve. Og så vil Herren, hærskarenes Gud, være med dere, slik dere sier."},{"bookId":30,"chapterId":5,"verseId":15,"text":"Hater det onde, elsk det gode, opprett rettferdighet i porten. Kanskje vil Herren, hærskarenes Gud, være nådig mot Josefs rest."},{"bookId":30,"chapterId":5,"verseId":16,"text":"Derfor, så sier Herren, hærskarenes Gud, Herren: På alle torg skal det være klage, og på alle gater skal de si: 'Å, å!' De skal kalle bøndene til sorg og til klage de som er dyktige til å klage."},{"bookId":30,"chapterId":5,"verseId":17,"text":"I alle vingårder skal det være klage, for jeg vil gå gjennom din midte, sier Herren."},{"bookId":30,"chapterId":5,"verseId":18,"text":"Ve dere som lengter etter Herrens dag! Hva vil Herrens dag bety for dere? Den vil være mørke, ikke lys."},{"bookId":30,"chapterId":5,"verseId":19,"text":"Som når en mann flykter fra en løve og møter en bjørn, eller går inn i huset og støtter hånden mot veggen og blir bitt av en slange."},{"bookId":30,"chapterId":5,"verseId":20,"text":"Vil ikke Herrens dag være mørke, ikke lys, bekmørkt uten et glimt av lys?"},{"bookId":30,"chapterId":5,"verseId":21,"text":"Jeg hater, jeg forakter deres høytider, jeg kan ikke utstå deres samlinger."},{"bookId":30,"chapterId":5,"verseId":22,"text":"Selv om dere bringer meg brennoffer og kornoffer, har jeg ingen glede av dem. Jeg ser ikke på fredsofrene av deres fete dyr."},{"bookId":30,"chapterId":5,"verseId":23,"text":"Hold borte fra meg bråket av dine sanger! Jeg vil ikke høre på lyden av dine harper."},{"bookId":30,"chapterId":5,"verseId":24,"text":"Men la rettferdighet velle fram som vann, og rettskaffenhet som en evig bekk."},{"bookId":30,"chapterId":5,"verseId":25,"text":"Brakte dere meg slaktofre og matoffer i ørkenen i førti år, huset Israel?"},{"bookId":30,"chapterId":5,"verseId":26,"text":"Dere skal bære Sakut, deres konge, og Kajvan, deres stjernegud, bildene dere har laget for dere selv."},{"bookId":30,"chapterId":5,"verseId":27,"text":"Jeg vil føre dere bort i eksil, bortenfor Damaskus, sier Herren, hvis navn er Gud over hærskarene."}]