[{"bookId":30,"chapterId":6,"verseId":1,"text":"Ve dere som lever trygt på Sion-fjellet og dere som føler dere sikre på Samarias fjell, dere som er kjente som de fremste blant folkeslagene, til hvem Israels hus kommer!"},{"bookId":30,"chapterId":6,"verseId":2,"text":"Gå over til Kalne og se! Dra derfra til det store Hamat, og gå ned til filisternes Gat! Er de bedre enn disse rikene, eller er deres land større enn deres land?"},{"bookId":30,"chapterId":6,"verseId":3,"text":"Dere som utsetter den onde dagen og bringer nær en trone av vold,"},{"bookId":30,"chapterId":6,"verseId":4,"text":"dere som ligger på elfenbenssenger og strekker dere ut på deres divaner, som spiser lam fra flokken og kalver midt fra stallen,"},{"bookId":30,"chapterId":6,"verseId":5,"text":"som improviserer til lyden av harpen, som, lik David, finner opp instrumenter til sang,"},{"bookId":30,"chapterId":6,"verseId":6,"text":"som drikker vin fra skåler og salver seg med de fineste oljer, men ikke sørger over Josefs ruiner,"},{"bookId":30,"chapterId":6,"verseId":7,"text":"derfor skal de nå føres bort som de første av de bortførte, og festen til de som strekker seg ut, skal ta slutt."},{"bookId":30,"chapterId":6,"verseId":8,"text":"Herren Gud har sverget ved seg selv, sier Herren, Israels Gud Sebaot: Jeg avskyr Jakobs stolthet, og jeg hater hans palasser. Derfor vil jeg overgi byen og alt som er i den."},{"bookId":30,"chapterId":6,"verseId":9,"text":"Og det skal skje, hvis ti menn blir igjen i ett hus, skal de dø."},{"bookId":30,"chapterId":6,"verseId":10,"text":"Og når en slektning, en som skal brenne dem, løfter opp likene for å føre dem ut av huset, og sier til en som er innerst i huset: 'Er det noen hos deg?' og han svarer: 'Nei,' da skal han si: 'Vær stille! For vi må ikke nevne Herrens navn.'"},{"bookId":30,"chapterId":6,"verseId":11,"text":"For se, Herren gir befaling, og det store huset skal slås i stykker, og det lille huset i splinter."},{"bookId":30,"chapterId":6,"verseId":12,"text":"Kan hester løpe på klippen, eller kan man pløye med okser der? For dere har vendt rettferd til gift, og frukten av rettferdighet til malurt,"},{"bookId":30,"chapterId":6,"verseId":13,"text":"dere som gleder dere over noe som ikke er noe, som sier: 'Har vi ikke ved vår egen styrke tatt horn for oss?'"},{"bookId":30,"chapterId":6,"verseId":14,"text":"For se, jeg vil reise opp mot dere, Israels hus, sier Herren, Israels Gud Sebaot, et folk som skal undertrykke dere fra Lebo-Hamat til bekken i Araba."}]