[{"bookId":30,"chapterId":7,"verseId":1,"text":"Slik viste Herren Gud meg: Se, han skapte gresshopper ved begynnelsen av høsten, etter kongens slåtter."},{"bookId":30,"chapterId":7,"verseId":2,"text":"Da de hadde spist opp alt gresset i landet, sa jeg: «Herre Gud, tilgi! Hvordan kan Jakob overleve? Han er så liten!»"},{"bookId":30,"chapterId":7,"verseId":3,"text":"Herren angret på dette. «Det skal ikke skje,» sa Herren."},{"bookId":30,"chapterId":7,"verseId":4,"text":"Slik viste Herren Gud meg: Se, Herren Gud kalte på ild til straffedom, og den fortærte det store dyp og begynte å fortære jorddelen."},{"bookId":30,"chapterId":7,"verseId":5,"text":"Da sa jeg: «Herre Gud, hold opp! Hvordan kan Jakob overleve? Han er så liten!»"},{"bookId":30,"chapterId":7,"verseId":6,"text":"Herren angret på dette også. «Dette skal heller ikke skje,» sa Herren Gud."},{"bookId":30,"chapterId":7,"verseId":7,"text":"Slik viste han meg: Se, Herren sto på en mur bygget med blylodd, og i hånden hadde han et blylodd."},{"bookId":30,"chapterId":7,"verseId":8,"text":"Og Herren sa til meg: «Hva ser du, Amos?» Jeg svarte: «Et blylodd.» Da sa Herren: «Se, jeg setter et blylodd midt i mitt folk Israel. Jeg vil ikke lenger overse dem."},{"bookId":30,"chapterId":7,"verseId":9,"text":"Isaks offerhauger skal bli ødelagt, og Israels helligdommer skal legges i ruiner. Jeg vil reise meg med sverd mot Jeroboams hus.»"},{"bookId":30,"chapterId":7,"verseId":10,"text":"Da sendte Amasja, presten i Betel, bud til Jeroboam, kongen av Israel, og meldte: «Amos konspirerer mot deg midt i Israels hus. Landet kan ikke bære alle hans ord."},{"bookId":30,"chapterId":7,"verseId":11,"text":"For slik sier Amos: ‘Jeroboam skal dø for sverd, og Israel skal sannelig føres bort fra sitt land som fanger.’»"},{"bookId":30,"chapterId":7,"verseId":12,"text":"Amasja sa også til Amos: «Du seer, dra av sted og flykt til Juda! Spis brød der, og profeter der!"},{"bookId":30,"chapterId":7,"verseId":13,"text":"Men i Betel skal du ikke lenger profetere, for det er kongens helligdom og et kongelig tempel.»"},{"bookId":30,"chapterId":7,"verseId":14,"text":"Amos svarte Amasja: «Jeg er verken profet eller profetsønn, men jeg er gjeter og dyrker morbærtrefiken."},{"bookId":30,"chapterId":7,"verseId":15,"text":"Men Herren tok meg fra flokken, og Herren sa til meg: ‘Gå og profeter for mitt folk Israel.’"},{"bookId":30,"chapterId":7,"verseId":16,"text":"Nå hør da Herrens ord. Du sier: ‘Profeter ikke mot Israel, og tal ikke mot Isaks hus.’"},{"bookId":30,"chapterId":7,"verseId":17,"text":"Derfor sier Herren: ‘Din kone skal bli en prostituert i byen, dine sønner og døtre skal falle for sverd, din jord skal deles med målesnor, og du selv skal dø på uren jord. Og Israel skal sannelig føres bort fra sitt land som fanger.’»"}]