[{"bookId":30,"chapterId":8,"verseId":1,"text":"Så viste Herren Gud meg, og se, det var en kurv med sommerfrukt."},{"bookId":30,"chapterId":8,"verseId":2,"text":"Han sa: «Hva ser du, Amos?» Jeg svarte: «En kurv med sommerfrukt.» Da sa Herren til meg: «Enden er kommet for mitt folk Israel; Jeg vil ikke lenger overse dem."},{"bookId":30,"chapterId":8,"verseId":3,"text":"På den dagen vil sangene i templet bli til klagesanger,» sier Herren Gud. «Det vil være mange lik, kastet ut overalt. Stillhet!»"},{"bookId":30,"chapterId":8,"verseId":4,"text":"Hør dette, dere som tråkker ned de fattige og vil utrydde de nødlidende i landet,"},{"bookId":30,"chapterId":8,"verseId":5,"text":"som sier: «Når er nymånedagen over, så vi kan selge korn? Og sabbaten, så vi kan åpne kornlageret? La oss minske efaen, øke sekelprisen og forfalske vektene til bedrag."},{"bookId":30,"chapterId":8,"verseId":6,"text":"Da kan vi kjøpe de fattige for sølv og de nødlidende for et par sandaler, og selge avfallet fra kornet.»"},{"bookId":30,"chapterId":8,"verseId":7,"text":"Herren har sverget ved Jakobs stolthet: «Jeg skal aldri glemme noen av deres gjerninger."},{"bookId":30,"chapterId":8,"verseId":8,"text":"Skal ikke jorden ryste for dette, og alle som bor på den sørge? Hele landet skal stige opp som Nilen, det skal heve seg og synke som Egypts elv.»"},{"bookId":30,"chapterId":8,"verseId":9,"text":"«På den dagen,» sier Herren Gud, «vil jeg få solen til å gå ned ved middag, og jeg vil formørke jorden midt på lyse dagen."},{"bookId":30,"chapterId":8,"verseId":10,"text":"Jeg vil forvandle deres fester til sorg og alle deres sanger til klagesanger. Jeg vil legge sekketøy om alle hofter og gjøre hvert hode skallet. Jeg vil gjøre det som ved sorg over en eneste sønn, og slutten på det skal være som en bitter dag.»"},{"bookId":30,"chapterId":8,"verseId":11,"text":"«Se, dager kommer,» sier Herren Gud, «da jeg vil sende sult i landet, ikke sult etter brød eller tørst etter vann, men etter å høre Herrens ord."},{"bookId":30,"chapterId":8,"verseId":12,"text":"De skal vandre fra hav til hav, og fra nord til øst skal de streife omkring for å søke etter Herrens ord, men de skal ikke finne det."},{"bookId":30,"chapterId":8,"verseId":13,"text":"På den dagen skal de vakre jomfruene og de unge mennene besvime av tørst."},{"bookId":30,"chapterId":8,"verseId":14,"text":"De som sverger ved Samarias synd og sier: ‘Så sant din gud lever, Dan,’ og ‘Så sant veien til Beersheba lever,’ de skal falle og aldri reise seg igjen.»"}]