[{"bookId":30,"chapterId":9,"verseId":1,"text":"Jeg så Herren stå ved alteret, og han sa: Slå til kapitélet så tersklene rister, og knus dem i hodet på alle! De siste av dem vil jeg drepe med sverd; ingen av dem skal kunne flykte, ingen av dem skal kunne slippe unna."},{"bookId":30,"chapterId":9,"verseId":2,"text":"Om de graver seg ned til dødsriket, skal min hånd ta dem. Om de stiger opp til himmelen, skal jeg dra dem ned."},{"bookId":30,"chapterId":9,"verseId":3,"text":"Om de gjemmer seg på Karmels topp, skal jeg lete dem opp og ta dem der. Om de skjuler seg for mine øyne på havets bunn, skal jeg befale slangen å bite dem."},{"bookId":30,"chapterId":9,"verseId":4,"text":"Om de går i fangenskap foran sine fiender, skal jeg befale sverdet å drepe dem. Jeg vil rette mine øyne mot dem til ulykke og ikke til lykke."},{"bookId":30,"chapterId":9,"verseId":5,"text":"Herren, hærskarenes Gud, rører ved jorden så den smelter, og alle som bor der, sørger. Hele jorden stiger som Nilen, den synker som Egyptens elv."},{"bookId":30,"chapterId":9,"verseId":6,"text":"Han bygger sin høye bolig i himmelen og grunnlegger sin hvelving over jorden. Han kaller på havets vann og heller det ut over jordens flate. Herren er hans navn."},{"bookId":30,"chapterId":9,"verseId":7,"text":"Er dere ikke for meg som kusjittene, Israels barn? sier Herren. Var det ikke jeg som førte Israel opp fra Egypt, filisterne fra Kaftor og arameerne fra Kir?"},{"bookId":30,"chapterId":9,"verseId":8,"text":"Se, Herrens øyne er rettet mot det syndige riket, og jeg vil utslette det fra jordens overflate. Likevel vil jeg ikke helt utslette Jakobs hus, sier Herren."},{"bookId":30,"chapterId":9,"verseId":9,"text":"For se, jeg gir befaling og rister Israels hus blant alle folkeslag, som korn ristes i en sil, uten at en stein faller til jorden."},{"bookId":30,"chapterId":9,"verseId":10,"text":"Alle syndere blant mitt folk skal dø for sverd, de som sier: 'Ulykken skal ikke nå oss eller møte oss.'"},{"bookId":30,"chapterId":9,"verseId":11,"text":"På den dagen vil jeg reise opp Davids falne hytte. Jeg vil tette igjen sprekkene i den, reise opp ruinene og bygge den opp igjen som i gamle dager."},{"bookId":30,"chapterId":9,"verseId":12,"text":"For at de skal ta i eie resten av Edom og alle de folkeslag som mitt navn er nevnt over, sier Herren, som gjør dette."},{"bookId":30,"chapterId":9,"verseId":13,"text":"Se, dager kommer, sier Herren, da plogen skal følge tett på høsteren, og drueknuseren på den som sår. Fjellene skal dryppe av søt vin, og alle haugene skal flyte over."},{"bookId":30,"chapterId":9,"verseId":14,"text":"Jeg vil vende skjebnen for mitt folk Israel. De skal bygge opp igjen de ødelagte byene og bo i dem. De skal plante vingårder og drikke vinen deres, de skal anlegge hager og spise frukten."},{"bookId":30,"chapterId":9,"verseId":15,"text":"Jeg vil plante dem på deres egen jord, og de skal aldri mer rykkes opp fra det landet jeg har gitt dem, sier Herren din Gud."}]