[
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er ættetavlen til Jesus Kristus, sønn av David, sønn av Abraham."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 2,
    "text": "Abraham ble far til Isak, Isak ble far til Jakob, Jakob ble far til Juda og hans brødre,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 3,
    "text": "Juda ble far til Peres og Serah med Tamar, Peres ble far til Hesron, Hesron ble far til Aram,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 4,
    "text": "Aram ble far til Aminadab, Aminadab ble far til Nahson, Nahson ble far til Salmon,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 5,
    "text": "Salmon ble far til Boas med Rahab, Boas ble far til Obed med Rut, Obed ble far til Isai,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 6,
    "text": "Isai ble far til kong David. David ble far til Salomo med henne som hadde vært Urias' kone,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 7,
    "text": "Salomo ble far til Rehabeam, Rehabeam ble far til Abia, Abia ble far til Asa,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 8,
    "text": "Asa ble far til Josafat, Josafat ble far til Joram, Joram ble far til Ussia,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ussia ble far til Jotam, Jotam ble far til Akas, Akas ble far til Hiskia,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hiskia ble far til Manasse, Manasse ble far til Amon, Amon ble far til Josias,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 11,
    "text": "Josias ble far til Jekonja og hans brødre, på den tiden da folket ble ført bort til Babylon."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 12,
    "text": "Etter bortføringen til Babylon ble Jekonja far til Sealtiel, Sealtiel ble far til Serubabel,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 13,
    "text": "Serubabel ble far til Abiud, Abiud ble far til Eljakim, Eljakim ble far til Asor,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 14,
    "text": "Asor ble far til Sadok, Sadok ble far til Akim, Akim ble far til Eliud,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 15,
    "text": "Eliud ble far til Eleasar, Eleasar ble far til Mattan, Mattan ble far til Jakob,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 16,
    "text": "Jakob ble far til Josef, Marias mann. Av henne ble Jesus født, han som kalles Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 17,
    "text": "Så er det altså fjorten generasjoner fra Abraham til David, fjorten generasjoner fra David til bortføringen til Babylon, og fjorten generasjoner fra bortføringen til Babylon til Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 18,
    "text": "Med Jesu Kristi fødsel gikk det slik til: Hans mor Maria var forlovet med Josef, men før de kom sammen, viste det seg at hun var med barn ved Den Hellige Ånd."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 19,
    "text": "Josef, hennes mann, som var rettferdig og ikke ville føre skam over henne, bestemte seg for å skille seg fra henne i all hemmelighet."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 20,
    "text": "Mens han tenkte på dette, viste en Herrens engel seg for ham i en drøm og sa: \"Josef, Davids sønn, vær ikke redd for å ta Maria til deg som din kone, for det som er unnfanget i henne, er av Den Hellige Ånd."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 21,
    "text": "Hun skal føde en sønn, og du skal gi ham navnet Jesus, for han skal frelse sitt folk fra deres synder.\""
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 22,
    "text": "Alt dette skjedde for at det Herren hadde sagt gjennom profeten, skulle bli oppfylt:"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 23,
    "text": "\"Se, jomfruen skal bli med barn og føde en sønn, og de skal gi ham navnet Immanuel\" – det betyr: Gud med oss."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 24,
    "text": "Da Josef våknet, gjorde han som Herrens engel hadde befalt ham: Han tok sin kone til seg,"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 25,
    "text": "men han hadde ikke samleie med henne før hun hadde født en sønn. Og han ga ham navnet Jesus."
  }
]