[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 1,
    "text": "Han kalte til seg sine tolv disipler og ga dem makt over urene ånder, så de kunne drive dem ut, og helbrede all sykdom og all svakhet."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 2,
    "text": "Navnene på de tolv apostlene er disse: Først Simon, kalt Peter, og hans bror Andreas; Jakob, sønn av Sebedeus, og hans bror Johannes;"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 3,
    "text": "Filip og Bartolomeus; Tomas og Matteus tolleren; Jakob, sønn av Alfeus, og Taddeus;"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 4,
    "text": "Simon Kananeus og Judas Iskariot, han som forrådte ham."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 5,
    "text": "Disse tolv sendte Jesus ut og påla dem: «Gå ikke veien til hedningene, og gå ikke inn i noen samaritansk by."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 6,
    "text": "Gå heller til de fortapte sauene i Israels hus."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 7,
    "text": "På veien skal dere forkynne: ‘Himmelriket er nær.’"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 8,
    "text": "Helbred syke, vekk opp døde, rens spedalske, driv ut demoner. Dere har fått det gratis, gi det gratis."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 9,
    "text": "Skaff dere ikke gull, sølv eller kobber til belteveskene deres,"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 10,
    "text": "ikke sekk for reisen, ikke to kapper, ikke sandaler eller stav. For arbeideren er verd sin føde."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 11,
    "text": "Når dere kommer til en by eller landsby, så finn ut hvem som er verdig der, og bli der til dere drar videre."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 12,
    "text": "Når dere går inn i et hus, så hils det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 13,
    "text": "Og hvis huset er verdig, la freden dere ønsker det, komme over det. Men er det ikke verdig, la freden vende tilbake til dere."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 14,
    "text": "Og om noen ikke tar imot dere eller hører på deres ord, så gå ut av det huset eller den byen og rist støvet av føttene."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sannelig, jeg sier dere: Det skal bli mer tålelig for Sodoma og Gomorra på dommens dag enn for den byen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 16,
    "text": "Se, jeg sender dere som sauer midt iblant ulver. Vær derfor kloke som slanger og uskyldige som duer."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 17,
    "text": "Men pass dere for menneskene, for de vil overgi dere til domstolene og piske dere i sine synagoger."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 18,
    "text": "Og dere skal føres fram for guvernører og konger for min skyld, til et vitnesbyrd for dem og for hedningene."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men når de overgir dere, bekymre dere ikke for hvordan eller hva dere skal tale. For det skal bli gitt dere i den stunden hva dere skal si."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 20,
    "text": "For det er ikke dere som taler, men deres Fars Ånd som taler i dere."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 21,
    "text": "Bror skal overgi bror til døden, og en far sitt barn. Barn skal reise seg mot foreldre og få dem drept."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 22,
    "text": "Og dere skal hates av alle for mitt navns skyld. Men den som holder ut til enden, skal bli frelst."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 23,
    "text": "Når de forfølger dere i én by, flykt til en annen. For sannelig, jeg sier dere: Dere skal ikke bli ferdige med Israels byer før Menneskesønnen kommer."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 24,
    "text": "En disippel står ikke over sin mester, og en tjener ikke over sin herre."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 25,
    "text": "Det er nok for disippelen å bli som sin mester, og tjeneren som sin herre. Hvis de har kalt husbonden Beelsebul, hvor mye mer da hans husfolk!"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 26,
    "text": "Frykt derfor ikke for dem. For ingenting er tildekket som ikke skal bli avdekket, og ingenting er skjult som ikke skal bli kjent."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 27,
    "text": "Det jeg sier dere i mørket, tal i lyset. Og det dere hører i øret, forkynn på hustakene."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 28,
    "text": "Og frykt ikke for dem som dreper kroppen, men ikke kan drepe sjelen. Frykt heller for ham som kan ødelegge både sjel og kropp i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 29,
    "text": "Selges ikke to spurver for en skilling? Og ikke én av dem faller til jorden uten deres Fars vilje."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 30,
    "text": "Men hos dere er selv hårene på hodet alle talt."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 31,
    "text": "Så frykt ikke; dere er mer verdt enn mange spurver."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 32,
    "text": "Derfor, hver den som bekjenner meg for menneskene, vil jeg også bekjenne for min Far i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 33,
    "text": "Men den som fornekter meg for menneskene, vil jeg også fornekte for min Far i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 34,
    "text": "Tro ikke at jeg er kommet for å bringe fred på jorden. Jeg er ikke kommet for å bringe fred, men sverd."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 35,
    "text": "For jeg er kommet for å sette sønn mot far, datter mot mor, og svigerdatter mot svigermor."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 36,
    "text": "Og en manns fiender skal være hans egne husfolk."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 37,
    "text": "Den som elsker far eller mor mer enn meg, er meg ikke verdig. Og den som elsker sønn eller datter mer enn meg, er meg ikke verdig."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 38,
    "text": "Og den som ikke tar sitt kors og følger etter meg, er meg ikke verdig."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 39,
    "text": "Den som finner sitt liv, skal miste det, og den som mister sitt liv for min skyld, skal finne det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 40,
    "text": "Den som tar imot dere, tar imot meg, og den som tar imot meg, tar imot ham som sendte meg."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 41,
    "text": "Den som tar imot en profet fordi han er en profet, skal få profetens lønn. Og den som tar imot en rettferdig fordi han er en rettferdig, skal få den rettferdiges lønn."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 42,
    "text": "Og den som gir en av disse små bare et beger kaldt vann å drikke fordi han er en disippel – sannelig, jeg sier dere: Han skal slett ikke miste sin lønn."
  }
]