[
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 1,
    "text": "Og det skjedde da Jesus hadde gitt sine tolv disipler instruksjoner, gikk han videre derfra for å undervise og forkynne i byene deres."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men da Johannes hørte i fengselet om Kristi gjerninger, sendte han bud med sine disipler"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 3,
    "text": "og sa til ham: Er du den som skal komme, eller skal vi vente på en annen?"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 4,
    "text": "Jesus svarte dem: Gå og fortell Johannes det dere hører og ser:"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 5,
    "text": "Blind ser, lam går, spedalske renses, døve hører, døde står opp, og evangeliet forkynnes for fattige."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 6,
    "text": "Og salig er den som ikke tar anstøt av meg."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 7,
    "text": "Da de gikk sin vei, begynte Jesus å tale til folket om Johannes: Hva gikk dere ut i ørkenen for å se? Et siv rystet av vinden?"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 8,
    "text": "Men hva gikk dere ut for å se? En mann kledd i fine klær? Se, de som bærer fine klær, finnes i kongenes hus."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men hva gikk dere da ut for å se? En profet? Ja, jeg sier dere, og mer enn en profet."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette er han om hvem det står skrevet: Se, jeg sender min budbærer foran deg, som skal rydde veien for deg."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 11,
    "text": "Sannelig, jeg sier dere: Blant dem som er født av kvinner, har det ikke stått fram noen større enn Johannes Døperen. Men den minste i himmelriket er større enn han."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 12,
    "text": "Fra Johannes Døperens dager til nå har himmelriket lidd vold, og voldsmenn røver det."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 13,
    "text": "For alle profetene og loven har profetert inntil Johannes."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og hvis dere vil ta imot det: Han er Elia som skal komme."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den som har ører, hør!"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men hva skal jeg sammenligne denne generasjonen med? Den ligner barn som sitter på torget og roper til sine lekekamerater:"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 17,
    "text": "'Vi spilte fløyte for dere, og dere danset ikke; vi sang klagesanger, og dere gråt ikke.'"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 18,
    "text": "For Johannes kom, verken spisende eller drikkende, og de sier: 'Han har en demon.'"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 19,
    "text": "Menneskesønnen kom, spisende og drikkende, og de sier: 'Se, en fråtser og en vindrikker, en venn av tollere og syndere!' Men visdommen er rettferdiggjort ved sine gjerninger."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 20,
    "text": "Da begynte han å refse byene der de fleste av hans kraftige gjerninger hadde blitt gjort, fordi de ikke hadde omvendt seg:"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 21,
    "text": "'Ve deg, Korasin! Ve deg, Betsaida! For hvis de kraftige gjerningene som er gjort hos dere, hadde blitt gjort i Tyrus og Sidon, ville de for lenge siden ha omvendt seg i sekk og aske."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men jeg sier dere: Det skal bli mer tålelig for Tyrus og Sidon på dommens dag enn for dere."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og du, Kapernaum, skal du bli opphøyet til himmelen? Du skal støtes ned til dødsriket. For hvis de kraftige gjerningene som er gjort i deg, hadde blitt gjort i Sodoma, ville den ha stått til denne dag."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 24,
    "text": "Men jeg sier dere: Det skal bli mer tålelig for Sodomas land på dommens dag enn for deg."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 25,
    "text": "På den tiden tok Jesus til orde og sa: 'Jeg priser deg, Far, Herre over himmel og jord, fordi du har skjult dette for de vise og forstandige og åpenbart det for små barn."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 26,
    "text": "Ja, Far, for slik var det din gode vilje."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 27,
    "text": "Alt er overgitt til meg av min Far, og ingen kjenner Sønnen uten Faren, og ingen kjenner Faren uten Sønnen og den Sønnen vil åpenbare ham for."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 28,
    "text": "Kom til meg, alle dere som strever og bærer tunge byrder, og jeg vil gi dere hvile."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 29,
    "text": "Ta mitt åk på dere og lær av meg, for jeg er ydmyk og mild av hjertet, og dere skal finne hvile for deres sjeler."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 30,
    "text": "For mitt åk er godt, og min byrde er lett."
  }
]