[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tiden gikk Jesus gjennom kornåkrene på sabbaten. Disiplene hans var sultne og begynte å plukke aks og spise."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 2,
    "text": "Da fariseerne så det, sa de til ham: «Se, disiplene dine gjør det som ikke er tillatt å gjøre på sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men han sa til dem: «Har dere ikke lest hva David gjorde da han og mennene hans var sultne?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 4,
    "text": "Hvordan han gikk inn i Guds hus og spiste skuebrødene, som verken han eller mennene hans hadde lov til å spise, men bare prestene?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 5,
    "text": "Eller har dere ikke lest i loven at prestene på sabbaten bryter sabbaten i templet uten å være skyldige?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 6,
    "text": "Jeg sier dere: Her er det noe større enn templet."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hadde dere forstått hva dette betyr: ‘Jeg ønsker barmhjertighet, ikke offer,’ ville dere ikke ha fordømt de uskyldige."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 8,
    "text": "For Menneskesønnen er herre over sabbaten."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han gikk videre derfra og kom til synagogen deres."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og se, det var en mann der med en visnet hånd. De spurte ham: «Er det tillatt å helbrede på sabbaten?» – for å kunne anklage ham."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 11,
    "text": "Han sa til dem: «Hvis noen av dere har en sau som faller ned i en grøft på sabbaten, vil han da ikke gripe tak i den og løfte den opp?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 12,
    "text": "Hvor mye mer verdt er ikke et menneske enn en sau! Så det er tillatt å gjøre godt på sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da sa han til mannen: «Strekk ut hånden din.» Han strakte den ut, og den ble frisk igjen, like hel som den andre."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men fariseerne gikk ut og la planer om hvordan de kunne drepe ham."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 15,
    "text": "Jesus visste dette og trakk seg bort derfra. Mange fulgte etter ham, og han helbredet dem alle,"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 16,
    "text": "men han advarte dem strengt om ikke å gjøre ham kjent,"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 17,
    "text": "for at det skulle bli oppfylt som var sagt gjennom profeten Jesaja:"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 18,
    "text": "«Se, min tjener som jeg har utvalgt, min elskede, som min sjel har behag i. Jeg vil legge min Ånd på ham, og han skal forkynne rett for nasjonene."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 19,
    "text": "Han skal ikke krangle eller rope, og ingen skal høre hans stemme på gatene."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 20,
    "text": "Et knekket siv skal han ikke knekke, og en rykende veke skal han ikke slukke, før han fører retten til seier."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 21,
    "text": "Og i hans navn skal nasjonene sette sitt håp.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 22,
    "text": "Da ble en besatt mann, som var blind og stum, ført til ham, og han helbredet ham, så den stumme talte og så."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 23,
    "text": "Alle folket var forundret og sa: «Kan dette være Davids sønn?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 24,
    "text": "Men da fariseerne hørte det, sa de: «Denne mannen driver ikke ut demoner, unntatt ved Beelsebul, demonenes fyrste.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 25,
    "text": "Jesus visste tankene deres og sa til dem: «Hvert rike som er splittet mot seg selv, blir lagt øde, og ingen by eller hus som er splittet mot seg selv, vil bestå."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 26,
    "text": "Og hvis Satan driver ut Satan, er han splittet mot seg selv. Hvordan kan da hans rike bestå?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 27,
    "text": "Og hvis jeg ved Beelsebul driver ut demoner, ved hvem driver da deres sønner dem ut? Derfor skal de være deres dommere."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 28,
    "text": "Men hvis det er ved Guds Ånd jeg driver ut demoner, da har Guds rike kommet til dere."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 29,
    "text": "Eller hvordan kan noen gå inn i en sterk manns hus og rane hans eiendeler, hvis han ikke først binder den sterke? Først da kan han plyndre hans hus."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 30,
    "text": "Den som ikke er med meg, er mot meg, og den som ikke samler med meg, sprer."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 31,
    "text": "Derfor sier jeg dere: All synd og blasfemi skal bli tilgitt menneskene, men blasfemi mot Ånden skal ikke bli tilgitt."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 32,
    "text": "Og den som sier et ord mot Menneskesønnen, skal bli tilgitt, men den som sier noe mot Den Hellige Ånd, skal ikke bli tilgitt, verken i denne verden eller i den kommende."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 33,
    "text": "Gjør enten treet godt og dets frukt god, eller gjør treet dårlig og dets frukt dårlig; for treet kjennes på frukten."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 34,
    "text": "Ormeyngel, hvordan kan dere si gode ting når dere er onde? For munnen taler det hjertet er fullt av."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 35,
    "text": "Den gode personen tar fram gode ting fra sitt gode forråd, og den onde personen tar fram onde ting fra sitt onde forråd."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 36,
    "text": "Men jeg sier dere: For hvert unyttig ord menneskene sier, skal de avlegge regnskap på dommens dag."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 37,
    "text": "For etter dine ord skal du bli rettferdiggjort, og etter dine ord skal du bli fordømt."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 38,
    "text": "Da svarte noen av de skriftlærde og fariseerne ham: «Mester, vi ønsker å se et tegn fra deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 39,
    "text": "Men han svarte dem: «En ond og utro generasjon krever et tegn, men det skal ikke gis noe tegn til den, unntatt profeten Jonas’ tegn."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 40,
    "text": "For slik som Jonas var tre dager og tre netter i den store fiskens buk, slik skal Menneskesønnen være tre dager og tre netter i jordens hjerte."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 41,
    "text": "Mennene fra Ninive skal stå opp på dommens dag sammen med denne generasjonen og fordømme den, for de omvendte seg ved Jonas’ forkynnelse, og se, her er mer enn Jonas."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 42,
    "text": "Dronningen fra Sør skal stå opp på dommens dag sammen med denne generasjonen og fordømme den, for hun kom fra jordens ender for å høre Salomos visdom, og se, her er mer enn Salomo."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 43,
    "text": "Når en uren ånd går ut av et menneske, vandrer den gjennom tørre steder og søker hvile, men finner det ikke."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 44,
    "text": "Da sier den: ‘Jeg vil vende tilbake til huset mitt, som jeg forlot.’ Når den kommer, finner den det stående tomt, feid og pyntet."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 45,
    "text": "Da går den og tar med seg syv andre ånder, verre enn seg selv, og de går inn og bor der. Og menneskets siste tilstand blir verre enn den første. Slik skal det også gå denne onde generasjonen."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 46,
    "text": "Mens han ennå talte til folket, sto hans mor og brødre utenfor og ønsket å snakke med ham."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 47,
    "text": "Noen sa til ham: «Se, din mor og dine brødre står utenfor og ønsker å snakke med deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 48,
    "text": "Men han svarte den som fortalte ham det: «Hvem er min mor, og hvem er mine brødre?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 49,
    "text": "Og han strakte ut hånden mot disiplene sine og sa: «Se, her er min mor og mine brødre!"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 50,
    "text": "For den som gjør min himmelske Fars vilje, er min bror og søster og mor.»"
  }
]