[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 1,
    "text": "Samme dag gikk Jesus ut av huset og satte seg ved sjøen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og store folkemengder samlet seg om ham, så han gikk om bord i en båt og satte seg, mens hele folkemengden sto på stranden."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 3,
    "text": "Han talte til dem om mange ting i lignelser og sa: \"Se, en såmann gikk ut for å så."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 4,
    "text": "Og da han sådde, falt noe ved veien, og fuglene kom og åt det opp."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 5,
    "text": "Noe falt på steingrunn, der det ikke var mye jord, og det skjøt straks opp fordi det ikke hadde dyp jord."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men da solen steg, ble det svidd, og fordi det ikke hadde rot, visnet det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 7,
    "text": "Noe falt blant torner, og tornene vokste opp og kvalte det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men noe falt i god jord og bar frukt, noe hundre, noe seksti, noe tretti ganger."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 9,
    "text": "Den som har ører, hør!"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 10,
    "text": "Disiplene kom da og spurte ham: \"Hvorfor taler du til dem i lignelser?"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 11,
    "text": "Han svarte: \"Fordi dere er gitt å kjenne himmelrikets mysterier, men det er ikke gitt dem."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 12,
    "text": "For den som har, skal få mer, så han har overflod, men den som ikke har, skal bli fratatt selv det han har."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 13,
    "text": "Derfor taler jeg til dem i lignelser, fordi de ser, men ikke ser, og hører, men ikke hører eller forstår."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 14,
    "text": "Og på dem oppfylles profetien fra Jesaja som sier: 'Med ørene skal dere høre, men ikke forstå, og med øynene skal dere se, men ikke oppfatte."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 15,
    "text": "For dette folks hjerte er blitt forherdet, og med ørene hører de tungt, og øynene har de lukket, så de ikke skal se med øynene, høre med ørene, forstå med hjertet og vende om, så jeg kunne lege dem.'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men salige er deres øyne, for de ser, og deres ører, for de hører."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 17,
    "text": "Sannelig, jeg sier dere: Mange profeter og rettferdige har ønsket å se det dere ser, men fikk ikke se det, og å høre det dere hører, men fikk ikke høre det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 18,
    "text": "Hør derfor lignelsen om såmannen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 19,
    "text": "Når noen hører rikets ord og ikke forstår det, kommer den onde og river bort det som er sådd i hjertet. Dette er den som ble sådd ved veien."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 20,
    "text": "Og den som ble sådd på steingrunn, er den som hører ordet og straks tar imot det med glede,"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 21,
    "text": "men han har ikke rot i seg selv og varer bare en stund. Når det kommer trengsel eller forfølgelse på grunn av ordet, faller han straks fra."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 22,
    "text": "Den som ble sådd blant torner, er den som hører ordet, men verdens bekymring og rikdommens bedrag kveler ordet, så det blir uten frukt."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men den som ble sådd i god jord, er den som hører ordet og forstår det, og som virkelig bærer frukt og gir, noen hundre, noen seksti, noen tretti."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 24,
    "text": "Han la fram en annen lignelse for dem og sa: \"Himmelriket kan sammenlignes med en mann som sådde godt korn i åkeren sin."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 25,
    "text": "Men mens folkene sov, kom hans fiende, sådde ugress blant hveten og gikk sin vei."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da kornet skjøt opp og satte aks, viste ugresset seg også."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 27,
    "text": "Tjenerne kom da og sa til ham: 'Herre, sådde du ikke godt korn i åkeren din? Hvor kommer da ugresset fra?'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 28,
    "text": "Han svarte: 'En fiende har gjort dette.' Tjenerne sa til ham: 'Vil du da at vi skal gå og luke det ut?'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 29,
    "text": "Men han sa: 'Nei, for når dere luker ut ugresset, kan dere komme til å rykke opp hveten sammen med det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 30,
    "text": "La begge vokse sammen til høsten, og ved høsttiden skal jeg si til høsterne: Samle først sammen ugresset og bind det i bunter for å brenne det, men samle hveten i låven min.'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 31,
    "text": "Han la fram en annen lignelse for dem og sa: \"Himmelriket er som et sennepsfrø som en mann tok og sådde i åkeren sin."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 32,
    "text": "Det er mindre enn alle andre frø, men når det har vokst opp, er det større enn hagevekstene og blir til et tre, så himmelens fugler kommer og bygger rede i grenene."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 33,
    "text": "Han fortalte dem en annen lignelse: \"Himmelriket er som surdeig som en kvinne tok og gjemte i tre mål mel til alt var gjennomsyret."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 34,
    "text": "Alt dette talte Jesus til folket i lignelser, og uten lignelser talte han ikke til dem,"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 35,
    "text": "slik at det skulle bli oppfylt som var sagt gjennom profeten: \"Jeg vil åpne munnen i lignelser, jeg vil uttale det som har vært skjult fra verdens grunnleggelse."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 36,
    "text": "Da Jesus hadde sendt folkemengden bort, gikk han inn i huset. Disiplene hans kom til ham og sa: \"Forklar oss lignelsen om ugresset i åkeren."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 37,
    "text": "Han svarte: \"Den som sår det gode kornet, er Menneskesønnen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 38,
    "text": "Åkeren er verden. Det gode kornet er rikets barn, men ugresset er den onde sin barn."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 39,
    "text": "Fienden som sådde det, er djevelen. Høsten er verdens ende, og høsterne er englene."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 40,
    "text": "Som ugresset blir samlet og brent opp med ild, slik skal det være ved verdens ende."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 41,
    "text": "Menneskesønnen skal sende sine engler, og de skal samle ut av hans rike alle som fører til fall og de som gjør urett,"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 42,
    "text": "og kaste dem i ildovnen. Der skal det være gråt og tenners gnissel."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 43,
    "text": "Da skal de rettferdige skinne som solen i sin Fars rike. Den som har ører, hør!"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 44,
    "text": "Himmelriket er lik en skatt som var skjult i en åker. En mann fant den, skjulte den igjen, og i sin glede gikk han og solgte alt han eide og kjøpte åkeren."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 45,
    "text": "Igjen er himmelriket lik en kjøpmann som lette etter fine perler."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 46,
    "text": "Da han fant en meget verdifull perle, gikk han og solgte alt han eide og kjøpte den."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 47,
    "text": "Igjen er himmelriket lik et not som kastes i sjøen og samler fisk av alle slag."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 48,
    "text": "Når det er fullt, drar fiskerne det opp på stranden, setter seg ned og samler de gode i kar, men kaster de dårlige bort."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 49,
    "text": "Slik skal det være ved verdens ende. Englene skal gå ut og skille de onde fra de rettferdige"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 50,
    "text": "og kaste dem i ildovnen. Der skal det være gråt og tenners gnissel."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 51,
    "text": "\"Har dere forstått alt dette?\" De svarer: \"Ja.\""
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 52,
    "text": "Da sa han til dem: \"Derfor er enhver skriftlærd som er blitt disippel i himmelriket, lik en husbond som tar fram av sitt forråd både nytt og gammelt."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 53,
    "text": "Da Jesus hadde fullført disse lignelsene, dro han derfra."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 54,
    "text": "Han kom til sin hjemby og underviste dem i synagogen deres, så de ble forundret og sa: \"Hvor har denne mannen denne visdommen og disse kraftige gjerningene fra?"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 55,
    "text": "Er ikke dette tømmermannens sønn? Er ikke moren hans kalt Maria, og brødrene hans Jakob, Josef, Simon og Judas?"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 56,
    "text": "Og er ikke alle søstrene hans hos oss? Hvor har han da alt dette fra?"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 57,
    "text": "Og de tok anstøt av ham. Men Jesus sa til dem: \"En profet er ikke uten ære, unntatt i sin hjemby og i sitt eget hus."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 58,
    "text": "Og han gjorde ikke mange kraftige gjerninger der, på grunn av deres vantro."
  }
]