[
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 1,
    "text": "På den tiden hørte Herodes tetrarken ryktene om Jesus,"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 2,
    "text": "og han sa til sine tjenere: «Dette er Johannes døperen; han er oppstått fra de døde, og derfor virker disse kreftene i ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 3,
    "text": "For Herodes hadde arrestert Johannes, bundet ham og satt ham i fengsel på grunn av Herodias, sin bror Filippus' kone,"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 4,
    "text": "fordi Johannes hadde sagt til ham: «Det er ikke lov for deg å ha henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 5,
    "text": "Han ville gjerne drepe ham, men fryktet folket, fordi de holdt ham for å være en profet."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men da Herodes' fødselsdag ble feiret, danset datteren til Herodias for dem, og Herodes ble så begeistret"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 7,
    "text": "at han med ed lovet å gi henne hva hun enn ba om."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 8,
    "text": "Da hun, oppildnet av sin mor, sa: «Gi meg Johannes døperens hode her på et fat,»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 9,
    "text": "ble kongen bedrøvet, men på grunn av edene og gjestene beordret han at det skulle gis henne,"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 10,
    "text": "og han sendte og fikk Johannes halshugget i fengselet."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 11,
    "text": "Hans hode ble brakt på et fat og gitt til jenta, og hun bar det til sin mor."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 12,
    "text": "Da kom Johannes' disipler, tok kroppen og begravde den; og de gikk og fortalte Jesus dette."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 13,
    "text": "Da Jesus hørte det, trakk han seg tilbake derfra i en båt til et øde sted for seg selv. Men da folkene hørte det, fulgte de ham til fots fra byene."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og da han gikk i land, så han en stor folkemengde, og han hadde medynk med dem og helbredet deres syke."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da det ble kveld, kom disiplene til ham og sa: «Dette er et øde sted, og timen er allerede sen. Send folkemengdene bort, så de kan gå til landsbyene og kjøpe seg mat.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 16,
    "text": "Men Jesus sa til dem: «De trenger ikke å gå bort; gi dere dem noe å spise.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 17,
    "text": "De svarte ham: «Vi har her bare fem brød og to fisker.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 18,
    "text": "Han sa: «Bring dem hit til meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 19,
    "text": "Og han ba folket sette seg ned på gresset. Så tok han de fem brødene og de to fiskene, så opp mot himmelen, velsignet dem, brøt brødene og ga dem til disiplene, og disiplene ga dem til folket."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og alle spiste og ble mette, og de samlet opp tolv kurver fulle av brødbiter som var til overs."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 21,
    "text": "De som hadde spist, var omtrent fem tusen menn, foruten kvinner og barn."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 22,
    "text": "Straks etter dette tvang Jesus disiplene til å gå om bord i båten og dra i forveien til den andre siden, mens han sendte folkemengdene bort."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 23,
    "text": "Etter at han hadde sendt folkemengdene bort, gikk han opp på fjellet for seg selv for å be. Da kvelden kom, var han der alene."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men båten var allerede mange stadier fra land, plaget av bølgene, for vinden var imot."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 25,
    "text": "I den fjerde nattevakt kom han til dem, gående på sjøen."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 26,
    "text": "Da disiplene så ham gå på sjøen, ble de forferdet og sa: «Det er et spøkelse!» Og de skrek av frykt."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 27,
    "text": "Men straks talte Jesus til dem og sa: «Vær frimodige! Det er meg. Frykt ikke.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 28,
    "text": "Peter svarte ham og sa: «Herre, hvis det er deg, så befal meg å komme til deg på vannet.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 29,
    "text": "Han sa: «Kom!» Og Peter steg ned fra båten og gikk på vannet for å komme til Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 30,
    "text": "Men da han så hvor sterk vinden var, ble han redd, og da han begynte å synke, ropte han ut: «Herre, redd meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 31,
    "text": "Straks rakte Jesus ut hånden, grep tak i ham og sa til ham: «Du lite troende, hvorfor tvilte du?»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 32,
    "text": "Og da de kom opp i båten, la vinden seg."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 33,
    "text": "De som var i båten, tilbad ham og sa: «Sannelig, du er Guds Sønn.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 34,
    "text": "Og de krysset over og kom til land i Gennesaret."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 35,
    "text": "Og da mennene på det stedet kjente ham igjen, sendte de bud rundt i hele området og brakte alle de syke til ham."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 36,
    "text": "Og de ba ham om at de bare måtte få røre ved kanten av kappen hans. Og alle som rørte ved den, ble helbredet."
  }
]