[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 1,
    "text": "Da kom fariseere og skriftlærde fra Jerusalem til Jesus og spurte:"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 2,
    "text": "«Hvorfor bryter disiplene dine tradisjonen fra de eldste? De vasker ikke hendene før de spiser.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 3,
    "text": "Han svarte dem: «Og dere, hvorfor bryter dere Guds bud på grunn av deres tradisjon?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 4,
    "text": "For Gud sa: ‘Ær din far og din mor,’ og ‘Den som forbanner far eller mor, skal dø.’"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men dere sier: ‘Den som sier til sin far eller mor: Det du skulle hatt til hjelp fra meg, er en gave til Gud,’"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 6,
    "text": "han trenger ikke å ære sin far.’ På den måten har dere satt Guds ord ut av kraft på grunn av deres tradisjon."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 7,
    "text": "Hyklere! Rett profeterte Jesaja om dere da han sa:"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 8,
    "text": "‘Dette folket ærer meg med leppene, men hjertet deres er langt fra meg."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 9,
    "text": "Men de dyrker meg forgjeves, idet de lærer læresetninger som er menneskers bud.’»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 10,
    "text": "Så kalte han folket til seg og sa: «Hør og forstå:"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 11,
    "text": "Det er ikke det som går inn i munnen, som gjør mennesket urent, men det som kommer ut av munnen, det gjør mennesket urent.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 12,
    "text": "Da kom disiplene til ham og sa: «Vet du at fariseerne tok anstøt da de hørte dette ordet?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 13,
    "text": "Men han svarte: «Enhver plante som min himmelske Far ikke har plantet, skal rykkes opp med rot."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 14,
    "text": "La dem være; de er blinde veiledere for blinde. Og hvis en blind leder en blind, vil begge falle i grøften.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 15,
    "text": "Peter svarte og sa til ham: «Forklar oss denne lignelsen.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 16,
    "text": "Jesus sa: «Er også dere fortsatt uten forstand?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 17,
    "text": "Forstår dere ikke at alt som går inn i munnen, går ned i magen og blir skilt ut i avløpet?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 18,
    "text": "Men det som kommer ut av munnen, kommer fra hjertet, og det er det som gjør mennesket urent."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 19,
    "text": "For fra hjertet kommer onde tanker, mord, utroskap, seksuell umoral, tyveri, falske vitnesbyrd, spott."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 20,
    "text": "Dette er det som gjør mennesket urent, men å spise med uvaskede hender gjør ikke mennesket urent.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 21,
    "text": "Jesus dro derfra og trakk seg tilbake til områdene ved Tyrus og Sidon."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 22,
    "text": "Og se, en kanaaneisk kvinne fra de områdene kom og ropte: «Herre, Davids sønn, ha barmhjertighet med meg! Min datter er hardt plaget av en demon.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men han svarte henne ikke et ord. Og disiplene hans kom og ba ham og sa: «Send henne bort, for hun roper etter oss.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 24,
    "text": "Han svarte: «Jeg ble sendt bare til de tapte sauene av Israels hus.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men hun kom og kastet seg ned for ham og sa: «Herre, hjelp meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han svarte: «Det er ikke rett å ta barnas brød og kaste det til hundene.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 27,
    "text": "Hun sa: «Ja, Herre, men selv hundene spiser av smulene som faller fra herrenes bord.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 28,
    "text": "Da svarte Jesus henne: «Kvinne, din tro er stor! La det skje deg som du vil.» Og datteren hennes ble helbredet fra den stunden."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 29,
    "text": "Jesus gikk videre derfra og kom ved Galileasjøen, og han gikk opp på fjellet og satte seg der."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 30,
    "text": "Store folkemengder kom til ham, og de hadde med seg lamme, blinde, krymplede, stumme og mange andre. De la dem ved Jesu føtter, og han helbredet dem."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 31,
    "text": "Slik at folkemengden undret seg da de så stumme tale, krymplede bli friske, lamme gå og blinde se. Og de priste Israels Gud."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 32,
    "text": "Jesus kalte disiplene sine til seg og sa: «Jeg har medynk med folket, for de har allerede vært hos meg i tre dager og har ingenting å spise. Jeg vil ikke sende dem bort fastende; de kan bli svake på veien.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 33,
    "text": "Disiplene sa til ham: «Hvor kan vi få nok brød i denne ødemarken til å mette en så stor folkemengde?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 34,
    "text": "Jesus spurte dem: «Hvor mange brød har dere?» De sa: «Sju, og noen småfisker.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 35,
    "text": "Da ba han folkemengden sette seg ned på bakken."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 36,
    "text": "Han tok de sju brødene og fiskene, takket, brøt dem og ga dem til disiplene, og disiplene ga dem til folket."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 37,
    "text": "Alle spiste og ble mette, og de samlet sammen sju fulle kurver med brødbiter som var til overs."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 38,
    "text": "De som hadde spist, var fire tusen menn, i tillegg til kvinner og barn."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 39,
    "text": "Etter å ha sendt folkemengden bort, gikk han om bord i båten og kom til Magadans område."
  }
]