[
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 1,
    "text": "Seks dager senere tok Jesus med seg Peter, Jakob og hans bror Johannes og førte dem opp på et høyt fjell, hvor de var alene."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 2,
    "text": "Der ble han forvandlet foran dem. Ansiktet hans skinte som solen, og klærne hans ble blendende hvite."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 3,
    "text": "Plutselig viste Moses og Elia seg for dem, og de snakket med Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 4,
    "text": "Da tok Peter til orde og sa til Jesus: «Herre, det er godt at vi er her. Om du vil, skal jeg sette opp tre telt, ett til deg, ett til Moses og ett til Elia.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 5,
    "text": "Mens han ennå talte, kom en lysende sky og skygget over dem, og fra skyen lød det en stemme: «Dette er min Sønn, den elskede, i ham har jeg velbehag. Hør på ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 6,
    "text": "Da disiplene hørte dette, falt de ned med ansiktet mot jorden, og de ble grepet av stor frykt."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men Jesus kom bort til dem, rørte ved dem og sa: «Reis dere opp, og vær ikke redde.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 8,
    "text": "Da de så opp, så de ingen andre enn Jesus alene."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 9,
    "text": "På vei ned fra fjellet ga Jesus dem denne befalingen: «Fortell ingen om dette synet før Menneskesønnen er oppstått fra de døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 10,
    "text": "Disiplene spurte ham: «Hvorfor sier da de skriftlærde at Elia må komme først?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 11,
    "text": "Han svarte: «Elia kommer og skal gjenopprette alt."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 12,
    "text": "Men jeg sier dere: Elia er allerede kommet, og de kjente ham ikke igjen, men gjorde med ham som de ville. På samme måte skal også Menneskesønnen lide under dem.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 13,
    "text": "Da forsto disiplene at det var om Johannes døperen han talte til dem."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da de kom til folkemengden, kom en mann bort til ham, falt på kne"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 15,
    "text": "og sa: «Herre, ha barmhjertighet med min sønn, for han er månesyk og lider voldsomt. Ofte faller han både i ild og i vann."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 16,
    "text": "Jeg brakte ham til dine disipler, men de kunne ikke helbrede ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 17,
    "text": "Jesus svarte: «Å, du vantro og forvridde slekt, hvor lenge skal jeg være hos dere? Hvor lenge skal jeg tåle dere? Bring ham hit til meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 18,
    "text": "Jesus talte strengt til demonen, og den forlot ham. Og gutten ble helbredet fra den stunden."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 19,
    "text": "Da kom disiplene til Jesus i enerom og spurte: «Hvorfor kunne ikke vi drive den ut?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 20,
    "text": "Han sa til dem: «På grunn av deres lille tro. For sannelig, jeg sier dere: Om dere har tro som et sennepskorn, skal dere kunne si til dette fjellet: ‘Flytt deg herfra dit,’ og det skal flytte seg. Og ingenting vil være umulig for dere."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 21,
    "text": "Men denne typen drives ikke ut uten ved bønn og faste."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 22,
    "text": "Mens de var samlet i Galilea, sa Jesus til dem: «Menneskesønnen skal overgis i menneskers hender,"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 23,
    "text": "og de skal drepe ham, og på den tredje dagen skal han reises opp.» Og de ble svært bedrøvet."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 24,
    "text": "Da de kom til Kapernaum, gikk de som krevde inn tempelskatten, til Peter og sa: «Betaler ikke mesteren deres tempelskatten?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 25,
    "text": "Han svarte: «Jo.» Men da han kom hjem, tok Jesus ordet først og sa: «Hva mener du, Simon? Fra hvem krever jordens konger toll eller skatt? Fra sine sønner eller fra andre?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 26,
    "text": "Da han svarte: «Fra andre,» sa Jesus til ham: «Da er sønnene fri.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 27,
    "text": "Men for at vi ikke skal støte dem, gå til sjøen, kast ut en krok, og ta den første fisken som biter på. Når du åpner munnen på den, vil du finne en stater. Ta den og gi dem for meg og deg."
  }
]