[
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 1,
    "text": "På den tiden kom disiplene til Jesus og spurte: «Hvem er den største i himmelriket?»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 2,
    "text": "Da kalte han til seg et lite barn, stilte det midt iblant dem"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 3,
    "text": "og sa: «Sannelig, jeg sier dere: Uten at dere vender om og blir som barn, kommer dere ikke inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 4,
    "text": "Den som gjør seg selv liten som dette barnet, er den største i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 5,
    "text": "Og den som tar imot et slikt lite barn i mitt navn, tar imot meg."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men den som forfører en av disse små som tror på meg, for ham ville det være bedre om en kvernstein ble hengt om halsen hans og han ble senket i havets dyp."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 7,
    "text": "Ve verden for dens forførelser! Forførelser må komme, men ve den personen gjennom hvem forførelsen kommer!"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 8,
    "text": "Om din hånd eller fot fører deg til synd, hugg den av og kast den fra deg! Det er bedre for deg å gå inn til livet halt eller lemlestet, enn å ha to hender eller to føtter og bli kastet i evig ild."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 9,
    "text": "Og om ditt øye fører deg til synd, riv det ut og kast det fra deg! Det er bedre for deg å gå inn til livet med ett øye, enn å ha to øyne og bli kastet i ildens Gehenna."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 10,
    "text": "Pass dere for å forakte en av disse små. For jeg sier dere: Deres engler i himmelen ser alltid min himmelske Fars ansikt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 11,
    "text": "For Menneskesønnen kom for å redde det som var tapt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 12,
    "text": "Hva tror dere? Om en mann har hundre sauer og en av dem går seg vill, vil han da ikke la de nittini være igjen i fjellene og gå og lete etter den som har gått seg vill?"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 13,
    "text": "Og hvis det skjer at han finner den, sannelig, jeg sier dere: Han gleder seg mer over den enn over de nittini som ikke gikk seg vill."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 14,
    "text": "Slik er det ikke viljen til deres Far i himmelen at en av disse små skal gå fortapt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 15,
    "text": "Om din bror synder mot deg, gå og tal ham til rette, dere to alene. Hører han på deg, har du vunnet din bror."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men hører han ikke på deg, ta da med deg en eller to andre, for at ‘hver sak skal stå fast på to eller tre vitners ord’."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 17,
    "text": "Hører han heller ikke på dem, si det til menigheten. Og hører han ikke på menigheten heller, skal han være for deg som en hedning og en toller."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 18,
    "text": "Sannelig, jeg sier dere: Alt dere binder på jorden, skal være bundet i himmelen, og alt dere løser på jorden, skal være løst i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 19,
    "text": "Igjen sier jeg dere: Om to av dere på jorden blir enige om noe de vil be om, skal det bli gitt dem av min Far i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 20,
    "text": "For hvor to eller tre er samlet i mitt navn, der er jeg midt iblant dem."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 21,
    "text": "Da kom Peter til ham og spurte: «Herre, hvor mange ganger skal jeg tilgi min bror når han synder mot meg? Opptil sju ganger?»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 22,
    "text": "Jesus svarte: «Jeg sier deg: Ikke opptil sju ganger, men opptil sytti ganger sju."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 23,
    "text": "Derfor kan himmelriket sammenlignes med en konge som ville gjøre opp regnskap med tjenerne sine."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 24,
    "text": "Da han begynte oppgjøret, ble en som skyldte ham ti tusen talenter, ført fram for ham."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 25,
    "text": "Siden han ikke hadde noe å betale med, befalte herren at han, kona, barna og alt han eide, skulle selges, og gjelden betales."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 26,
    "text": "Tjeneren falt ned for føttene hans og sa: ‘Vær tålmodig med meg, så skal jeg betale deg alt sammen.’"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 27,
    "text": "Herrens hjerte ble rørt, og han lot tjeneren gå og etterga ham gjelden."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 28,
    "text": "Men da tjeneren gikk ut, traff han en av sine medtjenere som skyldte ham hundre denarer. Han grep ham og tok kvelertak på ham og sa: ‘Betal det du skylder!’"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 29,
    "text": "Medtjeneren falt ned for føttene hans og ba: ‘Vær tålmodig med meg, så skal jeg betale deg.’"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 30,
    "text": "Men han ville ikke, og gikk og kastet ham i fengsel til han skulle betale gjelden."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 31,
    "text": "Da de andre tjenerne så det som hadde skjedd, ble de svært bedrøvet og gikk og fortalte herren sin alt sammen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 32,
    "text": "Da kalte herren tjeneren til seg og sa: ‘Du onde tjener! Hele din gjeld etterga jeg deg fordi du ba meg."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 33,
    "text": "Burde ikke også du ha vist barmhjertighet mot din medtjener, slik jeg viste barmhjertighet mot deg?’"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 34,
    "text": "Og i sinne overga herren ham til bødlene, til han skulle betale all sin gjeld."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 35,
    "text": "Slik skal også min himmelske Far gjøre med dere, hvis dere ikke tilgir deres brødre av deres hjerter."
  }
]