[
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 1,
    "text": "Og det skjedde da Jesus hadde fullført disse ordene, flyttet han seg fra Galilea og kom til Judeas område på den andre siden av Jordan."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 2,
    "text": "Og store folkemengder fulgte ham, og han helbredet dem der."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 3,
    "text": "Da kom fariseerne til ham for å sette ham på prøve, og de spurte: \"Er det tillatt for en mann å skille seg fra sin kone av hvilken som helst grunn?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 4,
    "text": "Han svarte: \"Har dere ikke lest at Skaperen fra begynnelsen av skapte dem som mann og kvinne"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 5,
    "text": "og sa: 'Derfor skal en mann forlate sin far og mor og holde seg til sin kone, og de to skal være ett kjød'?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 6,
    "text": "Så de er ikke lenger to, men ett kjød. Det som Gud har sammenføyd, skal mennesker ikke skille."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 7,
    "text": "De sa til ham: \"Hvorfor befalte da Moses å gi en skilsmisseattest og skille seg fra henne?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han sa til dem: \"Fordi dere har harde hjerter, tillot Moses dere å skille dere fra deres koner, men fra begynnelsen var det ikke slik."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 9,
    "text": "Jeg sier dere at den som skiller seg fra sin kone, unntatt for utroskap, og gifter seg med en annen, begår ekteskapsbrudd.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 10,
    "text": "Disiplene sa til ham: \"Hvis slik er tilfellet mellom mann og kone, er det da ikke bedre å ikke gifte seg?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 11,
    "text": "Men han sa til dem: \"Ikke alle kan akseptere dette ordet, men bare de det er gitt."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 12,
    "text": "For det er noen evnukker som er født slik fra mors liv, og det er noen evnukker som er gjort til evnukker av mennesker, og det er noen evnukker som har gjort seg selv til evnukker for himmelrikets skyld. Den som kan akseptere det, la ham akseptere det.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 13,
    "text": "Da ble det brakt små barn til ham for at han skulle legge hendene på dem og be. Men disiplene refset dem."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 14,
    "text": "Men Jesus sa: \"La de små barna komme til meg, og hindre dem ikke, for himmelriket tilhører slike som dem.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og han la hendene på dem og dro derfra."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 16,
    "text": "Og se, en mann kom til ham og sa: \"Mester, hva godt skal jeg gjøre for å få evig liv?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han sa til ham: \"Hvorfor spør du meg om det gode? Det er bare én som er god. Men hvis du vil gå inn til livet, hold budene.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 18,
    "text": "Han spurte ham: \"Hvilke?\" Jesus sa: \"Du skal ikke myrde, du skal ikke begå ekteskapsbrudd, du skal ikke stjele, du skal ikke vitne falskt,"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 19,
    "text": "ære din far og din mor, og du skal elske din neste som deg selv.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 20,
    "text": "Den unge mannen sa til ham: \"Alt dette har jeg holdt. Hva mangler jeg ennå?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 21,
    "text": "Jesus sa til ham: \"Hvis du vil være fullkommen, gå da og selg det du eier og gi til de fattige, og du vil ha en skatt i himmelen. Og kom og følg meg.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 22,
    "text": "Da den unge mannen hørte dette ordet, gikk han bedrøvet bort, for han hadde mange eiendeler."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 23,
    "text": "Da sa Jesus til sine disipler: \"Sannelig, jeg sier dere, det vil være vanskelig for en rik å gå inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 24,
    "text": "Igjen sier jeg dere, det er lettere for en kamel å gå gjennom et nåløye enn for en rik å gå inn i Guds rike.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 25,
    "text": "Da disiplene hørte dette, ble de helt forferdet og sa: \"Hvem kan da bli frelst?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 26,
    "text": "Men Jesus så på dem og sa: \"For mennesker er dette umulig, men for Gud er alt mulig.\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 27,
    "text": "Da tok Peter til orde og sa til ham: \"Se, vi har forlatt alt og fulgt deg. Hva skal vi da få?\""
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 28,
    "text": "Jesus sa til dem: \"Sannelig, jeg sier dere, dere som har fulgt meg, i gjenfødelsen, når Menneskesønnen sitter på sin herlighets trone, skal også dere sitte på tolv troner og dømme Israels tolv stammer."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 29,
    "text": "Og enhver som har forlatt hus eller brødre eller søstre eller far eller mor eller barn eller åkrer for mitt navns skyld, skal motta hundrefold og arve evig liv."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 30,
    "text": "Men mange som er først, skal bli sist, og de sist skal bli først."
  }
]