[
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da Jesus ble født i Betlehem i Judea, i kong Herodes' dager, se, da kom vismenn fra Østen til Jerusalem."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 2,
    "text": "De spurte: «Hvor er jødenes nyfødte konge? Vi har sett hans stjerne i Østen og er kommet for å tilbe ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 3,
    "text": "Da kong Herodes hørte dette, ble han urolig, og hele Jerusalem med ham."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han samlet alle folkets ledende prester og skriftlærde og spurte dem hvor Messias skulle bli født."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 5,
    "text": "De svarte ham: «I Betlehem i Judea, for slik er det skrevet av profeten:"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 6,
    "text": "‘Og du, Betlehem i Juda land, er slett ikke den minste blant fyrstene i Juda, for fra deg skal det komme en leder som skal være hyrde for mitt folk Israel.’»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 7,
    "text": "Da kalte Herodes i hemmelighet vismennene til seg og fikk nøyaktig tid for når stjernen hadde vist seg."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han sendte dem til Betlehem og sa: «Gå og let nøye etter barnet, og når dere finner det, gi meg beskjed, så jeg også kan komme og tilbe det.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 9,
    "text": "Etter å ha hørt kongens ord, dro de av sted. Og se, stjernen de hadde sett i Østen, gikk foran dem til den stod stille over stedet hvor barnet var."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 10,
    "text": "Da de så stjernen, ble de fylt med stor glede."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 11,
    "text": "De gikk inn i huset og så barnet med Maria, moren hans, og de falt ned og tilba ham. Deretter åpnet de skattene sine og ga ham gaver: gull, røkelse og myrra."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 12,
    "text": "Og etter å ha blitt advart i en drøm om ikke å vende tilbake til Herodes, dro de tilbake til sitt eget land ad en annen vei."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 13,
    "text": "Da de hadde dratt, se, da åpenbarte Herrens engel seg i en drøm for Josef og sa: «Stå opp, ta med deg barnet og moren, og flykt til Egypt. Bli der til jeg sier fra. For Herodes kommer til å søke etter barnet for å drepe det.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da sto han opp, tok barnet og moren med seg om natten og dro til Egypt."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 15,
    "text": "Og han var der til Herodes døde, for at det skulle oppfylles som Herren hadde sagt gjennom profeten: «Fra Egypt kalte jeg min sønn.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 16,
    "text": "Da Herodes innså at han var blitt narret av vismennene, ble han svært sint. Han sendte ut og lot alle guttebarn i Betlehem og omegn drepe, fra to år og nedover, i samsvar med den tiden han hadde fått opplyst av vismennene."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da ble det som var sagt gjennom profeten Jeremia, oppfylt:"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 18,
    "text": "«En røst ble hørt i Rama, gråt og stor klage; Rakel gråter over sine barn og vil ikke la seg trøste, for de er ikke mer.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men da Herodes var død, se, da åpenbarte Herrens engel seg i en drøm for Josef i Egypt"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 20,
    "text": "og sa: «Stå opp, ta med deg barnet og moren, og dra til Israels land, for de som søkte barnets liv, er døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da sto han opp, tok barnet og moren med seg, og kom til Israels land."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men da han hørte at Arkelaos var konge i Judea etter sin far Herodes, var han redd for å dra dit. Etter å ha blitt advart i en drøm, dro han til Galilea"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 23,
    "text": "og bosatte seg i en by som heter Nasaret. Dette skjedde for at det skulle oppfylles som var sagt gjennom profetene: «Han skal kalles en nasareer.»"
  }
]