[
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 1,
    "text": "For himmelriket er likt en huseier som gikk ut tidlig om morgenen for å leie arbeidere til vingården sin."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 2,
    "text": "Etter å ha blitt enig med arbeiderne om en denar for dagen, sendte han dem til vingården sin."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 3,
    "text": "Ved den tredje timen gikk han ut igjen og så andre stå ledige på torget."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 4,
    "text": "Og han sa til dem: 'Gå også dere til vingården, og jeg skal gi dere det som er rett.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 5,
    "text": "Så gikk de. Han gikk ut igjen ved den sjette og niende timen og gjorde det samme."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 6,
    "text": "Ved den ellevte timen gikk han ut og fant andre som sto der, og han sa til dem: 'Hvorfor har dere stått her ledige hele dagen?'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 7,
    "text": "De sa til ham: 'Fordi ingen har leid oss.' Han sa til dem: 'Gå også dere til vingården.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da kvelden kom, sa eieren av vingården til sin forvalter: 'Kall på arbeiderne og gi dem lønnen deres, begynn med de siste og slutt med de første.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 9,
    "text": "De som var leid ved den ellevte timen, kom og fikk hver sin denar."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 10,
    "text": "Da de første kom, trodde de at de skulle få mer, men også de fikk hver sin denar."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 11,
    "text": "Da de fikk den, begynte de å klage på huseieren"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 12,
    "text": "og sa: 'Disse siste arbeidet bare én time, og du har gjort dem like med oss som har båret dagens byrde og hete.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 13,
    "text": "Men han svarte en av dem: 'Venn, jeg gjør deg ikke urett. Ble vi ikke enige om en denar?'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 14,
    "text": "Ta det som er ditt og gå. Jeg vil gi til denne siste det samme som til deg."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 15,
    "text": "Har jeg ikke rett til å gjøre hva jeg vil med det som er mitt? Eller er du misunnelig fordi jeg er gavmild?'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 16,
    "text": "Slik skal de siste bli de første, og de første de siste."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 17,
    "text": "Da Jesus var på vei opp til Jerusalem, tok han de tolv disiplene til side og sa til dem på veien:"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 18,
    "text": "'Se, vi går opp til Jerusalem, og Menneskesønnen skal overgis til yppersteprestene og de skriftlærde, og de skal dømme ham til døden."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 19,
    "text": "Og de skal overgi ham til hedningene for å bli hånet, pisket og korsfestet, og på den tredje dagen skal han oppstå.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 20,
    "text": "Da kom moren til Sebedeus' sønner til ham sammen med sine sønner, falt ned for ham og ønsket å be ham om noe."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 21,
    "text": "Han sa til henne: 'Hva vil du?' Hun sa til ham: 'Si at disse to sønnene mine kan sitte, den ene ved din høyre og den andre ved din venstre side i ditt rike.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men Jesus svarte: 'Dere vet ikke hva dere ber om. Kan dere drikke begeret jeg skal drikke?' De sa til ham: 'Det kan vi.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 23,
    "text": "Han sa til dem: 'Mitt beger skal dere nok drikke, men å sitte ved min høyre eller venstre side er ikke mitt å gi, men det er for dem det er beredt for av min Far.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 24,
    "text": "Da de ti hørte dette, ble de oppbrakt over de to brødrene."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 25,
    "text": "Men Jesus kalte dem til seg og sa: 'Dere vet at fyrstene hersker over sine folk, og de mektige bruker sin makt over dem."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 26,
    "text": "Slik skal det ikke være blant dere. Men den som vil være stor blant dere, skal være deres tjener,"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 27,
    "text": "og den som vil være den første blant dere, skal være deres slave."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 28,
    "text": "Akkurat som Menneskesønnen ikke kom for å bli tjent, men for å tjene, og for å gi sitt liv som løsepenge for mange.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 29,
    "text": "Da de gikk ut fra Jeriko, fulgte en stor folkemengde ham."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 30,
    "text": "Og se, to blinde menn satt ved veien. Da de hørte at Jesus gikk forbi, ropte de: 'Herre, ha barmhjertighet med oss, du Davids sønn!'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 31,
    "text": "Folkemengden truet dem for at de skulle tie, men de ropte enda høyere: 'Herre, ha barmhjertighet med oss, du Davids sønn!'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 32,
    "text": "Jesus stoppet opp, kalte på dem og sa: 'Hva vil dere jeg skal gjøre for dere?'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 33,
    "text": "De sa til ham: 'Herre, at våre øyne må åpnes.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jesus ble grepet av medfølelse, rørte ved øynene deres, og straks kunne de se, og de fulgte ham."
  }
]