[
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da de nærmet seg Jerusalem og kom til Betfage ved Oljeberget, sendte Jesus to disipler av sted"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 2,
    "text": "og sa til dem: «Gå inn i landsbyen foran dere, og straks vil dere finne en eselbinne bundet og et føll sammen med henne. Løs dem og før dem til meg."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 3,
    "text": "Og hvis noen sier noe til dere, skal dere si: ‘Herren trenger dem.’ Da vil han straks sende dem med dere.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 4,
    "text": "Dette skjedde for at det skulle bli oppfylt det som var sagt gjennom profeten:"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 5,
    "text": "«Si til Sions datter: ‘Se, din konge kommer til deg, ydmyk og ridende på et esel, på en eselfole, et trekkdyrs avkom.’»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 6,
    "text": "Disiplene gikk og gjorde som Jesus hadde befalt dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 7,
    "text": "De førte eselbinna og føllet med seg, la klærne sine over dem, og han satte seg på dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 8,
    "text": "En stor folkemengde bredte klærne sine på veien, mens andre skar grener av trærne og strødde dem på veien."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 9,
    "text": "Folkemengdene som gikk foran og de som fulgte etter, ropte: «Hosianna til Davids sønn! Velsignet er han som kommer i Herrens navn! Hosianna i det høyeste!»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da han kom inn i Jerusalem, ble hele byen oppskaket, og folk spurte: «Hvem er dette?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 11,
    "text": "Folkemengdene svarte: «Dette er profeten Jesus fra Nasaret i Galilea.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 12,
    "text": "Jesus gikk inn i tempelet og drev ut alle som solgte og kjøpte der. Han veltet pengevekslernes bord og stolene til dem som solgte duer."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 13,
    "text": "Og han sa til dem: «Det står skrevet: ‘Mitt hus skal kalles et bønnens hus,’ men dere gjør det til en røverhule.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 14,
    "text": "Blind og halt kom til ham i tempelet, og han helbredet dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 15,
    "text": "Men da yppersteprestene og de skriftlærde så de underfulle tingene han gjorde, og barna som ropte i tempelet: «Hosianna til Davids sønn!», ble de harme"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 16,
    "text": "og sa til ham: «Hører du hva disse sier?» Jesus sa til dem: «Ja. Har dere aldri lest: ‘Fra småbarns og spedbarns munn har du beredt deg lovprisning’?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 17,
    "text": "Så forlot han dem og gikk ut av byen til Betania, hvor han tilbrakte natten."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 18,
    "text": "Tidlig neste morgen, da han var på vei tilbake til byen, ble han sulten."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 19,
    "text": "Han så et fikentre ved veien og gikk bort til det, men fant ikke annet enn blader på det. Da sa han til det: «Aldri i evighet skal det vokse frukt på deg igjen!» Og straks visnet fikentreet."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 20,
    "text": "Da disiplene så dette, undret de seg og sa: «Hvordan kunne fikentreet visne så brått?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 21,
    "text": "Jesus svarte dem: «Sannelig, jeg sier dere: Hvis dere har tro og ikke tviler, skal dere ikke bare gjøre det som er gjort med fikentreet, men selv om dere sier til dette fjellet: ‘Løft deg og kast deg i havet,’ skal det skje."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og alt dere ber om i bønn med tro, skal dere få.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 23,
    "text": "Da han kom til tempelet og underviste, gikk yppersteprestene og folkets eldste til ham og spurte: «Med hvilken myndighet gjør du dette? Og hvem har gitt deg denne myndigheten?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 24,
    "text": "Jesus svarte: «Jeg vil også stille dere ett spørsmål. Hvis dere svarer meg, skal jeg fortelle dere med hvilken myndighet jeg gjør dette."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 25,
    "text": "Dåpen til Johannes – hvor kom den fra? Fra himmelen eller fra mennesker?» De tenkte med seg selv og sa: «Hvis vi sier ‘fra himmelen’, vil han si: ‘Hvorfor trodde dere ham da ikke?’"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 26,
    "text": "Men hvis vi sier ‘fra mennesker’, frykter vi for folkemengden, for alle holder Johannes for å være en profet.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 27,
    "text": "Så svarte de Jesus: «Vi vet ikke.» Da sa han til dem: «Da sier ikke jeg heller til dere med hvilken myndighet jeg gjør dette."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men hva mener dere? En mann hadde to sønner. Han gikk til den første og sa: ‘Sønn, gå og arbeid i vingården i dag.’"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 29,
    "text": "‘Jeg vil ikke,’ svarte han. Men senere angret han og gikk."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 30,
    "text": "Så gikk faren til den andre sønnen og sa det samme. Han svarte: ‘Ja, herre,’ men gikk ikke."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 31,
    "text": "Hvem av de to gjorde sin fars vilje?» De sa: «Den første.» Jesus sa til dem: «Sannelig, jeg sier dere: Tollere og prostituerte går foran dere inn i Guds rike."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 32,
    "text": "For Johannes kom til dere på rettferdighetens vei, og dere trodde ham ikke. Men tollere og prostituerte trodde ham. Og selv da dere så det, angret dere ikke senere, så dere kunne tro ham."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 33,
    "text": "Hør en annen lignelse: Det var en jordeier som plantet en vingård. Han satte et gjerde rundt den, gravde en vinpresse og bygde et vakttårn. Så leide han den ut til vinbønder og drog selv til et annet land."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 34,
    "text": "Da tiden for innhøstingen nærmet seg, sendte han tjenerne sine til vinbøndene for å hente frukten."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 35,
    "text": "Men vinbøndene grep tjenerne hans, slo den ene, drepte den andre og steinet den tredje."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 36,
    "text": "Igjen sendte han andre tjenere, flere enn de første, og de gjorde det samme med dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 37,
    "text": "Til slutt sendte han sin sønn til dem, for han tenkte: ‘De vil respektere min sønn.’"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 38,
    "text": "Men da vinbøndene så sønnen, sa de til hverandre: ‘Dette er arvingen. Kom, la oss drepe ham og ta arven hans!’"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 39,
    "text": "Og de grep ham, kastet ham ut av vingården og drepte ham."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 40,
    "text": "Når vingårdens eier kommer, hva vil han da gjøre med disse vinbøndene?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 41,
    "text": "De svarte: «Han vil bringe disse onde menneskene til en ond ende, og han vil leie ut vingården til andre vinbønder som vil gi ham frukten når tiden er inne.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 42,
    "text": "Jesus sa til dem: «Har dere aldri lest i Skriftene: ‘Steinen som bygningsmennene forkastet, er blitt hjørnestein. Dette er Herrens gjerning, og det er underfullt i våre øyne’?"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 43,
    "text": "Derfor sier jeg dere: Guds rike skal tas fra dere og gis til et folk som bærer dets frukter."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 44,
    "text": "Og den som faller på denne steinen, skal knuses, men den den faller på, skal den male til støv.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 45,
    "text": "Da yppersteprestene og fariseerne hørte hans lignelser, forsto de at det var dem han talte om."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 46,
    "text": "De søkte å gripe ham, men fryktet folket, for de holdt ham for å være en profet."
  }
]