[
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 1,
    "text": "Da talte Jesus til folket og til disiplene sine"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 2,
    "text": "og sa: «På Moses' stol har de skriftlærde og fariseerne satt seg."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 3,
    "text": "Gjør derfor og hold alt det de sier til dere. Men gjør ikke etter deres gjerninger, for de sier ett og gjør noe annet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 4,
    "text": "De binder tunge byrder sammen og legger dem på menneskenes skuldre, men selv vil de ikke røre dem med en finger."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 5,
    "text": "Alt de gjør, gjør de for å bli sett av mennesker. De gjør sine bønneremmer brede og frynsene på kappene lange."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 6,
    "text": "De elsker hedersplassen i gjestebud og de fremste setene i synagogene,"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 7,
    "text": "og å bli hilset på torget og å bli kalt rabbi av folk."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men dere skal ikke la dere kalle rabbi, for én er deres Mester, og dere er alle brødre."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 9,
    "text": "Og kall ingen på jorden deres far, for én er deres Far, han som er i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 10,
    "text": "Og dere skal ikke la dere kalle veiledere, for én er deres veileder, Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 11,
    "text": "Den største blant dere skal være deres tjener."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 12,
    "text": "For den som opphøyer seg selv, skal bli ydmyket, og den som ydmyker seg selv, skal bli opphøyet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 13,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere stenger himmelriket for menneskene. Dere går ikke inn selv, og dere hindrer dem som er på vei inn."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 14,
    "text": "Ve dere, skriftlærde og fariseere, hyklere! For dere fortærer enkers hus, og for syns skyld ber dere lange bønner. Derfor skal dere motta desto strengere dom."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 15,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere farer over hav og land for å vinne én proselytt, og når han er vunnet, gjør dere ham til et helvetes barn, dobbelt så mye som dere selv."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ve dere, blinde veiledere, som sier: ‘Den som sverger ved tempelet, det er ingenting, men den som sverger ved gullet i tempelet, han er bundet.’"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 17,
    "text": "Dårer og blinde! For hva er størst, gullet eller tempelet som helliger gullet?"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 18,
    "text": "Og: ‘Den som sverger ved alteret, det er ingenting, men den som sverger ved gaven som er på det, han er bundet.’"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 19,
    "text": "Blinde! For hva er størst, gaven eller alteret som helliger gaven?"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 20,
    "text": "Den som sverger ved alteret, sverger ved det og ved alt som er på det."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 21,
    "text": "Og den som sverger ved tempelet, sverger ved det og ved ham som bor i det."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 22,
    "text": "Og den som sverger ved himmelen, sverger ved Guds trone og ved ham som sitter på den."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 23,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere gir tiende av mynte og dill og spisskummen, men har forsømt det som er tyngre i loven: rettferd, barmhjertighet og tro. Dette burde dere ha gjort, uten å forsømme det andre."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 24,
    "text": "Blinde veiledere, som siler ut myggen, men sluker kamelen!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 25,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere renser utsiden av begeret og fatet, men innvendig er de fulle av rov og urenhet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 26,
    "text": "Blind fariseer! Rens først innsiden av begeret og fatet, så kan også utsiden bli ren."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 27,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere ligner hvitkalkede graver, som utvendig ser vakre ut, men innvendig er fulle av døde menneskers ben og all slags urenhet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 28,
    "text": "Slik er det også med dere: Utvendig viser dere dere rettferdige for menneskene, men innvendig er dere fulle av hykleri og lovløshet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 29,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere bygger profetenes graver og pynter de rettferdiges monumenter"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 30,
    "text": "og sier: ‘Hadde vi levd i våre fedres dager, ville vi ikke ha vært deres medskyldige i profetenes blod.’"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 31,
    "text": "Så vitner dere mot dere selv at dere er barn av dem som drepte profetene."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 32,
    "text": "Fyll da opp målet av deres fedres skyld!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 33,
    "text": "Slanger, ormeyngel! Hvordan kan dere unnslippe fordømmelsen til helvete?"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 34,
    "text": "Derfor, se, jeg sender til dere profeter og vise menn og skriftlærde. Noen av dem skal dere drepe og korsfeste, og noen av dem skal dere piske i deres synagoger og forfølge fra by til by,"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 35,
    "text": "slik at alt det rettferdige blodet som er utgytt på jorden, kommer over dere, fra det rettferdige blodet til Abel til blodet til Sakarja, Barakias sønn, som dere drepte mellom tempelet og alteret."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 36,
    "text": "Sannelig, jeg sier dere, alt dette skal komme over denne generasjonen."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 37,
    "text": "Jerusalem, Jerusalem, du som dreper profetene og steiner dem som er sendt til deg! Hvor ofte har jeg ikke ønsket å samle dine barn, slik en høne samler kyllingene sine under vingene, men dere ville ikke!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 38,
    "text": "Se, deres hus skal bli forlatt og øde."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 39,
    "text": "For jeg sier dere: Dere skal ikke se meg fra nå av, før dere sier: ‘Velsignet er han som kommer i Herrens navn.’»"
  }
]