[
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 1,
    "text": "Jesus gikk ut fra templet, og da han var på vei bort, kom disiplene hans til ham for å vise ham templets bygninger."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 2,
    "text": "Men han svarte dem: «Ser dere alt dette? Sannelig, jeg sier dere, her skal ikke bli stein på stein som ikke skal brytes ned.»"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 3,
    "text": "Da han satt på Oljeberget, kom disiplene til ham i enerom og spurte: «Si oss, når vil dette skje, og hva vil være tegnet på ditt komme og verdens ende?»"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 4,
    "text": "Jesus svarte dem: «Pass på at ingen fører dere vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 5,
    "text": "For mange skal komme i mitt navn og si: ‘Jeg er Messias,’ og de skal føre mange vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 6,
    "text": "Dere skal høre om kriger og krigsrykter. Se til at dere ikke lar dere skremme. For dette må skje, men det er ikke enden ennå."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 7,
    "text": "For nasjon skal reise seg mot nasjon, og rike mot rike, og det skal være hungersnød og jordskjelv på forskjellige steder."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men alt dette er bare begynnelsen på veene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 9,
    "text": "Da skal de overgi dere til trengsel og drepe dere, og dere skal hates av alle nasjoner for mitt navns skyld."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 10,
    "text": "Og da skal mange falle fra, og de skal angi hverandre og hate hverandre."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 11,
    "text": "Og mange falske profeter skal stå fram og føre mange vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 12,
    "text": "Og fordi lovløsheten tar overhånd, skal kjærligheten bli kald hos de fleste."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 13,
    "text": "Men den som holder ut til enden, skal bli frelst."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 14,
    "text": "Og dette evangeliet om riket skal bli forkynt i hele verden som et vitnesbyrd for alle nasjoner, og så skal enden komme."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 15,
    "text": "Når dere da ser ‘ødeleggelsens styggedom’, som profeten Daniel har talt om, stå på hellig grunn - den som leser dette, må forstå -"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 16,
    "text": "da må de som er i Judea, flykte til fjellene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 17,
    "text": "Den som er på taket, må ikke gå ned for å hente noe i huset sitt,"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 18,
    "text": "og den som er ute på marken, må ikke vende tilbake for å hente kappen sin."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 19,
    "text": "Stakkars de som er gravide og de som ammer i de dagene!"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 20,
    "text": "Be om at flukten deres ikke må skje om vinteren eller på en sabbat."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 21,
    "text": "For da skal det være en stor trengsel, slik det ikke har vært fra verdens begynnelse til nå, og heller aldri mer skal bli."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 22,
    "text": "Og hvis de dagene ikke hadde blitt forkortet, ville ingen bli frelst. Men for de utvalgtes skyld skal de dagene bli forkortet."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 23,
    "text": "Om noen da sier til dere: ‘Se, her er Messias!’ eller: ‘Der er han!’ så tro det ikke."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 24,
    "text": "For falske messiaser og falske profeter skal stå fram og gjøre store tegn og under, for om mulig å føre selv de utvalgte vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 25,
    "text": "Se, jeg har sagt dere det på forhånd."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 26,
    "text": "Om de da sier til dere: ‘Se, han er i ørkenen!’ så gå ikke ut dit. ‘Se, han er i de innerste rom!’ så tro det ikke."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 27,
    "text": "For slik som lynet går ut fra øst og lyser opp til vest, slik skal Menneskesønnens komme være."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 28,
    "text": "Hvor liket er, der vil gribbene samles."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 29,
    "text": "Straks etter trengselstiden i de dager skal solen bli formørket, og månen skal ikke gi sitt lys, stjernene skal falle fra himmelen, og himmelens krefter skal rokkes."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 30,
    "text": "Og da skal Menneskesønnens tegn vise seg på himmelen, og da skal alle jordens stammer slå seg for brystet, og de skal se Menneskesønnen komme på himmelens skyer med makt og stor herlighet."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 31,
    "text": "Og han skal sende ut sine engler med høy lyd av basun, og de skal samle hans utvalgte fra de fire vinder, fra himmelens ene ende til den andre."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 32,
    "text": "Lær en lignelse av fikentreet: Når grenen blir myk og bladene skyter ut, vet dere at sommeren er nær."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 33,
    "text": "Slik skal også dere, når dere ser alt dette, vite at han er nær, like ved døren."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 34,
    "text": "Sannelig, jeg sier dere: Denne generasjonen skal ikke forgå før alt dette skjer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 35,
    "text": "Himmelen og jorden skal forgå, men mine ord skal aldri forgå."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 36,
    "text": "Men den dagen og timen kjenner ingen, ikke engang himmelens engler, ikke Sønnen, bare Faderen."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 37,
    "text": "For som Noahs dager var, slik skal Menneskesønnens komme være."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 38,
    "text": "For som i dagene før flommen, da de spiste og drakk, giftet seg og ble giftet bort, helt til den dagen Noah gikk inn i arken,"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 39,
    "text": "og de visste ingenting før flommen kom og tok dem alle, slik skal også Menneskesønnens komme være."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 40,
    "text": "Da skal to menn være på marken: den ene blir tatt med, og den andre blir etterlatt."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 41,
    "text": "To kvinner skal male på møllen: den ene blir tatt med, og den andre blir etterlatt."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 42,
    "text": "Våk derfor, for dere vet ikke hvilken dag deres Herre kommer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 43,
    "text": "Men dette skal dere vite: Hvis huseieren visste når på natten tyven kom, ville han holde seg våken og ikke la noen bryte seg inn i huset hans."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 44,
    "text": "Derfor må også dere være forberedt, for Menneskesønnen kommer i en time dere ikke venter det."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 45,
    "text": "Hvem er da den trofaste og kloke tjeneren som herren har satt til å styre over tjenerskapet sitt, for å gi dem mat i rett tid?"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 46,
    "text": "Salig er den tjeneren som herren finner i ferd med å gjøre dette når han kommer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 47,
    "text": "Sannelig, jeg sier dere: Han skal sette ham over alt han eier."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 48,
    "text": "Men hvis den onde tjeneren sier i sitt hjerte: ‘Min herre lar vente på seg,’"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 49,
    "text": "og begynner å slå sine medtjenere, og spiser og drikker med drankerne,"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 50,
    "text": "da skal herren til den tjeneren komme på en dag han ikke venter, og i en time han ikke kjenner,"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 51,
    "text": "og han skal hogge ham ned og gi ham hans del sammen med hyklerne. Der skal det være gråt og tenners gnissel."
  }
]