[
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 1,
    "text": "Da skal himmelriket lignes med ti jomfruer som tok lampene sine og gikk ut for å møte brudgommen."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 2,
    "text": "Fem av dem var uforstandige, og fem var kloke."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 3,
    "text": "De uforstandige tok lampene sine, men tok ikke med seg olje."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 4,
    "text": "De kloke derimot tok med seg olje i karene sammen med lampene sine."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 5,
    "text": "Da brudgommen drøyde, ble de alle søvnige og sovnet."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 6,
    "text": "Men ved midnatt lød et rop: ‘Se, brudgommen kommer! Gå ut for å møte ham.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 7,
    "text": "Da sto alle jomfruene opp og gjorde lampene sine i stand."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 8,
    "text": "De uforstandige sa til de kloke: ‘Gi oss litt av oljen deres, for lampene våre slokner.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 9,
    "text": "Men de kloke svarte: ‘Nei, det blir kanskje ikke nok til både oss og dere. Gå heller til dem som selger, og kjøp til dere selv.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 10,
    "text": "Mens de var borte for å kjøpe, kom brudgommen. De som var klare, gikk inn med ham til bryllupsfesten, og døren ble lukket."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 11,
    "text": "Senere kom også de andre jomfruene og sa: ‘Herre, herre, åpne for oss!’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 12,
    "text": "Men han svarte: ‘Sannelig, jeg sier dere, jeg kjenner dere ikke.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 13,
    "text": "Våk derfor, for dere kjenner verken dagen eller timen."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 14,
    "text": "For det er som når en mann som skulle reise utenlands, kalte til seg tjenerne sine og overlot dem eiendelene sine."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 15,
    "text": "Til én ga han fem talenter, til en annen to, og til en tredje én, til hver etter hans evne. Så reiste han."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 16,
    "text": "Straks gikk han som hadde mottatt de fem talentene, og satte dem i arbeid, og tjente fem til."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 17,
    "text": "På samme måte tjente han som hadde fått to, to til."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 18,
    "text": "Men han som hadde fått én talent, gikk av sted, gravde et hull i jorden og gjemte herrens penger."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 19,
    "text": "Lang tid etter kommer herren til disse tjenerne og gjør opp regnskap med dem."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 20,
    "text": "Han som hadde mottatt de fem talentene, kom da og la fram fem andre og sa: ‘Herre, du overlot meg fem talenter. Se, jeg har tjent fem talenter til.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 21,
    "text": "Herren sa til ham: ‘Bra, du gode og trofaste tjener! Du har vært trofast i lite, jeg vil sette deg over mye. Gå inn til din herres glede!’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 22,
    "text": "Så kom han som hadde mottatt de to talentene, og sa: ‘Herre, du overlot meg to talenter. Se, jeg har tjent to talenter til.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 23,
    "text": "Herren sa til ham: ‘Bra, du gode og trofaste tjener! Du har vært trofast i lite, jeg vil sette deg over mye. Gå inn til din herres glede!’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 24,
    "text": "Så kom også han som hadde mottatt den ene talenten, og sa: ‘Herre, jeg visste at du er en hard mann, som høster der du ikke har sådd, og samler der du ikke har strødd."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 25,
    "text": "Jeg ble redd og gikk og gjemte talenten din i jorden. Se, her har du det som er ditt.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 26,
    "text": "Men herren svarte ham: ‘Du onde og late tjener! Du visste at jeg høster der jeg ikke har sådd, og samler der jeg ikke har strødd?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 27,
    "text": "Da burde du ha satt pengene mine i banken, så jeg kunne fått dem tilbake med renter når jeg kom.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 28,
    "text": "‘Ta derfor talenten fra ham og gi den til ham som har de ti talentene."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 29,
    "text": "For den som har, skal få mer, så han har overflod. Men den som ikke har, skal bli fratatt selv det han har."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 30,
    "text": "Og kast den unyttige tjeneren ut i mørket utenfor. Der skal det være gråt og tenners gnissel.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 31,
    "text": "Når Menneskesønnen kommer i sin herlighet, og alle englene med ham, da skal han sitte på sin herlighets trone."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 32,
    "text": "Og alle folkeslag skal samles foran ham. Han skal skille dem fra hverandre, slik en gjeter skiller sauene fra geitene."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 33,
    "text": "Han skal stille sauene på sin høyre side og geitene på sin venstre."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 34,
    "text": "Da skal kongen si til dem på sin høyre side: ‘Kom, dere som er velsignet av min Far, arv det riket som er gjort i stand for dere fra verdens grunnvoll ble lagt."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 35,
    "text": "For jeg var sulten, og dere ga meg mat; jeg var tørst, og dere ga meg drikke; jeg var fremmed, og dere tok imot meg;"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 36,
    "text": "jeg var naken, og dere kledde meg; jeg var syk, og dere så til meg; jeg var i fengsel, og dere kom til meg.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 37,
    "text": "Da skal de rettferdige svare ham: ‘Herre, når så vi deg sulten og ga deg mat, eller tørst og ga deg drikke?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 38,
    "text": "Når så vi deg fremmed og tok imot deg, eller naken og kledde deg?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 39,
    "text": "Når så vi deg syk eller i fengsel og kom til deg?’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 40,
    "text": "Og kongen skal svare dem: ‘Sannelig, jeg sier dere: Alt dere gjorde mot en av disse mine minste søsken, har dere gjort mot meg.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 41,
    "text": "Så skal han også si til dem på venstre side: ‘Gå bort fra meg, dere forbannede, til den evige ild som er gjort i stand for djevelen og hans engler."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 42,
    "text": "For jeg var sulten, og dere ga meg ikke mat; jeg var tørst, og dere ga meg ikke drikke;"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 43,
    "text": "jeg var fremmed, og dere tok ikke imot meg; naken, og dere kledde meg ikke; syk og i fengsel, og dere så ikke til meg.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 44,
    "text": "Da skal også de svare: ‘Herre, når så vi deg sulten eller tørst eller fremmed eller naken eller syk eller i fengsel, og tjente deg ikke?’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 45,
    "text": "Da skal han svare dem: ‘Sannelig, jeg sier dere: Alt dere ikke gjorde mot en av disse minste, har dere heller ikke gjort mot meg.’"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 46,
    "text": "Og disse skal gå bort til evig straff, men de rettferdige til evig liv."
  }
]