[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 1,
    "text": "Tidlig om morgenen samlet alle yppersteprestene og folkets eldste seg for å rådslå om Jesus, for å få ham dømt til døden."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 2,
    "text": "De bandt ham, førte ham bort og overga ham til landshøvdingen Pilatus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 3,
    "text": "Da Judas, som hadde forrådt ham, så at Jesus var dømt, angret han og brakte de tretti sølvpengene tilbake til yppersteprestene og de eldste."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 4,
    "text": "Han sa: «Jeg har syndet ved å forråde uskyldig blod.» Men de sa: «Hva kommer det oss ved? Det får du se til selv.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 5,
    "text": "Så kastet han sølvpengene inn i templet, trakk seg tilbake og gikk bort og hengte seg."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 6,
    "text": "Yppersteprestene tok sølvpengene og sa: «Det er ikke lov å legge dem i tempelskatten, siden det er blodpenger.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 7,
    "text": "Etter å ha rådslått, brukte de pengene til å kjøpe pottemakerens åker som gravplass for utlendinger."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 8,
    "text": "Derfor kalles den åkeren Blodåkeren, den dag i dag."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 9,
    "text": "Da ble det oppfylt som var sagt gjennom profeten Jeremia: «Og de tok de tretti sølvpengene, prisen for den verdifulle, som noen av Israels barn hadde satt pris på,"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 10,
    "text": "og de ga dem for pottemakerens åker, slik Herren hadde pålagt meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 11,
    "text": "Jesus sto foran landshøvdingen, og landshøvdingen spurte ham: «Er du jødenes konge?» Jesus svarte: «Du sier det.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 12,
    "text": "Men da han ble anklaget av yppersteprestene og de eldste, svarte han ingenting."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 13,
    "text": "Da sa Pilatus til ham: «Hører du ikke hvor mye de vitner mot deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 14,
    "text": "Men han svarte ham ikke på ett eneste ord, så landshøvdingen undret seg stort."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 15,
    "text": "På hver høytid pleide landshøvdingen å løslate en fange, den folket ønsket."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 16,
    "text": "De hadde da en beryktet fange som het Jesus Barabbas."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 17,
    "text": "Da de var samlet, spurte Pilatus dem: «Hvem vil dere at jeg skal løslate for dere, Jesus Barabbas eller Jesus som kalles Kristus?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 18,
    "text": "For han visste at det var av misunnelse de hadde overgitt ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 19,
    "text": "Mens han satt på dommersetet, sendte hans kone bud til ham og sa: «Ha ingenting å gjøre med den rettferdige mannen, for jeg har lidd mye i dag i en drøm på grunn av ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 20,
    "text": "Men yppersteprestene og de eldste overtalte folkemengden til å be om Barabbas og få Jesus drept."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 21,
    "text": "Landshøvdingen tok da ordet og sa til dem: «Hvem av de to vil dere at jeg skal løslate for dere?» De sa: «Barabbas.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 22,
    "text": "Pilatus sa til dem: «Hva skal jeg da gjøre med Jesus som kalles Kristus?» De sa alle: «Korsfest ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han spurte: «Hva ondt har han da gjort?» Men de ropte enda høyere: «Korsfest ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 24,
    "text": "Da Pilatus så at han ikke oppnådde noe, men at oppstyret bare ble verre, tok han vann og vasket hendene foran folkemengden og sa: «Jeg er uskyldig i denne mannens blod. Se selv til!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 25,
    "text": "Og hele folket svarte: «La hans blod komme over oss og våre barn!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 26,
    "text": "Da løslot han Barabbas for dem, men Jesus lot han piske og overga ham til å bli korsfestet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 27,
    "text": "Deretter tok soldatene til landshøvdingen Jesus med seg inn i borgen og samlet hele vakten rundt ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 28,
    "text": "De kledde av ham og hengte en rød kappe på ham,"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 29,
    "text": "flettet en krone av torner, satte den på hodet hans og en stokk i høyre hånden hans. Så falt de på kne foran ham og hånte ham: «Hill kongen av jødene!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 30,
    "text": "De spyttet på ham, tok stokken og slo ham på hodet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 31,
    "text": "Etter å ha hånt ham, tok de av ham kappen og kledde ham i hans egne klær. Så førte de ham ut for å korsfeste ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 32,
    "text": "Da de gikk ut, traff de på en mann fra Kyrene ved navn Simon. Ham tvang de til å bære korset hans."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 33,
    "text": "Og de kom til et sted som heter Golgata, det vil si Hodeskallestedet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 34,
    "text": "Der ga de ham vin blandet med galle, men da han hadde smakt på den, ville han ikke drikke."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 35,
    "text": "Da de hadde korsfestet ham, delte de klærne hans mellom seg ved å kaste lodd,"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 36,
    "text": "og de satt der og holdt vakt over ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 37,
    "text": "Over hodet hans satte de opp en innskrift med anklagen mot ham: «Dette er Jesus, jødenes konge.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 38,
    "text": "Sammen med ham ble to røvere korsfestet, en på høyre og en på venstre side."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 39,
    "text": "De som gikk forbi, spottet ham, ristet på hodet"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 40,
    "text": "og sa: «Du som bryter ned templet og bygger det opp igjen på tre dager, redd deg selv! Hvis du er Guds Sønn, så stig ned fra korset!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 41,
    "text": "På samme måte hånte også yppersteprestene ham sammen med de skriftlærde og de eldste og sa:"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 42,
    "text": "«Andre har han reddet, seg selv kan han ikke redde. Han er Israels konge, la ham nå stige ned fra korset, så skal vi tro på ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 43,
    "text": "Han har satt sin lit til Gud, la Gud redde ham nå, hvis han vil ha ham. For han sa: ‘Jeg er Guds Sønn.’»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 44,
    "text": "På samme måte spottet også røverne som var korsfestet sammen med ham, ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 45,
    "text": "Fra den sjette timen falt det mørke over hele landet til den niende timen."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 46,
    "text": "Ved den niende timen ropte Jesus med høy røst: «Eli, Eli, lema sabaktani?» Det betyr: «Min Gud, min Gud, hvorfor har du forlatt meg?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 47,
    "text": "Noen av dem som sto der, hørte det og sa: «Han roper på Elia.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 48,
    "text": "Straks løp en av dem til, tok en svamp, fylte den med eddik, satte den på en stang og ga ham å drikke."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 49,
    "text": "Men de andre sa: «La oss se om Elia kommer for å redde ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 50,
    "text": "Jesus ropte igjen med høy røst og oppgav ånden."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 51,
    "text": "Og se, forhenget i templet revnet i to fra topp til bunn, jorden skalv, og klippene revnet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 52,
    "text": "Gravene åpnet seg, og mange kropper av hellige som var sovnet inn, ble reist opp."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 53,
    "text": "De gikk ut av gravene etter hans oppstandelse, gikk inn i den hellige byen og viste seg for mange."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 54,
    "text": "Da høvedsmannen og de som var sammen med ham og holdt vakt over Jesus, så jordskjelvet og det som hendte, ble de grepet av stor frykt og sa: «Sannelig, han var Guds Sønn!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 55,
    "text": "Det var mange kvinner der som så på fra avstand. De hadde fulgt Jesus fra Galilea og tjent ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 56,
    "text": "Blant dem var Maria Magdalena, Maria, mor til Jakob og Josef, og mor til Sebedeus' sønner."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 57,
    "text": "Da det led mot kvelden, kom det en rik mann fra Arimatea, ved navn Josef, som også selv var blitt Jesu disippel."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 58,
    "text": "Han gikk til Pilatus og ba om Jesu kropp. Da befalte Pilatus at kroppen skulle gis ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 59,
    "text": "Josef tok kroppen, svøpte den i et rent linklede"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 60,
    "text": "og la den i sin nye grav som han hadde hogd ut i fjellet. Han rullet en stor stein foran gravåpningen og gikk."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 61,
    "text": "Maria Magdalena og den andre Maria var der, sittende overfor graven."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 62,
    "text": "Dagen etter, som er dagen etter forberedelsesdagen, samlet yppersteprestene og fariseerne seg hos Pilatus"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 63,
    "text": "og sa: «Herre, vi husker at den bedrageren sa mens han ennå levde: ‘Etter tre dager skal jeg stå opp.’"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 64,
    "text": "Gi derfor ordre om at graven skal sikres til den tredje dagen, så ikke disiplene hans kommer og stjeler ham og sier til folket: ‘Han er stått opp fra de døde.’ Da vil den siste villfarelsen bli verre enn den første.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 65,
    "text": "Pilatus sa til dem: «Dere får en vaktstyrke. Gå og gjør graven så sikker som dere kan.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 66,
    "text": "De gikk da og sikret graven ved å forsegle steinen og sette ut vakter."
  }
]