[
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 1,
    "text": "Etter sabbaten, ved daggry den første dagen i uken, kom Maria Magdalena og den andre Maria for å se til graven."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 2,
    "text": "Og se, det ble et stort jordskjelv, for en Herrens engel steg ned fra himmelen, kom og rullet steinen til side og satte seg på den."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 3,
    "text": "Hans utseende var som lynet, og klærne hans hvite som snø."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 4,
    "text": "Av frykt for ham skalv vaktene og ble som døde."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 5,
    "text": "Men engelen svarte og sa til kvinnene: «Frykt ikke! For jeg vet at dere søker Jesus, den korsfestede."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han er ikke her, for han er oppstått, slik som han sa. Kom og se stedet hvor han lå."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 7,
    "text": "Gå fort og si til hans disipler at han er oppstått fra de døde. Og se, han går i forveien for dere til Galilea; der skal dere se ham. Se, jeg har sagt dere det."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 8,
    "text": "De forlot raskt graven med frykt og stor glede, og løp for å fortelle det til hans disipler."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 9,
    "text": "Og se, Jesus møtte dem og sa: «Vær hilset!» De gikk til ham, grep fatt i føttene hans og tilbad ham."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 10,
    "text": "Da sa Jesus til dem: «Frykt ikke! Gå og si til mine brødre at de skal gå til Galilea, og der skal de se meg."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 11,
    "text": "Mens de var på vei, kom noen av vaktene inn til byen og fortalte til yppersteprestene alt som hadde skjedd."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 12,
    "text": "Og da de hadde samlet seg med de eldste og tatt råd, ga de soldatene en god sum penger"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 13,
    "text": "og sa: «Si at hans disipler kom om natten og stjal ham mens vi sov."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 14,
    "text": "Og hvis dette kommer landshøvdingen for øre, skal vi overtale ham og sørge for at dere ikke får noen problemer."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 15,
    "text": "De tok imot pengene og gjorde som de var blitt instruert. Og denne historien har blitt spredt blant jødene til denne dag."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 16,
    "text": "Men de elleve disiplene dro til Galilea, til fjellet hvor Jesus hadde sagt han skulle møte dem."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 17,
    "text": "Og da de så ham, tilbad de ham, men noen tvilte."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 18,
    "text": "Og Jesus trådte fram, talte til dem og sa: «All makt er gitt meg i himmelen og på jorden."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 19,
    "text": "Gå derfor og gjør alle folkeslag til disipler, idet dere døper dem i Faderens og Sønnens og Den Hellige Ånds navn,"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 20,
    "text": "og lærer dem å holde alt det jeg har befalt dere. Og se, jeg er med dere alle dager inntil verdens ende."
  }
]