[
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 1,
    "text": "I de dager trådte Johannes døperen fram og forkynte i Judeas ørken"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 2,
    "text": "og sa: «Omvend dere, for himmelriket er nær!»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 3,
    "text": "For dette er han som ble omtalt av profeten Jesaja da han sa: «En røst roper i ørkenen: 'Gjør Herrens vei klar, gjør stiene hans rette!'»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 4,
    "text": "Johannes selv hadde klær av kamelhår og et lærbelte rundt livet, og maten hans var gresshopper og vill honning."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 5,
    "text": "Da dro Jerusalem, hele Judea og hele området rundt Jordan ut til ham,"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 6,
    "text": "og de ble døpt av ham i Jordanelven, etter at de hadde bekjent sine synder."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men da han så mange av fariseerne og saddukeerne komme til dåpen, sa han til dem: «Ormeyngel! Hvem har vist dere hvordan dere kan flykte fra den kommende vreden?»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 8,
    "text": "Bær da frukt som er verdig omvendelse."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og tenk ikke at dere kan si til dere selv: 'Vi har Abraham til far.' For jeg sier dere at Gud kan reise opp barn for Abraham fra disse steinene."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 10,
    "text": "Øksen ligger allerede ved roten av trærne. Hvert tre som ikke bærer god frukt, blir hugget ned og kastet på ilden."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 11,
    "text": "Jeg døper dere med vann til omvendelse. Men han som kommer etter meg, er sterkere enn meg, og jeg er ikke verdig til å bære skoene hans. Han skal døpe dere med Den Hellige Ånd og ild."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 12,
    "text": "Han har kasteskovlen i hånden, og han skal rense sin treskeplass og samle sitt korn i låven, men agnene skal han brenne opp med uslukkelig ild."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 13,
    "text": "Da kom Jesus fra Galilea til Jordan for å bli døpt av Johannes."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men Johannes forsøkte å hindre ham og sa: «Jeg trenger å bli døpt av deg, og du kommer til meg?»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jesus svarte: «La det skje nå, for det er slik det passer oss å oppfylle all rettferdighet.» Da lot han det skje."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 16,
    "text": "Da Jesus var blitt døpt, steg han straks opp av vannet. Og se, himmelen åpnet seg, og han så Guds Ånd dale ned som en due og komme over ham."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og se, en røst fra himmelen sa: «Dette er min Sønn, den elskede, i ham har jeg velbehag.»"
  }
]