[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 1,
    "text": "Da han så folkemengdene, gikk han opp på fjellet. Og da han hadde satt seg, kom disiplene hans til ham."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han åpnet munnen, lærte dem og sa:"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 3,
    "text": "Salige er de fattige i ånden, for himmelriket er deres."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 4,
    "text": "Salige er de som sørger, for de skal trøstes."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 5,
    "text": "Salige er de ydmyke, for de skal arve jorden."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 6,
    "text": "Salige er de som hungrer og tørster etter rettferdighet, for de skal mettes."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 7,
    "text": "Salige er de barmhjertige, for de skal få barmhjertighet."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 8,
    "text": "Salige er de rene av hjertet, for de skal se Gud."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 9,
    "text": "Salige er de som skaper fred, for de skal kalles Guds barn."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 10,
    "text": "Salige er de som blir forfulgt for rettferdighets skyld, for himmelriket er deres."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 11,
    "text": "Salige er dere når folk håner dere, forfølger dere og lyver om dere av alle slags onde grunner for min skyld."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 12,
    "text": "Gled dere og vær glade, for stor er deres lønn i himmelen. Slik forfulgte de også profetene som var før dere."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dere er jordens salt. Men hvis saltet mister sin kraft, hvordan kan det da bli salt igjen? Det duger ikke til annet enn å kastes ut og tråkkes ned av menneskene."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 14,
    "text": "Dere er verdens lys. En by som ligger på et fjell, kan ikke skjules."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 15,
    "text": "Man tenner heller ikke en lampe og setter den under et mål, men på en lysestake, så den lyser for alle som er i huset."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 16,
    "text": "La slik deres lys skinne for menneskene, så de kan se deres gode gjerninger og prise deres Far i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 17,
    "text": "Tro ikke at jeg er kommet for å oppheve loven eller profetene. Jeg er ikke kommet for å oppheve, men for å oppfylle."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 18,
    "text": "For sannelig, jeg sier dere: Før himmel og jord forgår, skal ikke det minste tegn eller en eneste bokstav forgå fra loven før alt er skjedd."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 19,
    "text": "Den som bryter et av disse minste budene og lærer menneskene slik, skal kalles den minste i himmelriket. Men den som gjør dem og lærer dem, skal kalles stor i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 20,
    "text": "For jeg sier dere: Hvis ikke deres rettferdighet overgår de skriftlærdes og fariseernes, skal dere slett ikke komme inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 21,
    "text": "Dere har hørt det er sagt til de gamle: 'Du skal ikke drepe. Den som dreper, skal være skyldig til dom.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men jeg sier dere: Den som blir sint på sin bror uten grunn, skal være skyldig til dom. Og den som sier til sin bror, 'Raka', skal være skyldig til rådet. Og den som sier, 'Du dåre', skal være skyldig til helvetes ild."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 23,
    "text": "Derfor, hvis du bærer din gave til alteret, og der kommer på at din bror har noe imot deg,"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 24,
    "text": "la da din gave ligge foran alteret og gå først og bli forlikt med din bror, og kom så og bær fram din gave."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 25,
    "text": "Vær snar til å bli enig med din motpart mens du er på vei med ham, for at motparten ikke skal overgi deg til dommeren, og dommeren til vokteren, og du blir kastet i fengsel."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 26,
    "text": "Sannelig, jeg sier deg, du skal slett ikke komme ut derfra før du har betalt den siste kvadranten."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 27,
    "text": "Dere har hørt det er sagt: 'Du skal ikke begå ekteskapsbrudd.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 28,
    "text": "Men jeg sier dere: Den som ser på en kvinne for å begjære henne, har allerede begått ekteskapsbrudd med henne i sitt hjerte."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 29,
    "text": "Hvis ditt høyre øye får deg til å synde, riv det ut og kast det fra deg. For det er bedre for deg at ett av dine lemmer går tapt enn at hele kroppen din kastes i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 30,
    "text": "Og hvis din høyre hånd får deg til å synde, hogg den av og kast den fra deg. For det er bedre for deg at ett av dine lemmer går tapt enn at hele kroppen din går til helvete."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 31,
    "text": "Det er sagt: 'Den som skiller seg fra sin kone, skal gi henne et skilsmissebrev.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 32,
    "text": "Men jeg sier dere: Den som skiller seg fra sin kone, unntatt for utroskap, fører til at hun blir utsatt for ekteskapsbrudd. Og den som gifter seg med en fraskilt kvinne, begår ekteskapsbrudd."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 33,
    "text": "Dere har også hørt det er sagt til de gamle: 'Du skal ikke sverge falskt, men holde dine eder til Herren.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men jeg sier dere: Sverg ikke i det hele tatt, verken ved himmelen, for den er Guds trone,"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 35,
    "text": "eller ved jorden, for den er hans fotskammel, eller ved Jerusalem, for det er den store kongens by."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 36,
    "text": "Sverg heller ikke ved ditt eget hode, for du kan ikke gjøre et eneste hår hvitt eller svart."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 37,
    "text": "La deres ja være ja, og deres nei være nei. Alt utover dette kommer fra det onde."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 38,
    "text": "Dere har hørt det er sagt: 'Øye for øye og tann for tann.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 39,
    "text": "Men jeg sier dere: Stå ikke imot den som er ond. Men om noen slår deg på høyre kinn, vend også det andre til ham."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 40,
    "text": "Og om noen vil saksøke deg og ta din kappe, la ham også få underkledet."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 41,
    "text": "Og om noen tvinger deg til å gå én mil, gå to med ham."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 42,
    "text": "Gi til den som ber deg, og vend deg ikke bort fra den som vil låne av deg."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 43,
    "text": "Dere har hørt det er sagt: 'Du skal elske din neste og hate din fiende.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 44,
    "text": "Men jeg sier dere: Elsk deres fiender, og be for dem som forfølger dere,"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 45,
    "text": "slik at dere kan være barn av deres Far i himmelen. For han lar sin sol stå opp over onde og gode, og sender regn over rettferdige og urettferdige."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 46,
    "text": "For hvis dere elsker dem som elsker dere, hvilken lønn har dere da? Gjør ikke også tollerne det samme?"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 47,
    "text": "Og hvis dere hilser bare på deres brødre, hva gjør dere da mer enn andre? Gjør ikke også hedningene det samme?"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 48,
    "text": "Vær da fullkomne, slik deres himmelske Far er fullkommen."
  }
]