[
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 1,
    "text": "Pass på at dere ikke gjør de gode gjerningene deres foran folk for å bli sett av dem. Hvis dere gjør det, får dere ingen belønning fra deres Far i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 2,
    "text": "Når du gir til de trengende, skal du ikke blåse i trompet foran deg, slik hyklerne gjør i synagogene og på gatene, for å bli æret av mennesker. Sannelig, jeg sier dere, de har allerede fått sin belønning."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 3,
    "text": "Men når du gir til de trengende, la ikke din venstre hånd vite hva din høyre hånd gjør,"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 4,
    "text": "slik at din gave kan være i det skjulte. Og din Far, som ser i det skjulte, skal belønne deg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og når dere ber, skal dere ikke være som hyklerne. For de elsker å be stående i synagogene og på gatehjørnene for å bli sett av mennesker. Sannelig, jeg sier dere, de har allerede fått sin belønning."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men når du ber, gå inn i rommet ditt, lukk døren og be til din Far som er i det skjulte. Og din Far, som ser i det skjulte, skal belønne deg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 7,
    "text": "Når dere ber, bruk ikke mange tomme ord som hedningene, for de tror de vil bli hørt på grunn av sine mange ord."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 8,
    "text": "Vær ikke som dem, for deres Far vet hva dere trenger før dere ber ham."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 9,
    "text": "Derfor skal dere be slik: 'Vår Far i himmelen! La ditt navn holdes hellig."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 10,
    "text": "La ditt rike komme. La din vilje skje på jorden slik som i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 11,
    "text": "Gi oss i dag vårt daglige brød."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 12,
    "text": "Og tilgi oss våre skyld, slik også vi har tilgitt våre skyldnere."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og led oss ikke inn i fristelse, men frels oss fra det onde. [For riket er ditt, og makten og æren i evighet. Amen]'"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 14,
    "text": "For hvis dere tilgir mennesker deres overtredelser, vil deres himmelske Far også tilgi dere."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 15,
    "text": "Men hvis dere ikke tilgir mennesker, vil heller ikke deres Far tilgi deres overtredelser."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 16,
    "text": "Når dere faster, skal dere ikke se triste ut som hyklerne. For de forandrer utseendet på ansiktene sine for å vise mennesker at de faster. Sannelig, jeg sier dere, de har allerede fått sin belønning."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men når du faster, salve ditt hode og vask ditt ansikt,"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 18,
    "text": "slik at det ikke er åpenbart for mennesker at du faster, men bare for din Far som er i det skjulte. Og din Far, som ser i det skjulte, skal belønne deg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 19,
    "text": "Samle ikke skatter på jorden, hvor møll og rust ødelegger, og hvor tyver bryter inn og stjeler."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 20,
    "text": "Men samle skatter i himmelen, hvor verken møll eller rust ødelegger, og hvor tyver ikke bryter inn og stjeler."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 21,
    "text": "For hvor din skatt er, der vil også ditt hjerte være."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 22,
    "text": "Øyet er kroppens lampe. Hvis ditt øye er friskt, vil hele kroppen din være full av lys."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men hvis ditt øye er ondt, vil hele kroppen din være i mørke. Hvis lyset i deg er mørke, hvor stort er da ikke mørket!"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 24,
    "text": "Ingen kan tjene to herrer. Enten vil han hate den ene og elske den andre, eller han vil holde seg til den ene og forakte den andre. Dere kan ikke tjene både Gud og Mammon."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 25,
    "text": "Derfor sier jeg dere: Vær ikke bekymret for livet, hva dere skal spise eller hva dere skal drikke; heller ikke for kroppen, hva dere skal ha på dere. Er ikke livet mer enn mat, og kroppen mer enn klær?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 26,
    "text": "Se på himmelens fugler: De sår ikke, de høster ikke, de samler ikke i lader, og deres himmelske Far mater dem. Er dere ikke mye mer verdt enn de?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 27,
    "text": "Hvem av dere kan ved å bekymre seg legge en eneste alen til sin livslengde?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 28,
    "text": "Og hvorfor bekymre dere for klær? Se hvordan markens liljer vokser: De arbeider ikke, de spinner ikke."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 29,
    "text": "Men jeg sier dere: Selv ikke Salomo i all sin prakt var kledd som en av disse."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 30,
    "text": "Hvis Gud så kler markens gress, som står i dag og kastes i ovnen i morgen, vil han ikke mye mer kle dere, dere lite troende?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 31,
    "text": "Så vær ikke bekymret og si: 'Hva skal vi spise?' eller 'Hva skal vi drikke?' eller 'Hva skal vi ha på oss?'"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 32,
    "text": "For alt dette jager hedningene etter. Deres himmelske Far vet at dere trenger alt dette."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 33,
    "text": "Men søk først Guds rike og hans rettferdighet, så skal alt dette bli gitt dere i tillegg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 34,
    "text": "Vær derfor ikke bekymret for morgendagen, for morgendagen vil bekymre seg for seg selv. Hver dag har nok med sin egen plage."
  }
]