[
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 1,
    "text": "Døm ikke, for at dere ikke skal bli dømt."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 2,
    "text": "For med den dommen dere dømmer, skal dere bli dømt, og med det målet dere måler, skal det måles opp til dere."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 3,
    "text": "Hvorfor ser du flisen i din brors øye, men legger ikke merke til bjelken i ditt eget øye?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 4,
    "text": "Eller hvordan kan du si til din bror: 'La meg ta flisen ut av øyet ditt', når det er en bjelke i ditt eget øye?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 5,
    "text": "Hykler! Ta først bjelken ut av ditt eget øye, og så vil du se klart nok til å ta flisen ut av din brors øye."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 6,
    "text": "Gi ikke det hellige til hundene, og kast ikke deres perler for svin, for at de ikke skal trampe dem ned under føttene og vende seg og rive dere i stykker."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 7,
    "text": "Be, så skal dere få. Søk, så skal dere finne. Bank på, så skal det bli åpnet for dere."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 8,
    "text": "For hver den som ber, mottar, og den som søker, finner, og for den som banker, skal det bli åpnet."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 9,
    "text": "Eller hvilken mann er det blant dere som, når hans sønn ber om brød, vil gi ham en stein?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 10,
    "text": "Eller om han ber om en fisk, vil gi ham en slange?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 11,
    "text": "Så hvis dere, som er onde, vet å gi deres barn gode gaver, hvor mye mer skal da deres Far i himmelen gi gode gaver til dem som ber ham!"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 12,
    "text": "Alt dere vil at andre skal gjøre mot dere, skal dere også gjøre mot dem. Dette er loven og profetene."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 13,
    "text": "Gå inn gjennom den trange porten. For vid er porten og bred er veien som fører til fortapelse, og mange er de som går inn gjennom den."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 14,
    "text": "Men trang er porten og smal er veien som fører til livet, og få er de som finner den."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 15,
    "text": "Vokt dere for falske profeter som kommer til dere i saueklær, men innvendig er de glupske ulver."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 16,
    "text": "På fruktene skal dere kjenne dem. Plukker man druer av tornebusker, eller fiken av tistler?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 17,
    "text": "Slik bærer hvert godt tre gode frukter, men et dårlig tre bærer dårlige frukter."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 18,
    "text": "Et godt tre kan ikke bære dårlige frukter, og et dårlig tre kan ikke bære gode frukter."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 19,
    "text": "Hvert tre som ikke bærer god frukt, blir hugget ned og kastet på ilden."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 20,
    "text": "Derfor, på fruktene skal dere kjenne dem."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 21,
    "text": "Ikke alle som sier til meg: 'Herre, Herre', skal komme inn i himmelriket, men den som gjør min himmelske Fars vilje."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 22,
    "text": "Mange vil si til meg på den dagen: 'Herre, Herre, har vi ikke profetert i ditt navn, og i ditt navn drevet ut demoner, og i ditt navn gjort mange kraftige gjerninger?'"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 23,
    "text": "Da vil jeg erklære for dem: 'Jeg har aldri kjent dere. Gå bort fra meg, dere som gjør urett.'"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 24,
    "text": "Derfor, enhver som hører disse mine ord og handler etter dem, kan sammenlignes med en klok mann som bygde huset sitt på fjell."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og regnet falt, og flommene kom, og vindene blåste og slo mot det huset, men det falt ikke, for det var grunnlagt på fjell."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og enhver som hører disse mine ord og ikke handler etter dem, vil bli lik en dum mann som bygde huset sitt på sand."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 27,
    "text": "Og regnet falt, og flommene kom, og vindene blåste og slo mot det huset, og det falt, og fallet var stort."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 28,
    "text": "Og det skjedde, da Jesus hadde avsluttet disse ordene, var folkemengden forundret over hans lære."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 29,
    "text": "For han lærte dem som en som hadde myndighet, og ikke som deres skriftlærde."
  }
]