[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da han kom ned fra fjellet, fulgte store folkemengder ham."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og se, en spedalsk mann kom og falt ned for ham og sa: «Herre, hvis du vil, kan du gjøre meg ren.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 3,
    "text": "Jesus strakte ut hånden, rørte ved ham og sa: «Jeg vil. Bli ren!» Og straks ble mannen renset for sin spedalskhet."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 4,
    "text": "Da sa Jesus til ham: «Se til at du ikke sier dette til noen, men gå og vis deg for presten og bær fram det offeret som Moses har påbudt, som et vitnesbyrd for dem.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 5,
    "text": "Da Jesus kom inn i Kapernaum, kom en hundremann til ham og ba om hjelp,"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 6,
    "text": "og sa: «Herre, tjeneren min ligger lam hjemme og lider fryktelig.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 7,
    "text": "Jesus sa til ham: «Jeg skal komme og helbrede ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men hundremannen svarte: «Herre, jeg er ikke verdig til at du går inn under mitt tak. Men si bare et ord, så blir tjeneren min frisk.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 9,
    "text": "For jeg er selv en mann under autoritet, med soldater under meg. Jeg sier til én: ‘Gå!’ og han går, og til en annen: ‘Kom!’ og han kommer, og til tjeneren min: ‘Gjør dette!’ og han gjør det.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 10,
    "text": "Da Jesus hørte dette, undret han seg og sa til dem som fulgte ham: «Sannelig, jeg sier dere, ikke engang i Israel har jeg funnet en så stor tro.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 11,
    "text": "Og jeg sier dere at mange skal komme fra øst og vest og ta plass ved bordet med Abraham, Isak og Jakob i himmelriket,"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 12,
    "text": "mens rikets barn blir kastet ut i mørket utenfor. Der skal det være gråt og tenners gnissel.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og Jesus sa til hundremannen: «Gå, og la det skje deg som du trodde.» Og tjeneren ble frisk i samme stund."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 14,
    "text": "Da Jesus kom til Peters hus, så han at svigermoren hans lå og hadde feber."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han rørte ved hånden hennes, og feberen forlot henne. Hun reiste seg opp og tjente dem."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 16,
    "text": "Da det ble kveld, brakte de til ham mange som var besatt av demoner. Han drev ut åndene med et ord og helbredet alle som var syke,"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 17,
    "text": "slik at det som var sagt gjennom profeten Jesaja skulle bli oppfylt: «Han tok på seg våre svakheter og bar våre sykdommer.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 18,
    "text": "Da Jesus så en stor folkemengde rundt seg, ga han ordre om å dra over til den andre siden."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 19,
    "text": "En skriftlærd kom til ham og sa: «Mester, jeg vil følge deg hvor du enn går.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 20,
    "text": "Jesus sa til ham: «Revene har hi, og himmelens fugler har reder, men Menneskesønnen har ikke noe sted å hvile hodet på.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 21,
    "text": "En annen av disiplene sa til ham: «Herre, la meg først gå og begrave min far.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 22,
    "text": "Men Jesus sa til ham: «Følg meg, og la de døde begrave sine døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 23,
    "text": "Da han gikk om bord i båten, fulgte disiplene hans etter."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 24,
    "text": "Plutselig ble det en stor storm på sjøen, så bølgene slo over båten. Men han sov."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 25,
    "text": "Da gikk de til ham og vekket ham og sa: «Herre, redd oss, vi går under!»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 26,
    "text": "Han sa til dem: «Hvorfor er dere så redde, dere lite troende?» Så reiste han seg og truet vindene og sjøen, og det ble helt stille."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 27,
    "text": "Folkene undret seg og sa: «Hvem er denne, som selv vindene og sjøen adlyder?»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 28,
    "text": "Da han kom til den andre siden, til gadarenerlandet, møtte to demonbesatte ham. De kom ut fra gravene, var svært farlige, så ingen kunne passere den veien."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 29,
    "text": "Og se, de ropte ut: «Hva har vi med deg å gjøre, Jesus, Guds Sønn? Har du kommet hit for å pine oss før tiden?»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 30,
    "text": "Ikke langt fra dem beitet en stor flokk svin."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 31,
    "text": "Demonene ba ham: «Hvis du driver oss ut, send oss da inn i svinflokkens.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han sa til dem: «Gå!» Så gikk de ut og for inn i svinene, og hele flokken styrtet seg utfor stupet og ned i sjøen og druknet i vannet."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 33,
    "text": "Men de som passet dem, flyktet inn i byen og fortalte alt, også om det som hadde skjedd med de demonbesatte."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 34,
    "text": "Og se, hele byen kom ut for å møte Jesus. Og da de så ham, ba de ham om å forlate deres område."
  }
]