[
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 1,
    "text": "Han gikk om bord i en båt, krysset over og kom til sin egen by."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og se, de bar til ham en lam mann som lå på en seng. Da Jesus så deres tro, sa han til den lamme: «Vær frimodig, sønn, dine synder er tilgitt.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og se, noen av de skriftlærde sa til seg selv: «Denne mannen spotter Gud.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men Jesus, som kjente deres tanker, sa: «Hvorfor tenker dere ondt i hjertene deres?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 5,
    "text": "For hva er lettere, å si: ‘Dine synder er tilgitt,’ eller å si: ‘Stå opp og gå’?"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men for at dere skal vite at Menneskesønnen har myndighet på jorden til å tilgi synder» – da sier han til den lamme: «Stå opp, ta sengen din og gå hjem.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 7,
    "text": "Og han reiste seg og gikk hjem."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 8,
    "text": "Da folkemengden så dette, ble de grepet av frykt og priste Gud, som hadde gitt mennesker en slik myndighet."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da Jesus gikk videre derfra, så han en mann som satt ved tollboden, Matteus ved navn, og han sa til ham: «Følg meg!» Og han reiste seg og fulgte ham."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 10,
    "text": "Og det skjedde at mens han satt til bords i huset, kom det mange tollere og syndere og satte seg sammen med Jesus og disiplene hans."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 11,
    "text": "Da fariseerne så dette, sa de til disiplene hans: «Hvorfor spiser læreren deres med tollere og syndere?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men da han hørte det, sa han: «De friske trenger ikke lege, men de syke gjør.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gå og lær hva dette betyr: ‘Jeg ønsker barmhjertighet, ikke offer.’ For jeg har ikke kommet for å kalle rettferdige, men syndere.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 14,
    "text": "Da kom disiplene til Johannes til ham og spurte: «Hvorfor faster vi og fariseerne mye, men disiplene dine faster ikke?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jesus sa til dem: «Kan bryllupsgjestene sørge så lenge brudgommen er hos dem? Men det vil komme dager da brudgommen er tatt fra dem, og da skal de faste.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 16,
    "text": "Ingen setter en lapp av nytt tøy på et gammelt plagg, for da river lappen det nye med seg, og hullet blir verre."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 17,
    "text": "Heller ikke heller man ny vin på gamle skinnsekker; ellers sprekker sekkene, vinen renner ut og sekkene ødelegges. Men ny vin skal helles på nye skinnsekker, og begge deler bevares."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 18,
    "text": "Mens han talte dette til dem, se, da kom en leder og tilbad ham og sa: «Min datter er nettopp død, men kom og legg din hånd på henne, så vil hun leve.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 19,
    "text": "Og Jesus reiste seg og fulgte ham, og det gjorde også disiplene hans."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og se, en kvinne som hadde hatt blødninger i tolv år, kom bakfra og rørte ved kanten av kappen hans."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 21,
    "text": "For hun sa til seg selv: «Hvis jeg bare kan røre ved kappen hans, vil jeg bli helbredet.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 22,
    "text": "Jesus snudde seg, så på henne og sa: «Vær frimodig, datter, din tro har helbredet deg.» Og kvinnen ble helbredet fra den stunden."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da Jesus kom til lederens hus og så fløytespillerne og folkemengden som lagde oppstyr,"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 24,
    "text": "sa han: «Gå bort, for jenta er ikke død, men sover.» Og de lo av ham."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men da folkemengden var blitt sendt ut, gikk han inn, tok henne i hånden, og jenta reiste seg."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og ryktet om dette spredte seg over hele den landstrakt."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 27,
    "text": "Da Jesus gikk videre derfra, fulgte to blinde menn etter ham, ropte og sa: «Miskunn deg over oss, Davids sønn!»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 28,
    "text": "Da han kom inn i huset, kom de blinde til ham, og Jesus sa til dem: «Tror dere at jeg kan gjøre dette?» De sa til ham: «Ja, Herre.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 29,
    "text": "Da rørte han ved øynene deres og sa: «La det skje dere etter deres tro.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 30,
    "text": "Og øynene deres ble åpnet. Jesus advarte dem strengt og sa: «Se til at ingen får vite om dette.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men de gikk ut og spredte ryktet om ham over hele den landstrakt."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 32,
    "text": "Mens de var på vei ut, ble en mann som var besatt av en djevel og som var stum, ført til ham."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 33,
    "text": "Og da djevelen var drevet ut, talte den stumme. Folkemengden undret seg og sa: «Aldri har noe slikt blitt sett i Israel.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men fariseerne sa: «Det er ved høvdingen over djevlene han driver dem ut.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 35,
    "text": "Og Jesus gikk omkring i alle byene og landsbyene, underviste i synagogene deres, forkynte evangeliet om riket og helbredet enhver sykdom og enhver plage."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 36,
    "text": "Da han så folkemengdene, hadde han medfølelse med dem, for de var forkomne og hjelpeløse som sauer uten hyrde."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 37,
    "text": "Da sa han til disiplene sine: «Høsten er stor, men arbeiderne er få."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 38,
    "text": "Be derfor høstens Herre om å sende ut arbeidere til sin høst.»"
  }
]