[
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 22,
    "words": [
      {
        "word": "לָכֵן",
        "pronunciation": "la-KHEN",
        "wordId": 1,
        "explanation": "Betyr «derfor» eller «av den grunn». Brukes som konklusjon som knytter sammen årsak og virkning."
      },
      {
        "word": "כֹּה",
        "pronunciation": "koh",
        "wordId": 2,
        "explanation": "Et adverb som betyr «slik» eller «så». Introduserer ofte profetiske uttalelser med formelen «så sier Herren»."
      },
      {
        "word": "אָמַר",
        "pronunciation": "a-MAR",
        "wordId": 3,
        "explanation": "Verb i perfektum som betyr «sa» eller «har sagt». En av de mest brukte verbene i Bibelen for guddommelig tale."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet. Navnet er relatert til verbet «å være» og uttrykker Guds evige eksistens."
      },
      {
        "word": "צְבָאוֹת",
        "pronunciation": "tse-va-OT",
        "wordId": 5,
        "explanation": "Betyr «hærskarer» eller «armeer». Tittelen «Herren Sebaot» fremhever Guds makt over himmelske og jordiske hærskarer."
      },
      {
        "word": "הִנְנִי",
        "pronunciation": "hin-ne-NI",
        "wordId": 6,
        "explanation": "Sammensatt av «se!» (הִנֵּה) og suffikset «jeg». Uttrykker «Se, jeg» med emfase på Guds umiddelbare handling."
      },
      {
        "word": "פֹקֵד",
        "pronunciation": "fo-KED",
        "wordId": 7,
        "explanation": "Partisipp av פקד som betyr «hjemsøker» eller «straffer». Verbet har dobbel betydning: å inspisere og å straffe."
      },
      {
        "word": "עֲלֵיהֶם",
        "pronunciation": "a-lei-HEM",
        "wordId": 8,
        "explanation": "Preposisjonen «over» (עַל) med suffikset «dem». Indikerer hvem straffen skal ramme."
      },
      {
        "word": "הַבַּחוּרִים",
        "pronunciation": "ha-ba-chu-RIM",
        "wordId": 9,
        "explanation": "Refererer til «de unge mennene» med bestemt artikkel. Fra roten בחר som betyr «å velge» – de utvalgte, beste unge menn."
      },
      {
        "word": "יָמֻתוּ",
        "pronunciation": "ya-MU-tu",
        "wordId": 10,
        "explanation": "Verb i imperfektum, 3. person flertall: «de skal dø». Fra roten מות, en fundamental rot for død i hebraisk."
      },
      {
        "word": "בַחֶרֶב",
        "pronunciation": "va-CHE-rev",
        "wordId": 11,
        "explanation": "Preposisjonen «ved» med substantivet «sverd». Sverdet symboliserer krig og voldelig død i profetisk litteratur."
      },
      {
        "word": "בְּנֵיהֶם",
        "pronunciation": "be-nei-HEM",
        "wordId": 12,
        "explanation": "«Deres sønner» – flertallsform av בֵּן med possessivt suffiks. Viser at straffen rammer neste generasjon."
      },
      {
        "word": "וּבְנוֹתֵיהֶם",
        "pronunciation": "u-ve-no-tei-HEM",
        "wordId": 13,
        "explanation": "Konjunksjonen «og» pluss «deres døtre». Flertallsformen av בַּת med suffiks viser at begge kjønn rammes."
      },
      {
        "word": "יָמֻתוּ",
        "pronunciation": "ya-MU-tu",
        "wordId": 14,
        "explanation": "Gjentakelse av «de skal dø» – forsterker dommens alvor ved å beskrive to separate måter å dø på."
      },
      {
        "word": "בָּרָעָב",
        "pronunciation": "ba-ra-AV",
        "wordId": 15,
        "explanation": "«Ved hunger/sult» – preposisjon pluss substantiv. Sult var en av de tre klassiske straffene sammen med sverd og pest."
      }
    ]
  }
]