[
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 18,
    "words": [
      {
        "word": "וַאֲנִי",
        "pronunciation": "va-ani",
        "wordId": 1,
        "explanation": "Betyr 'og jeg' eller 'men jeg'. Prefikset וַ (va) er en konjunksjon som her markerer en kontrast, etterfulgt av det personlige pronomenet אֲנִי (ani) - 'jeg'. Salmisten setter seg selv i fokus."
      },
      {
        "word": "עָנִי",
        "pronunciation": "ani",
        "wordId": 2,
        "explanation": "Refererer til en som er fattig, ydmyk eller undertrykt. Dette ordet beskriver ikke bare materiell fattigdom, men også åndelig ydmykhet og avhengighet av Gud."
      },
      {
        "word": "וְאֶבְיוֹן",
        "pronunciation": "ve-evyon",
        "wordId": 3,
        "explanation": "Betyr 'og trengende'. אֶבְיוֹן beskriver en som er i nød og mangler livsnødvendigheter. Sammen med עָנִי forsterker det bildet av fullstendig avhengighet av Guds hjelp."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "Adonai",
        "wordId": 4,
        "explanation": "Navnet betyr 'Herren' eller 'min Herre'. Dette er en ærbødig tittel for Gud som understreker hans suverenitet og herredømme over salmisten."
      },
      {
        "word": "יַחֲשָׁב",
        "pronunciation": "yachashav",
        "wordId": 5,
        "explanation": "Et verb som betyr 'han tenker på' eller 'han regner med'. I imperfektum (yiqtol) form, uttrykker det pågående eller fremtidig handling - Gud har salmisten i sine tanker."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 6,
        "explanation": "Preposisjonen לְ (le) med suffiks for førsteperson entall, betyr 'for meg' eller 'til meg'. Viser at Guds omsorg er personlig rettet mot salmisten."
      },
      {
        "word": "עֶזְרָתִי",
        "pronunciation": "ezrati",
        "wordId": 7,
        "explanation": "Betyr 'min hjelp' eller 'min hjelper'. Substantivet עֶזְרָה med possessivt suffiks. Gud er ikke bare en kilde til hjelp, men salmistens personlige hjelper."
      },
      {
        "word": "וּמְפַלְטִי",
        "pronunciation": "u-mefalti",
        "wordId": 8,
        "explanation": "Betyr 'og min befrier' eller 'min redningsmann'. Fra roten פלט (palat) som betyr å unnslippe eller befri. Konjunksjonen וּ binder dette til forrige ord."
      },
      {
        "word": "אַתָּה",
        "pronunciation": "attah",
        "wordId": 9,
        "explanation": "Det personlige pronomenet 'du' (maskulin). Brukes her for å adressere Gud direkte og personlig, noe som skaper intimitet i bønnen."
      },
      {
        "word": "אֱלֹהַי",
        "pronunciation": "Elohai",
        "wordId": 10,
        "explanation": "Betyr 'min Gud'. Gudsnavnet אֱלֹהִים med førsteperson possessivt suffiks. Uttrykker et personlig paktsforhold mellom salmisten og Gud."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 11,
        "explanation": "En negasjonspartikkel som brukes med jussiv/imperativ for å uttrykke en bønn eller forbud: 'ikke'. Sterkere enn det vanlige לֹא."
      },
      {
        "word": "תְּאַחַר",
        "pronunciation": "te'achar",
        "wordId": 12,
        "explanation": "Et verb som betyr 'dryg' eller 'vent'. I jussiv form uttrykker det en inderlig bønn: 'ikke dryg!' Salmisten ber om at Guds hjelp må komme raskt."
      }
    ]
  }
]