[
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 4,
    "words": [
      {
        "word": "וַיִּתֵּן",
        "pronunciation": "vay-yit-TEN",
        "wordId": 1,
        "explanation": "Betyr 'og han ga/la'. Verbet נָתַן (natan) i imperfektum konsekutiv, som viser en fortellende handling der Gud aktivt plasserer noe i salmistens munn."
      },
      {
        "word": "בְּפִי",
        "pronunciation": "be-FI",
        "wordId": 2,
        "explanation": "Sammensetning av preposisjonen בְּ (i/med) og פֶּה (munn) med førsteperssons suffiks. Refererer til salmistens egen munn som stedet hvor den nye sangen blir lagt."
      },
      {
        "word": "שִׁיר",
        "pronunciation": "SHIR",
        "wordId": 3,
        "explanation": "En sang eller hymne. Dette ordet brukes ofte i Salmenes bok og betegner musikalsk lovprisning, gjerne akkompagnert av instrumenter."
      },
      {
        "word": "חָדָשׁ",
        "pronunciation": "cha-DASH",
        "wordId": 4,
        "explanation": "Adjektivet betyr 'ny' eller 'frisk'. En 'ny sang' i Bibelen indikerer en frisk respons på Guds frelse - ikke bare en repetisjon av gamle ord, men en spontan lovprisning."
      },
      {
        "word": "תְּהִלָּה",
        "pronunciation": "te-hil-LA",
        "wordId": 5,
        "explanation": "Lovprisning eller lovsang. Fra roten הלל (halal), som også gir oss ordet 'halleluja'. Selve bokens hebraiske navn er תְּהִלִּים (Tehillim) - flertallsformen."
      },
      {
        "word": "לֵאלֹהֵינוּ",
        "pronunciation": "le-lo-HE-nu",
        "wordId": 6,
        "explanation": "Kombinasjon av preposisjonen לְ (til), אֱלֹהִים (Gud) og suffikset 'vår'. Uttrykker at lovprisningen er rettet mot 'vår Gud' - en personlig bekjennelse av tilhørighet."
      },
      {
        "word": "יִרְאוּ",
        "pronunciation": "yir-U",
        "wordId": 7,
        "explanation": "Fra roten רָאָה (å se). Her i imperfektum flertall: 'de skal se' eller 'mange vil se'. Beskriver vitnesbyrdet som andre vil observere."
      },
      {
        "word": "רַבִּים",
        "pronunciation": "rab-BIM",
        "wordId": 8,
        "explanation": "Betyr 'mange' eller 'de mange'. Peker på at salmistens erfaring av Guds frelse ikke forblir privat, men blir et vitnesbyrd for en stor skare."
      },
      {
        "word": "וְיִירָאוּ",
        "pronunciation": "ve-yi-RA-u",
        "wordId": 9,
        "explanation": "Et ordspill med forrige ord! Fra רoten יָרֵא (å frykte), ikke רָאָה (å se). De som 'ser' (יִרְאוּ) vil 'frykte' (יִירָאוּ) - en ærefrykt for Gud."
      },
      {
        "word": "וְיִבְטְחוּ",
        "pronunciation": "ve-yiv-te-CHU",
        "wordId": 10,
        "explanation": "Fra בָּטַח som betyr å stole på eller sette sin lit til. Frykten for Gud leder ikke til flukt, men til trygg tillit."
      },
      {
        "word": "בַּיהוָה",
        "pronunciation": "ba-Adonai",
        "wordId": 11,
        "explanation": "Preposisjonen בְּ (i/på) med Guds hellige navn JHVH. Tilliten er ikke i omstendigheter eller mennesker, men forankret i Herrens egen person og karakter."
      }
    ]
  }
]