[
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 12,
    "words": [
      {
        "word": "קִרְבָּם",
        "pronunciation": "qirbam",
        "wordId": 1,
        "explanation": "Betyr 'deres indre' eller 'deres tanke'. Ordet קֶרֶב (qerev) refererer til det innerste, og med suffikset ם- viser det til 'deres'. Her beskriver det de rikes innerste tanker og intensjoner."
      },
      {
        "word": "בָּתֵּימוֹ",
        "pronunciation": "battemo",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen בְּ (i) og בָּתִּים (hus) med possessivt suffiks. Refererer til husene de bygger for seg selv, symboler på deres verdslige ambisjoner."
      },
      {
        "word": "לְעוֹלָם",
        "pronunciation": "le'olam",
        "wordId": 3,
        "explanation": "Uttrykker 'for evig' eller 'for alltid'. Preposisjonen לְ kombinert med עוֹלָם (evighet) viser de rikes illusjon om at deres hus skal bestå evig."
      },
      {
        "word": "מִשְׁכְּנֹתָם",
        "pronunciation": "mishkenotam",
        "wordId": 4,
        "explanation": "Flertallsformen av מִשְׁכָּן (bolig/tabernakel) med possessivt suffiks. Deres boliger eller tilholdssteder - et ord som også brukes om Guds tabernakel, her ironisk brukt om menneskelige boliger."
      },
      {
        "word": "לְדֹר",
        "pronunciation": "ledor",
        "wordId": 5,
        "explanation": "Preposisjonen לְ med דּוֹר (generasjon). Uttrykket 'fra generasjon' er første del av en vanlig hebraisk frase for å beskrive kontinuitet gjennom tidene."
      },
      {
        "word": "וָדֹר",
        "pronunciation": "vador",
        "wordId": 6,
        "explanation": "Konjunksjonen וָ (og) med דּוֹר (generasjon). Sammen med foregående ord danner dette idiomatiske uttrykket 'fra generasjon til generasjon' - en poetisk beskrivelse av evighet."
      },
      {
        "word": "קָרְאוּ",
        "pronunciation": "qar'u",
        "wordId": 7,
        "explanation": "Et verb i qal perfektum, 3. person flertall av קָרָא (å kalle/navngi). De kalte eller navnga - beskriver handlingen å oppkalle noe etter seg selv."
      },
      {
        "word": "בִשְׁמוֹתָם",
        "pronunciation": "bishemotam",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ med שֵׁמוֹת (navn) i flertall og possessivt suffiks. 'Med sine navn' - de oppkalte landområder etter seg selv for å sikre sitt ettermæle."
      },
      {
        "word": "עֲלֵי",
        "pronunciation": "ale",
        "wordId": 9,
        "explanation": "Poetisk form av preposisjonen עַל (over/på). Brukes ofte i poetiske tekster som Salmene for å gi teksten en høytidelig tone."
      },
      {
        "word": "אֲדָמוֹת",
        "pronunciation": "adamot",
        "wordId": 10,
        "explanation": "Flertallsformen av אֲדָמָה (jord/land). Relatert til אָדָם (menneske/Adam), som ble skapt av jorden. Her refererer det til landområder som de rike oppkaller etter seg selv."
      }
    ]
  }
]