[
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 15,
    "words": [
      {
        "word": "כַּצֹּאן",
        "pronunciation": "ka-tson",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen כּ (som, lik) og צֹאן (småfe, sauer). Brukes her som en sammenligning - 'som sauer' - for å beskrive de ugudeliges hjelpeløse tilstand."
      },
      {
        "word": "לִשְׁאוֹל",
        "pronunciation": "li-she'ol",
        "wordId": 2,
        "explanation": "Preposisjonen ל (til) kombinert med שְׁאוֹל, dødsriket i hebraisk tenkning. Sheol var de dødes oppholdssted, en mørk og stille tilværelse under jorden."
      },
      {
        "word": "שַׁתּוּ",
        "pronunciation": "shat-tu",
        "wordId": 3,
        "explanation": "Passiv verbform (Qal passiv/Pual) av שׁית som betyr 'å sette, plassere'. De er blitt bestemt eller fastsatt for Sheol - deres skjebne er beseglet."
      },
      {
        "word": "מָוֶת",
        "pronunciation": "ma-vet",
        "wordId": 4,
        "explanation": "Betyr 'død' og er her personifisert som en hyrde. En kraftfull poetisk kontrast - i stedet for Gud som hyrde (Salme 23), er døden deres vokter."
      },
      {
        "word": "יִרְעֵם",
        "pronunciation": "yir-'em",
        "wordId": 5,
        "explanation": "Et verb i imperfektum fra רעה (å gjete, vokte). Med suffiks -ם (dem). Døden 'gjeter dem' - en ironisk vending på det kjente hyrde-motivet."
      },
      {
        "word": "וַיִּרְדּוּ",
        "pronunciation": "va-yir-du",
        "wordId": 6,
        "explanation": "Konsekutiv imperfektum av רדה (å herske, råde over). De retferdige skal få herredømme over de ugudelige - en omveltning av maktforholdene."
      },
      {
        "word": "בָם",
        "pronunciation": "vam",
        "wordId": 7,
        "explanation": "Preposisjonen ב (i, over) med pronomensuffiks ם (dem). Refererer til de ugudelige som de retferdige skal herske over."
      },
      {
        "word": "יְשָׁרִים",
        "pronunciation": "ye-sha-rim",
        "wordId": 8,
        "explanation": "Flertallsform av יָשָׁר som betyr 'rett, oppriktig'. Refererer til de retferdige og gudfryktige som lever i samsvar med Guds vilje."
      },
      {
        "word": "לַבֹּקֶר",
        "pronunciation": "la-bo-ker",
        "wordId": 9,
        "explanation": "Preposisjon ל med בֹּקֶר (morgen). Morgenen symboliserer frelse og ny begynnelse - tidspunktet for Guds inngripen og dom."
      },
      {
        "word": "וְצוּרָם",
        "pronunciation": "ve-tsu-ram",
        "wordId": 10,
        "explanation": "Konjunksjon ו med צוּר (form, skikkelse) og suffiks ם. Ketiv har צִירָם (deres form). Refererer til de ugudeliges kropp eller ytre skikkelse."
      },
      {
        "word": "לְבַלּוֹת",
        "pronunciation": "le-val-lot",
        "wordId": 11,
        "explanation": "Infinitiv av בלה med preposisjon ל, betyr 'å slite ut, fortære'. Beskriver kroppens forfall og oppløsning i graven."
      },
      {
        "word": "שְׁאוֹל",
        "pronunciation": "she'ol",
        "wordId": 12,
        "explanation": "Dødsriket nevnes igjen - stedet hvor forråtnelsen finner sted. Understreker de ugudeliges endelige skjebne."
      },
      {
        "word": "מִזְּבֻל",
        "pronunciation": "miz-ze-vul",
        "wordId": 13,
        "explanation": "Preposisjon מִן (fra, borte fra) med זְבֻל (bolig, herskapelig hus). De mister sin ærerike bolig - kontrasterer deres tidligere rikdom."
      },
      {
        "word": "לוֹ",
        "pronunciation": "lo",
        "wordId": 14,
        "explanation": "Preposisjon ל med pronomensuffiks (ham/for ham). Kan referere til hver enkelt av de ugudelige - de mister sin bolig."
      }
    ]
  }
]