[
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 16,
    "words": [
      {
        "word": "אַךְ",
        "pronunciation": "akh",
        "wordId": 1,
        "explanation": "En forsterkende partikkel som betyr 'men', 'likevel' eller 'sannelig'. Markerer en sterk kontrast til det foregående, og uttrykker sikkerhet og overbevisning."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 2,
        "explanation": "Gud. Formen er grammatisk flertall, men brukes konsekvent med entallsverb når det refererer til Israels Gud, noe som uttrykker majestet og fylde."
      },
      {
        "word": "יִפְדֶּה",
        "pronunciation": "yifdeh",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum som betyr 'han vil løskjøpe' eller 'frelse'. Roten פדה innebærer å befri ved å betale en pris, ofte brukt om Guds frelsende handlinger."
      },
      {
        "word": "נַפְשִׁי",
        "pronunciation": "nafshi",
        "wordId": 4,
        "explanation": "Betyr 'min sjel' eller 'mitt liv'. Sammensatt av נֶפֶשׁ (nefesh) pluss førsteperson suffiks. Refererer til hele personen, ikke bare en åndelig del."
      },
      {
        "word": "מִיַּד",
        "pronunciation": "mi-yad",
        "wordId": 5,
        "explanation": "Preposisjonen מִן (fra) kombinert med יָד (hånd). Uttrykker befrielse 'fra hånden til' eller 'fra makten til' noen."
      },
      {
        "word": "שְׁאוֹל",
        "pronunciation": "she'ol",
        "wordId": 6,
        "explanation": "Dødsriket i gammeltestamentlig tankegang. Et underjordisk sted hvor de døde oppholder seg, ofte personifisert som en makt som griper etter mennesker."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 7,
        "explanation": "Konjunksjon som her betyr 'for' eller 'fordi'. Introduserer begrunnelsen for tilliten uttrykt i første del av verset."
      },
      {
        "word": "יִקָּחֵנִי",
        "pronunciation": "yiqqacheni",
        "wordId": 8,
        "explanation": "Verbet לָקַח (ta, hente) i qal imperfektum med førsteperson suffiks: 'han vil ta meg'. Samme verb brukes om Enok og Elia som ble 'tatt' av Gud."
      },
      {
        "word": "סֶלָה",
        "pronunciation": "selah",
        "wordId": 9,
        "explanation": "En liturgisk eller musikalsk markering av ukjent betydning. Muligens en pause for ettertanke eller et signal til instrumentalspill. Forekommer 71 ganger i Salmene."
      }
    ]
  }
]