{
  "bookId": 1,
  "chapterId": 19,
  "verseId": 25,
  "references": [
    {
      "bookId": 1,
      "chapterId": 13,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Lot velger seg landet ved Jordan, som inkluderer Sodoma og Gomorra, før Herren ødelegger byene."
    },
    {
      "bookId": 1,
      "chapterId": 18,
      "fromVerseId": 20,
      "toVerseId": 33,
      "text": "Herren forteller Abraham om sin plan om å ødelegge Sodoma og Gomorra på grunn av deres store synd."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Moses minner Israels barn om ødeleggelsen av Sodoma og Gomorra som et eksempel på Herrens vrede mot synd."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Profeten Jesaja sammenligner Israels overlevende med Sodomas og Gomorras overlevende for å understreke Herrens nåde."
    },
    {
      "bookId": 24,
      "chapterId": 50,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Jeremia profeterer om en evig ødeleggelse over Babylon, lik den som rammet Sodoma og Gomorra."
    },
    {
      "bookId": 26,
      "chapterId": 16,
      "fromVerseId": 49,
      "toVerseId": 50,
      "text": "Esekiel nevner Sodomas synder for å advare Jerusalem om deres egen ondskap."
    },
    {
      "bookId": 42,
      "chapterId": 10,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Jesus advarer byene Korasin og Betsaida om at det vil gå dem verre enn Sodoma på dommens dag."
    },
    {
      "bookId": 42,
      "chapterId": 17,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Jesus bruker Sodomas ødeleggelse som et eksempel på det plutselige ved hans gjenkomst."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Forfatteren av Hebreerbrevet bruker Sodoma og Gomorra som eksempler på straff for ulydighet."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Peters andre brev nevner Guds straff over Sodoma og Gomorra som et eksempel på rettferdig dom."
    },
    {
      "bookId": 66,
      "chapterId": 11,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Johannes' åpenbaring bruker et bilde av Sodoma for å beskrive det moralske forfallet i en stor by."
    }
  ]
}