[
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 13,
    "words": [
      {
        "word": "Hun",
        "wordId": 1,
        "original": "αὐτή",
        "explanation": "Brukes for å referere til en kvinnelig person eller ting som er nevnt eller underforstått i konteksten."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "ἡ",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her brukt for å knytte den følgende beskrivelsen til 'hun'."
      },
      {
        "word": "er",
        "wordId": 3,
        "original": "εἰμί",
        "explanation": "Verb som betyr å være, eksistere, eller finnes."
      },
      {
        "word": "utvalgt",
        "wordId": 4,
        "original": "συνεκλεκτή",
        "explanation": "Adjektiv som betyr valgt sammen med, her brukt for å beskrive en person som er valgt eller utvalgt sammen med andre."
      },
      {
        "word": "sammen",
        "wordId": 5,
        "original": "σύν",
        "explanation": "Preposisjon som betyr med, sammen med, brukt her for å indikere at handlingen eller tilstanden er delt."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "σύν",
        "explanation": "Preposisjon som betyr med, sammen med, brukt her for å indikere at handlingen eller tilstanden er delt."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall, brukt her for å referere til de personene som blir adressert."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr i, på, ved, brukt her for å angi sted."
      },
      {
        "word": "Babylon",
        "wordId": 9,
        "original": "Βαβυλῶνι",
        "explanation": "Eget navn på en by, her brukt som et sted hvor den utvalgte kvinnen befinner seg."
      },
      {
        "word": "hilser",
        "wordId": 10,
        "original": "ἀσπάζεται",
        "explanation": "Verb i presens, indikativ, middel/passiv, tredje person entall, som betyr å hilse på, ønske velkommen."
      },
      {
        "word": "dere",
        "wordId": 11,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall, brukt her for å referere til de personene som blir adressert."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καί",
        "explanation": "Konjunksjon som betyr og, også, brukt her for å legge til ytterligere informasjon."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "καί",
        "explanation": "Demonstrativt pronomen som brukes for å referere til noe som er nevnt eller underforstått i konteksten, her brukt for å introdusere en ny setning eller tanke."
      },
      {
        "word": "gjør",
        "wordId": 14,
        "original": "ποιεῖ",
        "explanation": "Verb i presens, indikativ, aktiv, tredje person entall, som betyr å gjøre, utføre."
      },
      {
        "word": "også",
        "wordId": 15,
        "original": "καί",
        "explanation": "Adverb som betyr også, i tillegg, brukt her for å indikere at handlingen som beskrives også gjelder for den neste personen som nevnes."
      },
      {
        "word": "Markus",
        "wordId": 16,
        "original": "Μᾶρκος",
        "explanation": "Eget navn på en mannlig person, her brukt for å identifisere en spesifikk person som er kjent for mottakerne."
      },
      {
        "word": "min",
        "wordId": 17,
        "original": "μου",
        "explanation": "Possessivt pronomen i første person entall, brukt her for å uttrykke eierskap eller tilhørighet."
      },
      {
        "word": "sønn",
        "wordId": 18,
        "original": "υἱός",
        "explanation": "Substantiv som betyr sønn, brukt her for å beskrive forholdet mellom Markus og taleren."
      }
    ]
  }
]