[
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 8,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "νήψατε",
        "explanation": "En oppfordring eller kommando om å være eller bli, brukt for å uttrykke en tilstand eller kvalitet."
      },
      {
        "word": "edru",
        "wordId": 2,
        "original": "νήψατε",
        "explanation": "Å være klar i sinnet, ikke påvirket av rusmidler, og i overført betydning å være årvåken eller oppmerksom."
      },
      {
        "word": "vær",
        "wordId": 3,
        "original": "γρηγορήσατε",
        "explanation": "En gjentakelse av oppfordringen om å være eller bli, understreker handling eller tilstand."
      },
      {
        "word": "våkne",
        "wordId": 4,
        "original": "γρηγορήσατε",
        "explanation": "Å være våken eller årvåken, i betydningen å være oppmerksom på fare eller viktige hendelser."
      },
      {
        "word": "Deres",
        "wordId": 5,
        "original": "ὁ ἀντίδικος",
        "explanation": "Tilhørighet eller besittelse, i denne konteksten refererer det til lytterne eller leserne."
      },
      {
        "word": "motstander",
        "wordId": 6,
        "original": "ὁ ἀντίδικος",
        "explanation": "En motstander eller fiende, ofte brukt i juridiske termer for en motpart, men her om djevelen som en åndelig fiende."
      },
      {
        "word": "djevelen",
        "wordId": 7,
        "original": "διάβολος",
        "explanation": "En betegnelse på Satan, det onde vesenet i kristen tro som frister og leder mennesker bort fra Gud."
      },
      {
        "word": "går",
        "wordId": 8,
        "original": "περιπατεῖ",
        "explanation": "Å bevege seg eller vandre, brukt metaforisk om å bevege seg rundt med et formål."
      },
      {
        "word": "omkring",
        "wordId": 9,
        "original": "περιπατεῖ",
        "explanation": "Rundt omkring, i alle retninger, indikerer en omflakkende eller søkende bevegelse."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "ὡς",
        "explanation": "Brukes for å sammenligne eller illustrere, her for å lage en sammenligning."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "λέων",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv, her for å introdusere løven i sammenligningen."
      },
      {
        "word": "brølende",
        "wordId": 12,
        "original": "ὠρύομενος",
        "explanation": "Å brøle eller utstøte høye lyder, brukt her for å beskrive løvens truende og skremmende natur."
      },
      {
        "word": "løve",
        "wordId": 13,
        "original": "λέων",
        "explanation": "Et stort rovdyr kjent for sin styrke og fryktinngytende natur, brukt som et bilde på fare og makt."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, fraser eller setningsdeler, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "søker",
        "wordId": 15,
        "original": "ζητῶν",
        "explanation": "Å lete etter eller søke, indikerer en intensjon eller målrettet handling."
      },
      {
        "word": "noen",
        "wordId": 16,
        "original": "τινα",
        "explanation": "En ubestemt pronomen som refererer til en uspesifisert person eller ting, i denne konteksten noen som kan bli et offer."
      },
      {
        "word": "han",
        "wordId": 17,
        "original": "ὃν",
        "explanation": "En personlig pronomen som refererer tilbake til djevelen, subjektet i setningen."
      },
      {
        "word": "kan",
        "wordId": 18,
        "original": "δύνηται",
        "explanation": "Å være i stand til, ha evnen eller muligheten til å utføre en handling."
      },
      {
        "word": "sluke",
        "wordId": 19,
        "original": "καταπιεῖν",
        "explanation": "Å konsumere helt, svelge eller ødelegge, brukt metaforisk om å overvinne eller ødelegge noen fullstendig."
      }
    ]
  }
]