{
  "bookId": 2,
  "chapterId": 8,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Faraos vismenn og trollmenn prøvde også å gjøre det samme med sine hemmelige kunster, noe som viser et mønster der de egyptiske spåmennene forsøker å etterligne Moses' tegn."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Egyptens spåmenn gjorde det samme med sine hemmelige kunster, som viser deres tidligere suksess med å etterligne plagene, i motsetning til deres fiasko med å frembringe mygg."
    },
    {
      "bookId": 2,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Spåmennene klarte å frembringe frosker med sine hemmelige kunster, men her ved myggplagen mislykkes de for første gang."
    },
    {
      "bookId": 2,
      "chapterId": 8,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Spåmennene erkjenner at dette er Guds finger, noe som bekrefter at deres magiske krefter har nådd sin grense overfor Guds makt."
    },
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Spåmennene kunne ikke stå foran Moses på grunn av bylleplagen, noe som viser deres fortsatte maktesløshet overfor Guds gjerninger."
    },
    {
      "bookId": 27,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Daniel beskriver at ingen spåmenn, åndemanere eller vismenn kunne åpenbare kongens drøm, noe som viser menneskelig visdoms begrensning overfor Guds åpenbaring."
    },
    {
      "bookId": 55,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Jannes og Jambres, som ifølge jødisk tradisjon var navnene på Faraos spåmenn, satte seg opp mot Moses, men deres dårskap ble åpenbar for alle, slik det skjedde ved myggplagen."
    },
    {
      "bookId": 44,
      "chapterId": 8,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Simon trollmannen så at Ånden ble gitt ved apostlenes håndspåleggelse og ville kjøpe denne kraften, noe som viser at menneskelig magi ikke kan etterligne Guds virkelige kraft."
    }
  ]
}