[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 4,
    "words": [
      {
        "word": "אָנֹכִי",
        "pronunciation": "anokhi",
        "wordId": 1,
        "explanation": "Jeg, en personlig pronomen brukt for å uttrykke jeg eller meg, ofte brukt for vektlegging i bibelsk hebraisk."
      },
      {
        "word": "אֵרֵד",
        "pronunciation": "ered",
        "wordId": 2,
        "explanation": "Jeg vil gå ned, fra roten ירד (YRD), som betyr å gå ned eller stige ned."
      },
      {
        "word": "עִמְּךָ",
        "pronunciation": "immekha",
        "wordId": 3,
        "explanation": "Med deg, en kombinasjon av preposisjonen עִם (med) og det personlige pronomenet ךָ (du, i maskulin singular)."
      },
      {
        "word": "מִצְרַיְמָה",
        "pronunciation": "mitzraymah",
        "wordId": 4,
        "explanation": "Til Egypt, fra roten מצרים (Mitzrayim), som er navnet på Egypt i bibelsk hebraisk."
      },
      {
        "word": "וְאָנֹכִי",
        "pronunciation": "ve-anokhi",
        "wordId": 5,
        "explanation": "Og jeg, en kombinasjon av konjunksjonen ו (og) med pronomenet אָנֹכִי (jeg), brukt for å legge til ytterligere informasjon eller handling."
      },
      {
        "word": "אַעַלְךָ",
        "pronunciation": "a'alekha",
        "wordId": 6,
        "explanation": "Jeg vil bringe deg opp, fra roten עלה (ALA), som betyr å gå opp, stige opp eller bringe opp."
      },
      {
        "word": "גַם־עָלֹה",
        "pronunciation": "gam-aloh",
        "wordId": 7,
        "explanation": "Også opp, en kombinasjon av ordet גַם (også, til og med) og עָלֹה (opp), som indikerer en forsterkning eller tillegg til handlingen av å gå opp."
      },
      {
        "word": "וְיוֹסֵף",
        "pronunciation": "ve-yosef",
        "wordId": 8,
        "explanation": "Og Josef, en kombinasjon av konjunksjonen ו (og) med navnet יוֹסֵף (Josef), en av de viktigste figurene i Genesis."
      },
      {
        "word": "יָשִׁית",
        "pronunciation": "yashit",
        "wordId": 9,
        "explanation": "Han vil legge, fra roten שית (SHYT), som betyr å sette, legge, plassere."
      },
      {
        "word": "יָד֖וֹ",
        "pronunciation": "yado",
        "wordId": 10,
        "explanation": "Hans hånd, en kombinasjon av ordet יָד (hånd) og det personlige pronomenet וֹ (hans)."
      },
      {
        "word": "עַל־עֵינֶיךָ",
        "pronunciation": "al-einekha",
        "wordId": 11,
        "explanation": "På dine øyne, en kombinasjon av preposisjonen עַל (på, over) med ordet עֵינֶיךָ (dine øyne, i maskulin singular)."
      }
    ]
  }
]