[
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 10,
    "words": [
      {
        "word": "Natt",
        "wordId": 1,
        "original": "νύκτα",
        "explanation": "Tiden mellom solnedgang og soloppgang, mørketiden, brukt her metaforisk for en periode eller tilstand."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen 'natt' og 'dag'."
      },
      {
        "word": "dag",
        "wordId": 3,
        "original": "ἡμέραν",
        "explanation": "Perioden av døgnet når det er lyst, solens oppholdstid over horisonten, brukt her i kontrast til 'natt' for å uttrykke kontinuitet."
      },
      {
        "word": "ber",
        "wordId": 4,
        "original": "δεόμεθα",
        "explanation": "Å be eller anmode sterkt om noe, her i betydningen av å be til Gud."
      },
      {
        "word": "vi",
        "wordId": 5,
        "original": "ἡμεῖς",
        "explanation": "Personlig pronomen i første person flertall, subjektet som utfører handlingen i setningen."
      },
      {
        "word": "inderlig",
        "wordId": 6,
        "original": "ἐκτενῶς",
        "explanation": "Med stor kraft eller intensitet, her brukt for å beskrive dybden eller styrken av bønnen."
      },
      {
        "word": "om",
        "wordId": 7,
        "original": "περὶ",
        "explanation": "Preposisjon som indikerer temaet eller emnet for bønnen."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "",
        "explanation": "Infinitivsmerket i norsk, brukt her for å innlede et verb i infinitiv."
      },
      {
        "word": "få",
        "wordId": 9,
        "original": "ἴδωμεν",
        "explanation": "Å motta eller oppnå noe, her i betydningen av å få muligheten eller bli tillatt."
      },
      {
        "word": "se",
        "wordId": 10,
        "original": "ἴδωμεν",
        "explanation": "Å oppfatte med øynene, her brukt i betydningen av å møte eller besøke."
      },
      {
        "word": "dere",
        "wordId": 11,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i andre person flertall, objektet som handlingen i setningen retter seg mot."
      },
      {
        "word": "igjen",
        "wordId": 12,
        "original": "",
        "explanation": "En gang til, på nytt, her brukt for å uttrykke ønsket om et gjentatt møte."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen to ønsker eller mål."
      },
      {
        "word": "fullføre",
        "wordId": 14,
        "original": "καταρτίσαι",
        "explanation": "Å gjøre komplett, avslutte eller bringe til en ende, her brukt om å fullføre eller perfeksjonere."
      },
      {
        "word": "det",
        "wordId": 15,
        "original": "τὸ",
        "explanation": "Bestemt artikkel, brukt her for å spesifisere det som følger."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "",
        "explanation": "Relativt pronomen, brukt for å innlede en relativ setning som gir mer informasjon om det foregående."
      },
      {
        "word": "mangler",
        "wordId": 17,
        "original": "ὑστερήματα",
        "explanation": "Det som er fraværende eller mangler, her brukt om deler eller aspekter ved troen som ikke er fullstendig."
      },
      {
        "word": "i",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller tilstand, her brukt for å angi hvor mangelen befinner seg."
      },
      {
        "word": "deres",
        "wordId": 19,
        "original": "ὑμῶν",
        "explanation": "Possessivt pronomen i andre person flertall, indikerer tilhørighet eller besittelse."
      },
      {
        "word": "tro",
        "wordId": 20,
        "original": "πίστει",
        "explanation": "Tillit til, tro på eller overbevisning om noe, her spesifikt om den kristne tro."
      }
    ]
  }
]