[
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Men brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Den brukes her for å referere til en bestemt person eller ting som er nevnt eller underforstått i teksten."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "ὢν",
        "explanation": "Som brukes for å introdusere en relativ setning, som gir mer informasjon om subjektet."
      },
      {
        "word": "mangler",
        "wordId": 4,
        "original": "μὴ ἔχων",
        "explanation": "Mangler betyr å være uten eller ikke ha noe."
      },
      {
        "word": "disse",
        "wordId": 5,
        "original": "ταῦτα",
        "explanation": "Disse brukes for å peke på de spesifikke kvalitetene som er nevnt tidligere i teksten."
      },
      {
        "word": "kvalitetene",
        "wordId": 6,
        "original": "-",
        "explanation": "Kvalitetene refererer til de positive egenskapene eller dydene som er nevnt tidligere."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "ἐστιν",
        "explanation": "Er er en form av verbet 'å være' og brukes her for å beskrive tilstanden til subjektet."
      },
      {
        "word": "blind",
        "wordId": 8,
        "original": "τυφλός",
        "explanation": "Blind brukes både i bokstavelig og overført betydning for å beskrive en som ikke kan se eller forstår ikke sannheten."
      },
      {
        "word": "kortsynt",
        "wordId": 9,
        "original": "μυωπάζων",
        "explanation": "Kortsynt beskriver en som bare kan se ting som er nær eller som ikke ser de langsiktige konsekvensene."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "har",
        "wordId": 11,
        "original": "λανθάνω",
        "explanation": "Har brukes her i betydningen av å inneha eller oppleve noe."
      },
      {
        "word": "glemt",
        "wordId": 12,
        "original": "ληθη",
        "explanation": "Glemt betyr å ikke lenger huske eller være oppmerksom på noe."
      },
      {
        "word": "renselsen",
        "wordId": 13,
        "original": "καθαρισμός",
        "explanation": "Renselsen refererer til handlingen eller prosessen med å bli renset, i denne konteksten fra synd."
      },
      {
        "word": "fra",
        "wordId": 14,
        "original": "ἐκ",
        "explanation": "Fra brukes for å indikere kilden eller opprinnelsen til noe."
      },
      {
        "word": "sine",
        "wordId": 15,
        "original": "αὐτοῦ",
        "explanation": "Sine brukes for å vise tilhørighet, i dette tilfellet til subjektet som er nevnt."
      },
      {
        "word": "tidligere",
        "wordId": 16,
        "original": "πρότερος",
        "explanation": "Tidligere brukes for å referere til en tid som har gått eller noe som skjedde før."
      },
      {
        "word": "synder",
        "wordId": 17,
        "original": "ἁμαρτίαις",
        "explanation": "Synder refererer til handlinger eller tilstander som anses som moralsk gale eller som bryter med religiøse prinsipper."
      }
    ]
  }
]