[
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 3,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיַּעַשׂ",
        "explanation": "Refererer til Besalel, håndverkeren som Gud utpekte til å lede arbeidet med tabernaklet."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Verbet 'asah' brukes gjennomgående i skapelsesberetningen og her for å beskrive håndverksarbeidet med helligdommen."
      },
      {
        "word": "alle",
        "wordId": 3,
        "original": "כָּל",
        "explanation": "Understreker fullstendigheten av arbeidet – ingenting ble utelatt fra Guds instruksjoner."
      },
      {
        "word": "redskapene",
        "wordId": 4,
        "original": "כְּלֵי",
        "explanation": "Fra 'keli' som betyr redskap eller utstyr. Disse gjenstandene var hellige og forbeholdt tjenesten ved alteret."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk som knytter redskapene spesifikt til alteret."
      },
      {
        "word": "alteret",
        "wordId": 6,
        "original": "הַמִּזְבֵּחַ",
        "explanation": "Brennofferalteret av bronse som sto i forgården. Ordet 'mizbeach' kommer fra roten 'zavach' som betyr å slakte eller ofre."
      },
      {
        "word": "bøttene",
        "wordId": 7,
        "original": "הַסִּירֹת",
        "explanation": "Store kar brukt til å fjerne aske fra alteret. Samme ord brukes om kokekar i dagliglivet."
      },
      {
        "word": "spadene",
        "wordId": 8,
        "original": "הַיָּעִים",
        "explanation": "Redskaper for å samle opp aske fra ofringene. Asken ble deretter båret ut av leiren til et rent sted."
      },
      {
        "word": "skålene",
        "wordId": 9,
        "original": "הַמִּזְרָקֹת",
        "explanation": "Fra roten 'zarak' som betyr å kaste eller sprenge. Disse ble brukt til å samle opp og stenke offerblod mot alteret."
      },
      {
        "word": "gafflene",
        "wordId": 10,
        "original": "הַמִּזְלָגֹת",
        "explanation": "Trepiggede kjøttgafler brukt til å håndtere offerkjøttet på alteret. Samme type redskap omtales i 1. Samuelsbok."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְאֶת",
        "explanation": "Bindeord som kobler sammen den siste gjenstanden i listen over alterets redskaper."
      },
      {
        "word": "ildpannene",
        "wordId": 12,
        "original": "הַמַּחְתֹּת",
        "explanation": "Kar for å bære glødende kull fra alteret. Disse spilte en rolle i historien om Korah og ble senere brukt til røkelsesoffer."
      },
      {
        "word": "Alle",
        "wordId": 13,
        "original": "כָּל",
        "explanation": "Gjentar fullstendigheten for å understreke at hele settet av redskaper ble laget i samme materiale."
      },
      {
        "word": "disse",
        "wordId": 14,
        "original": "כֵּלָיו",
        "explanation": "Suffikset '-av' (hans) refererer tilbake til alteret og dets tilhørende utstyr."
      },
      {
        "word": "redskapene",
        "wordId": 15,
        "original": "כֵּלָיו",
        "explanation": "Oppsummerer alle de nevnte gjenstandene som en samlet enhet for alterets tjeneste."
      },
      {
        "word": "laget",
        "wordId": 16,
        "original": "עָשָׂה",
        "explanation": "Verbet gjentas i avslutningen for å bekrefte at arbeidet ble fullført nøyaktig etter planen."
      },
      {
        "word": "han",
        "wordId": 17,
        "original": "עָשָׂה",
        "explanation": "Implisitt subjekt i den hebraiske verbformen, som viser tilbake til Besalel."
      },
      {
        "word": "av",
        "wordId": 18,
        "original": "נְחֹשֶׁת",
        "explanation": "Preposisjon som angir materialet redskapene ble fremstilt i."
      },
      {
        "word": "bronse",
        "wordId": 19,
        "original": "נְחֹשֶׁת",
        "explanation": "En kobberlegering som tålte høy varme. Bronse ble brukt i forgården, mens gull var forbeholdt det indre av tabernaklet."
      }
    ]
  }
]