[
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 7,
    "words": [
      {
        "word": "וַיָּבִ֣יאוּ",
        "wordId": 1,
        "original": "וַיָּבִ֣יאוּ",
        "explanation": "Et verb i hifil-form som betyr 'og de brakte inn'. Roten ב-ו-א handler om å komme eller gå, og hifil-formen gjør det til en aktiv handling av å bringe noe."
      },
      {
        "word": "הַ֠כֹּהֲנִים",
        "wordId": 2,
        "original": "הַ֠כֹּהֲנִים",
        "explanation": "Prestene, de som tjente i tempelet. Kun prestene hadde tillatelse til å bære paktens ark, noe som understreker seremoniens hellighet."
      },
      {
        "word": "אֶת־אֲר֨וֹן",
        "wordId": 3,
        "original": "אֶת־אֲר֨וֹן",
        "explanation": "Refererer til arken, den hellige kisten som inneholdt lovtavlene. Ordet אֲרוֹן brukes både om vanlige kister og om den hellige paktens ark."
      },
      {
        "word": "בְּרִית־יְהוָ֧ה",
        "wordId": 4,
        "original": "בְּרִית־יְהוָ֧ה",
        "explanation": "Herrens pakt - dette viser til paktsforholdet mellom Gud og Israel. Arken kalles 'paktens ark' fordi den inneholdt paktstegnene."
      },
      {
        "word": "אֶל־מְקוֹמ֛וֹ",
        "wordId": 5,
        "original": "אֶל־מְקוֹמ֛וֹ",
        "explanation": "Til dens plass - מָקוֹם betyr sted eller plass, og suffikset viser at dette var arkens forutbestemte, rette sted."
      },
      {
        "word": "אֶל־דְּבִ֥יר",
        "wordId": 6,
        "original": "אֶל־דְּבִ֥יר",
        "explanation": "Debir var navnet på det innerste rommet i tempelet. Ordet kan være relatert til דָּבָר (ord), som antyder at det var stedet hvor Gud talte."
      },
      {
        "word": "הַבַּ֖יִת",
        "wordId": 7,
        "original": "הַבַּ֖יִת",
        "explanation": "Huset, her en betegnelse på tempelet. I bibelsk hebraisk kalles Guds tempel ofte bare 'Huset'."
      },
      {
        "word": "אֶל־קֹ֣דֶשׁ",
        "wordId": 8,
        "original": "אֶל־קֹ֣דֶשׁ",
        "explanation": "Til det hellige - קֹדֶשׁ kommer fra roten som betyr å være adskilt eller innviet til Gud."
      },
      {
        "word": "הַקְּדָשִׁ֑ים",
        "wordId": 9,
        "original": "הַקְּדָשִׁ֑ים",
        "explanation": "Det aller helligste - flertallsformen forsterker betydningen og uttrykker den høyeste grad av hellighet i hele tempelet."
      },
      {
        "word": "אֶל־תַּ֖חַת",
        "wordId": 10,
        "original": "אֶל־תַּ֖חַת",
        "explanation": "Til under - en preposisjon som angir den nøyaktige plasseringen av arken under kerubenes vinger."
      },
      {
        "word": "כַּנְפֵ֥י",
        "wordId": 11,
        "original": "כַּנְפֵ֥י",
        "explanation": "Vingene til - כָּנָף betyr vinge, og kerubenes utstrakte vinger skapte et beskyttende tak over arken."
      },
      {
        "word": "הַכְּרוּבִֽים",
        "wordId": 12,
        "original": "הַכְּרוּבִֽים",
        "explanation": "Kerubene var himmelske vesener som symboliserte Guds nærvær og beskyttelse. De to store kerubene i tempelet var laget av oliventre og belagt med gull."
      }
    ]
  }
]