{
  "bookId": 2,
  "chapterId": 34,
  "verseId": 11,
  "references": [
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses gjentar listen over de syv folkeslagene som Herren skal drive ut foran Israel, inkludert amorittene, kanaaneerne, hetittene, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Herrens engel skal gå foran Israel og drive ut amorittene, hetittene, perisittene, kanaaneerne, hevittene og jebusittene."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud lover å sende en engel foran Israel og drive ut kanaaneerne, amorittene, hetittene, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Formaning om å holde Herrens bud og ikke legge noe til eller trekke noe fra det han befaler."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Israel skal holde alt det Herren befaler, uten å legge til eller trekke fra."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Gud åpenbarer for Moses at han vil føre folket ut av Egypt og inn i kanaaneernes, hetittenes, amorittenes, perisittenes, hevittenes og jebusittenes land."
    },
    {
      "bookId": 6,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Josva forsikrer Israel om at den levende Gud vil drive ut kanaaneerne, hetittene, hevittene, perisittene, girgasittene, amorittene og jebusittene."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Josva minner folket om at Herren drev ut amorittene, perisittene, kanaaneerne, hetittene, girgasittene, hevittene og jebusittene foran dem."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Formaning om å flittig holde Herrens bud og vitnesbyrd som han har befalt."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Paulus refererer til at Gud utryddet syv folkeslag i Kanaans land og gav Israel landet som arv."
    }
  ]
}