{
  "bookId": 2,
  "chapterId": 34,
  "verseId": 27,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses skrev ned alle Herrens ord, noe som tilsvarer befalingen om å skrive ned ordene i 2 Mos 34:27."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Paktsboken ble lest for folket, og pakten ble inngått mellom Herren og Israel gjennom blod, parallelt med paktsinngåelsen nevnt i 2 Mos 34:27."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren befaler Moses å hogge ut nye steintavler, som er konteksten for skrivingen av ordene i vers 27."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Moses skrev de ti ordene på tavlene, som er den direkte oppfølgingen av befalingen i vers 27."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herren kunngjorde sin pakt og de ti bud som han skrev på to steintavler, parallelt med paktsinngåelsen i 2 Mos 34:27."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Moses skrev ned denne loven og ga den til prestene, noe som reflekterer befalingen om å skrive ned ordene."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Josva inngikk en pakt med folket og skrev ordene i Guds lovbok, som er en parallell til Moses' nedskriving av paktsordene."
    },
    {
      "bookId": 24,
      "chapterId": 36,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Jeremia fikk befaling om å skrive ned alle ordene Herren hadde talt, en parallell til befalingen gitt til Moses."
    },
    {
      "bookId": 58,
      "chapterId": 8,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Hebreerbrevet refererer til den bedre pakten som er grunnlagt på bedre løfter, og setter den gamle pakten (2 Mos 34:27) i kontrast til den nye pakten."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Referanse til paktens blod og Moses' rolle i paktsinngåelsen, som knytter seg til pakten nevnt i 2 Mos 34:27."
    }
  ]
}