[
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel – ikkje utsend av menneske eller gjennom eit menneske, men gjennom Jesus Kristus og Gud Fader, som reiste han opp frå dei døde –"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 2,
    "text": "og alle syskena som er hos meg, til forsamlingane i Galatia:"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde vere med dykk og fred frå Gud Fader og vår Herre Jesus Kristus,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 4,
    "text": "han som gav seg sjølv for syndene våre, så han kunne fria oss ut frå den noverande vonde verda, etter viljen til Gud, vår Far."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 5,
    "text": "Ham vere æra i all æve! Amen.",
    "versions": [
      {
        "text": "Han vere ære i all æve! Amen.",
        "explanation": "Gresk har dativ (ᾧ), som på nynorsk bør gjevast att med 'Ham' (objektsform). 'Ære' bør vera 'æra' med bunden form for å visa til den spesifikke æra som tilhøyrer Gud (ἡ δόξα har bunden artikkel)."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 6,
    "text": "Eg undrar meg over at de så raskt vender dykk bort frå han som kalla dykk ved Kristi nåde, til eit anna evangelium,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 7,
    "text": "som ikkje er eit anna evangelium. Det er berre nokre som forvirrar dykk og vil forvrengja Kristi evangelium."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men om vi sjølve, eller ein engel frå himmelen, skulle forkynna eit anna evangelium enn det vi forkynte dykk, så skal den vera forbanna!"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 9,
    "text": "Som vi har sagt før, seier eg no igjen: Om nokon forkynner dykk eit anna evangelium enn det de har teke imot, så skal han vera forbanna!"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 10,
    "text": "Er det menneske eg no prøver å overtala, eller Gud? Eller søkjer eg å vera til lags for menneske? Om eg framleis prøvde å vera til lags for menneske, ville eg ikkje vera Kristi tenar."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 11,
    "text": "For eg kunngjer for dykk, syskena mine, at evangeliet som eg har forkynt, ikkje er av menneskeleg opphav.",
    "versions": [
      {
        "text": "For eg gjer kjent for dykk, syskena mine, at evangeliet som eg har forkynt, ikkje er av menneskeleg opphav.",
        "explanation": "'Kunngjer' er meir naturleg og flytande for munnleg lesing enn 'gjer kjent', og gjev att γνωρίζω godt."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 12,
    "text": "For eg har ikkje teke imot det frå noko menneske, og eg vart ikkje opplært i det, men det kom gjennom ei openberring av Jesus Kristus.",
    "versions": [
      {
        "text": "For eg har ikkje teke imot det frå noko menneske, og eg vart ikkje lært det opp, men det kom gjennom ei openberring av Jesus Kristus.",
        "explanation": "«lært det opp» er uidiomatisk på nynorsk. «opplært i det» flyt betre og er meir naturleg."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 13,
    "text": "For de har høyrt om korleis eg ein gong levde i jødedomen, at eg forfølgde Guds forsamling over alle grenser og prøvde å øydeleggja henne."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eg gjekk lenger i jødedomen enn mange jamaldra i folket mitt, og var endå meir ihuga for tradisjonane frå fedrane mine."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men då Gud, han som hadde skilt meg ut frå mors liv og kalla meg ved sin nåde, fann det for godt",
    "versions": [
      {
        "text": "Men då han som hadde skilt meg ut frå mors liv og kalla meg ved sin nåde, fann det for godt",
        "explanation": "Subjektet (Gud) er implisitt i gresk, men for munnleg lesing og klarheit kan det vera nyttig å gjera det eksplisitt, sidan setninga held fram i vers 16. Dette er ei mild tilråding for flyt."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 16,
    "text": "å openberra Son sin i meg, så eg skulle forkynna han mellom folkeslaga, då rådførte eg meg ikkje med kjøt og blod."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 17,
    "text": "Eg drog heller ikkje opp til Jerusalem til dei som var apostlar før meg, men eg drog bort til Arabia og vende sidan tilbake til Damaskus."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 18,
    "text": "Så, etter tre år, drog eg opp til Jerusalem for å vitja Kefas, og eg vart hos han i femten dagar.",
    "versions": [
      {
        "text": "Så, etter tre år, drog eg opp til Jerusalem for å verta kjend med Kefas, og eg vart hos han i femten dagar.",
        "explanation": "ἱστορῆσαι tyder meir enn berre 'å verta kjend med' – det inneber eit målretta besøk for å få informasjon eller verta kjend med nokon. 'Vitja' er meir presist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 19,
    "text": "Men nokon annan av apostlane såg eg ikkje, berre Jakob, bror til Herren."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 20,
    "text": "Det eg skriv til dykk – sjå, framfor Gud: Eg lyg ikkje!"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 21,
    "text": "Deretter kom eg til områda i Syria og Kilikia."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 22,
    "text": "Eg var ukjend av andlet for forsamlingane i Judea som er i Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dei høyrde berre: «Han som før forfølgde oss, forkynner no den trua han ein gong prøvde å øydeleggja.»"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 24,
    "text": "Og dei prisa Gud på grunn av meg."
  }
]