[
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 1,
    "text": "Så, etter fjorten år, drog eg igjen opp til Jerusalem saman med Barnabas, og eg tok òg Titus med meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 2,
    "text": "Eg drog opp på grunn av ei openberring. Og eg la fram for dei evangeliet som eg forkynner mellom heidningane, men i eit privat møte med dei som var høgt akta, så eg ikkje skulle springa eller ha sprunge forgjeves."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men ikkje eingong Titus, som var med meg og var grekar, vart tvungen til å la seg omskjera."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette var på grunn av dei falske brørne som hadde snike seg inn. Dei kom for å spionera på den fridomen vi har i Kristus Jesus, for å gjera oss til slavar."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 5,
    "text": "For dei gav vi ikkje etter ein einaste augneblink, så sanninga i evangeliet skulle bli bevart for dykk."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men frå dei som vart rekna for å vera noko – kva dei ein gong var, betyr ikkje noko for meg, Gud gjer ikkje forskjell på folk – dei høgt akta la ikkje noko nytt på meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 7,
    "text": "Tvert imot, då dei såg at eg hadde fått evangeliet til dei uomskorne tiltrudd, slik som Peter hadde fått det til dei omskorne,"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 8,
    "text": "for han som verka i Peter til apostelteneste for dei omskorne, verka òg i meg for heidningane,"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 9,
    "text": "og då Jakob, Kefas og Johannes, dei som vart rekna som søyler, kjende att nåden som var gjeven meg, gav dei meg og Barnabas handa til fellesskap. Vi skulle gå til heidningane, og dei til dei omskorne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 10,
    "text": "Berre at vi skulle hugsa dei fattige, og det var nettopp det eg var ivrig etter å gjera."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men då Kefas kom til Antiokia, stod eg imot han andlet til andlet, fordi han hadde gjort seg skuldig."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 12,
    "text": "For før det kom nokre frå Jakob, åt han saman med heidningane. Men då dei kom, trekte han seg tilbake og heldt seg unna, fordi han var redd for dei omskorne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og dei andre jødane hykla saman med han, slik at til og med Barnabas vart dregen med i hykleriet deira."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men då eg såg at dei ikkje gjekk rett fram etter sanninga i evangeliet, sa eg til Kefas framfor alle: «Når du som er jøde, lever som heidning og ikkje som jøde, korleis kan du då tvinga heidningane til å leva som jødar?»"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 15,
    "text": "Vi er jødar av fødsel og ikkje syndarar frå heidningane."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men vi veit at eit menneske ikkje blir rettferdiggjort av lovgjerningar, men berre ved tru på Jesus Kristus. Difor har vi òg trudd på Kristus Jesus, så vi kan bli rettferdiggjorde ved tru på Kristus og ikkje av lovgjerningar, for av lovgjerningar skal ikkje noko menneske bli rettferdiggjort."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men om vi som søkjer å bli rettferdiggjorde i Kristus, sjølve òg blir funne å vera syndarar, er då Kristus ein tenar for synd? Langt ifrå!"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 18,
    "text": "For om eg byggjer opp att det eg reiv ned, då viser eg at eg sjølv er ein lovbrytar."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 19,
    "text": "For ved lova døydde eg frå lova, så eg kan leva for Gud. Eg er krossfest med Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 20,
    "text": "Eg lever ikkje lenger eg sjølv, men Kristus lever i meg. Og det livet eg no lever i kroppen, lever eg i trua på Guds Son, som elska meg og gav seg sjølv for meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 21,
    "text": "Eg forkastar ikkje Guds nåde. For om rettferd kjem gjennom lova, då døydde Kristus forgjeves."
  }
]