[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 1,
    "text": "Å, uvitande galatarar! Kven har forheksa dykk? Jesus Kristus vart jo tydeleg framstilt for augo dykkar som krossfest!"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 2,
    "text": "Berre dette vil eg få vita frå dykk: Var det ved lovgjerningar de fekk Anden, eller var det ved å høyra og tru?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 3,
    "text": "Er de så uvitande? De byrja i Anden, vil de no fullføra i kjøtet?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 4,
    "text": "Har de opplevd så mykje til fånyttes? Om det verkeleg var til fånyttes."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han som gjev dykk Anden og gjer kraftige gjerningar mellom dykk, gjer han det ved lovgjerningar eller ved at de høyrer og trur?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 6,
    "text": "Slik trudde Abraham Gud, og det vart rekna honom til rettferd.",
    "versions": [
      {
        "text": "Slik trudde Abraham Gud, og det vart rekna han til rettferd.",
        "explanation": "Ordstillinga 'rekna han til' er utydeleg og grammatisk klønete. 'Rekna honom til rettferd' er meir korrekt nynorsk og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 7,
    "text": "Så skjønar de at det er dei som trur, som er Abrahams born.",
    "versions": [
      {
        "text": "Så forstår de at det er dei som trur, som er Abrahams born.",
        "explanation": "For munnleg framføring flyt 'skjønar' noko betre enn 'forstår' på nynorsk, og er eit meir kvardagsleg ord som passar den retoriske stilen i teksten."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 8,
    "text": "Skrifta såg på førehand at Gud ville rettferdiggjera folkeslaga ved tru, og forkynte evangeliet på førehand til Abraham: «I deg skal alle folkeslag velsignast.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 9,
    "text": "Difor vert dei som trur, velsigna saman med den truande Abraham."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 10,
    "text": "For alle som held seg til lovgjerningar, er under forbanning. Det står nemleg skrive: «Forbanna er kvar den som ikkje held fast ved alt som står skrive i lovboka, og gjer etter det.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 11,
    "text": "At ingen vert rettferdiggjord for Gud ved lova, er klårt, for «den rettferdige skal leva ved tru»."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men lova byggjer ikkje på tru, men: «Den som gjer det, skal leva ved det.»",
    "versions": [
      {
        "text": "Men lova byggjer ikkje på tru, men «den som gjer det, skal leva ved det».",
        "explanation": "Kolon før sitatet gjev betre lesbarheit og markerer tydelegare overgangen til det direkte sitatet frå 3. Mosebok 18:5."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 13,
    "text": "Kristus kjøpte oss fri frå forbanninga under lova då han vart ei forbanning for oss. For det står skrive: «Forbanna er kvar den som heng på eit tre.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dette skjedde for at Abrahams velsigning skulle koma til folkeslaga i Kristus Jesus, så vi ved trua kunne få Anden som var lova."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 15,
    "text": "Sysken, eg talar på menneskevis: Når eit testamente først er stadfest, set ingen det til sides eller legg noko til, endå det berre er eit menneske som har oppretta det."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 16,
    "text": "No vart lovnadene gjevne til Abraham og til ætta hans. Det står ikkje «og til ættene», som om det gjaldt mange, men som om det gjeld éin: «og til ætta di», som er Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 17,
    "text": "Det eg meiner, er dette: Lova, som kom fire hundre og tretti år seinare, gjer ikkje ugyldig ei pakt som Gud alt hadde stadfest, så lovnaden vert sett ut av kraft."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 18,
    "text": "For om arven kjem frå lova, kjem han ikkje lenger frå lovnaden. Men Gud gav han til Abraham ved ein lovnad."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 19,
    "text": "Kva er då lova? Ho vart lagd til på grunn av lovbrota, og skulle gjelda til ætta kom som lovnaden gjaldt. Ho vart gjeven gjennom englar ved ein mellommann si hand."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men ein mellommann trengst ikkje når det berre er éin part, og Gud er éin.",
    "versions": [
      {
        "text": "Men ein mellommann er ikkje mellommann for berre éin, og Gud er éin.",
        "explanation": "Den noverande omsettinga er noko uklar. Poenget er at ein mellommann føreset to partar, men Gud handla åleine i lovnaden til Abraham. Alternativt kan ein behalde noverande, men dette er ein vanskeleg tekst."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 21,
    "text": "Er då lova imot Guds lovnader? På ingen måte! For om det var gjeve ei lov som kunne gje liv, då hadde rettferda verkeleg kome av lova."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 22,
    "text": "Men Skrifta har inneslutta alt under synd, så det som var lova ved trua på Jesus Kristus, kunne gjevast til dei som trur.",
    "versions": [
      {
        "text": "Men Skrifta har inneslutta alt under synd, så lovnaden ved trua på Jesus Kristus kunne gjevast til dei som trur.",
        "explanation": "Uttrykket 'ἡ ἐπαγγελία' (lovnaden) refererer her til det lova innhaldet (Anden, arven), ikkje berre sjølve lovnaden. 'Det som var lova' gjev betre flyt og unngår repetisjon av 'lovnad' som alt er brukt mykje i konteksten."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 23,
    "text": "Før trua kom, vart vi haldne i varetekt under lova, innestengde til den trua som skulle openberrast."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 24,
    "text": "Slik vart lova vår oppsynsmann fram til Kristus, for at vi skulle verta rettferdiggjorde ved tru."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 25,
    "text": "Men no når trua er komen, er vi ikkje lenger under oppsynsmannen."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 26,
    "text": "For de er alle Guds born ved trua på Kristus Jesus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 27,
    "text": "For alle de som er døypte til Kristus, har kledd dykk i Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 28,
    "text": "Her er ikkje jøde eller grekar, her er ikkje slave eller fri, her er ikkje mann og kvinne. For de er alle éin i Kristus Jesus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 29,
    "text": "Og høyrer de Kristus til, då er de Abrahams ætt og arvingar etter lovnaden."
  }
]