[
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 1,
    "text": "Til fridom har Kristus frigjort oss. Stå difor fast, og lat dykk ikkje på nytt leggja under trældomen sitt åk."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 2,
    "text": "Sjå, eg, Paulus, seier dykk at om de lèt dykk omskjera, vil Kristus ikkje gagna dykk noko."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 3,
    "text": "Eg vitnar på nytt for kvar mann som lèt seg omskjera, at han er skuldig til å halda heile lova."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 4,
    "text": "De som vil verta rettferdige ved lova, er skilde frå Kristus. De har falle ut av nåden."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 5,
    "text": "For me ventar ved Anden, i tru, på rettferds von.",
    "versions": [
      {
        "text": "For me ventar ved Anden, av tru, på det håpet som rettferda gjev.",
        "explanation": "Gresk 'ἐλπίδα δικαιοσύνης' er 'rettferds von/håp' - altså håpet om rettferd, ikkje håpet som rettferda gjev. Den noverande omsetjinga snur meininga. Det er snakk om å venta på håpet knytt til rettferdiggjering."
      },
      {
        "text": "For me ventar ved Anden, av tru, på rettferds von.",
        "explanation": "Gresk 'ἐκ πίστεως' tyder 'ut frå tru' eller 'i tru' - preposisjonen 'i' flyt betre munnleg enn 'av' som kan verka litt stivt. Dette er ei mindre stilistisk justering som ikkje endrar meininga frå den noverande versjonen."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 6,
    "text": "For i Kristus Jesus gjeld verken omskjering eller mangel på omskjering noko, berre tru som verkar gjennom kjærleik."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 7,
    "text": "De sprang godt. Kven hindra dykk frå å lyda sanninga?"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 8,
    "text": "Denne overtydinga kjem ikkje frå han som kalla dykk."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 9,
    "text": "Litt surdeig gjennomsyrar heile deigen."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 10,
    "text": "Eg har tillit til dykk i Herren, at de ikkje vil tenkja annleis. Men den som uroar dykk, skal bera domen sin, kven han så er."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men eg, brør, om eg enno forkynner omskjering, kvifor vert eg då framleis forfølgd? Då er jo krossen sin støytestein bortteken.",
    "versions": [
      {
        "text": "Men eg, brør, om eg enno forkynner omskjering, kvifor vert eg då framleis forfølgd? Då er jo støytesteinen ved krossen bortteken.",
        "explanation": "'τὸ σκάνδαλον τοῦ σταυροῦ' er 'krossen sin støytestein' (genitiv), altså den støytesteinen som krossen utgjer - ikkje ein støytestein som er plassert ved krossen. Betre ordstilling for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 12,
    "text": "Gjev at dei som villeier dykk, måtte skjera seg heilt av!",
    "versions": [
      {
        "text": "Gjev at dei som uroar dykk, måtte skjera seg heilt av!",
        "explanation": "Gresk 'ἀναστατοῦντες' tyder meir spesifikt 'dei som oppviglar/villeier/skapar uro gjennom falsk lære' - ikkje berre generelt 'uroar'. 'Villeier' fangar betre den teologiske konteksten der falske lærarar fører galatarane bort frå evangeliet."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 13,
    "text": "For de vart kalla til fridom, brør. Berre bruk ikkje fridomen til eit høve for kjøtet, men ten kvarandre i kjærleik."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 14,
    "text": "For heile lova er oppfylt i eitt ord: Du skal elska nesten din som deg sjølv."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men om de bit og et kvarandre, så pass dykk så de ikkje vert øydelagde av kvarandre."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men eg seier: Lev i Anden, så skal de ikkje fullføra lysta til kjøtet."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 17,
    "text": "For kjøtet har lyst mot Anden, og Anden mot kjøtet. Desse står kvarandre imot, slik at de ikkje gjer det de vil.",
    "versions": [
      {
        "text": "For kjøtet har lyst mot Anden, og Anden mot kjøtet. Desse står kvarandre imot, så de ikkje gjer det de vil.",
        "explanation": "'ἵνα μὴ' indikerer føremål eller resultat - 'slik at' gjev betre flyt og er meir presist enn berre 'så' for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men om de vert leidde av Anden, er de ikkje under lova."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 19,
    "text": "Gjerningane til kjøtet er openberre, og dei er: hor, ureinskap, utskeiing,"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 20,
    "text": "avgudsdyrking, trolldom, fiendskap, strid, brennhug, sinne, sjølvhevding, splitting, parti,",
    "versions": [
      {
        "text": "avgudsdyrking, trolldom, fiendskap, strid, misunning, sinne, sjølvhevding, splitting, parti,",
        "explanation": "Gresk 'ζῆλος' (zelos) tyder primært 'brennande iver/nidkjærleik' i negativ forstand (jalusi, sjalusi), ikkje 'misunning' som er 'φθόνος' (som kjem i v. 21). 'Brennhug' eller 'sjalusi' ville vore meir presist. Dette unngår også gjentaking med 'avund' i v. 21."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 21,
    "text": "avund, drukkenskap, festing, og slikt. Eg seier dykk på førehand, som eg har sagt før, at dei som gjer slikt, skal ikkje arva Guds rike."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men Andens frukt er kjærleik, glede, fred, langmod, velvilje, godleik, truskap,",
    "versions": [
      {
        "text": "Men Andens frukt er kjærleik, glede, fred, tolmod, velvilje, godleik, truskap,",
        "explanation": "Gresk 'μακροθυμία' (makrothymia) tyder bokstaveleg 'lang-mod' - evna til å tola lenge utan å verta sint. 'Langmod' er eit etablert bibelsk omgrep som skil seg frå vanleg 'tolmod' (ὑπομονή) og har ein rikare teologisk klang i norsk bibeltradisjon."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 23,
    "text": "mildskap, sjølvkontroll. Mot slike ting finst det inga lov."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 24,
    "text": "Dei som høyrer Kristus til, har krossfest kjøtet med lidenskapane og lystene."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 25,
    "text": "Om me lever ved Anden, lat oss òg vandra ved Anden."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 26,
    "text": "Lat oss ikkje verta tomme skrytarar som utfordrar kvarandre og misunner kvarandre."
  }
]