[
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 1,
    "text": "Sysken, om eit menneske blir gripe i eit feiltrinn, skal de som er åndelege, hjelpe ein slik person til rette med ei mild ånd. Men pass på deg sjølv, så ikkje du òg blir freista."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 2,
    "text": "Ber byrdene til kvarandre, og oppfyll på den måten Kristi lov."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 3,
    "text": "For om nokon meiner at han er noko, endå han ingenting er, bedrar han seg sjølv."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 4,
    "text": "Kvar og ein skal prøve si eiga gjerning, og då skal han ha ros berre i seg sjølv, og ikkje i den andre.",
    "versions": [
      {
        "text": "Kvar og ein skal prøve si eiga gjerning, og då kan han rose seg berre av det han sjølv har gjort, og ikkje samanlikne seg med andre.",
        "explanation": "Originalen seier 'τὸ καύχημα ἕξει' (skal ha grunn til ros) 'εἰς ἑαυτὸν μόνον' (berre i seg sjølv) 'καὶ οὐκ εἰς τὸν ἕτερον' (og ikkje i den andre). Omsetjinga legg til 'samanlikne seg med', som ikkje står i grunnteksten. Poenget er at ein skal finne grunn til ros i sitt eige arbeid, ikkje i å sjå på andre."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 5,
    "text": "For kvar og ein skal bere si eiga bør."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 6,
    "text": "Den som får opplæring i Ordet, skal dele alt godt med den som lærer han opp.",
    "versions": [
      {
        "text": "Den som får opplæring i Ordet, skal dele alt godt med den som lærer han.",
        "explanation": "På nynorsk er 'lære opp' meir idiomatisk når ein snakkar om undervisning/opplæring. 'Den som lærer han' kan misforståast som 'den som lærer av han'. 'Lærer han opp' tydeleggjer at det er læraren som gjev opplæring."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 7,
    "text": "Far ikkje vill! Gud lèt seg ikkje spotte. Det eit menneske sår, skal det òg hauste."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 8,
    "text": "Den som sår i kjøtet sitt, skal hauste forgjengelegdom frå kjøtet. Men den som sår i Anden, skal hauste evig liv frå Anden."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 9,
    "text": "Lat oss ikkje miste motet når vi gjer det gode, for når tida er inne, skal vi hauste, berre vi ikkje gjev opp.",
    "versions": [
      {
        "text": "Lat oss ikkje bli trøytte av å gjere det gode, for når tida er inne, skal vi hauste, berre vi ikkje gjev opp.",
        "explanation": "Verbet 'ἐγκακῶμεν' tyder meir 'miste motet' eller 'gje opp' enn 'bli trøytt'. Sidan 'μὴ ἐκλυόμενοι' (ikkje gjev opp) kjem seinare i verset, blir det noko gjentakande. 'Miste motet' gjev betre flyt og unngår duplisering av meiningsinnhaldet."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 10,
    "text": "Så lat oss då, medan vi har høve til det, gjere godt mot alle, og mest mot dei som høyrer til i trua."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 11,
    "text": "Sjå kor store bokstavar eg skriv til dykk med mi eiga hand!"
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 12,
    "text": "Alle som vil ta seg godt ut i det ytre, tvingar dykk til å bli omskorne, berre for at dei ikkje skal bli forfølgde for Kristi kross.",
    "versions": [
      {
        "text": "Alle som vil gjere godt inntrykk i det ytre, tvingar dykk til å bli omskorne, berre for at dei ikkje skal bli forfølgde for Kristi kross.",
        "explanation": "'εὐπροσωπῆσαι' tyder bokstaveleg 'ha eit fint andlet/utsjånad'. 'Ta seg godt ut' er meir idiomatisk nynorsk og flyt betre munnleg enn 'gjere godt inntrykk'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 13,
    "text": "For ikkje eingong dei som er omskorne, held lova sjølve. Men dei vil at de skal bli omskorne, så dei kan skryte av kroppen dykkar."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 14,
    "text": "Men eg vil aldri rose meg av noko anna enn krossen til vår Herre Jesus Kristus. Ved han er verda krossfesta for meg, og eg for verda."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 15,
    "text": "For det har ingenting å seie om ein er omskoren eller ikkje. Det som tel, er å vere ein ny skapning."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og alle som følgjer denne rettesnora: Fred og miskunn vere over dei, og over Guds Israel.",
    "versions": [
      {
        "text": "Og over alle som følgjer denne rettesnora: Fred og miskunn vere over dei, og over Guds Israel.",
        "explanation": "Setninga startar med 'Og over alle', men 'over' blir gjenteke seinare ('vere over dei'). Dette gjer setninga grammatisk ulogisk. Betre å fjerne det første 'over' for naturleg flyt."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 17,
    "text": "Heretter må ingen plage meg, for eg ber Jesu merke på kroppen.",
    "versions": [
      {
        "text": "Heretter må ingen plage meg, for eg ber Jesu merke på kroppen min.",
        "explanation": "På nynorsk er 'på kroppen' meir naturleg enn 'på kroppen min' når det er openbert at det er snakk om subjektets eigen kropp. Dette gjev betre munnleg flyt."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 18,
    "text": "Nåden frå vår Herre Jesus Kristus vere med ånda dykkar, sysken! Amen."
  }
]