[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 11,
    "words": [
      {
        "word": "εἶπεν",
        "wordId": 1,
        "original": "εἶπεν",
        "explanation": "Aoristformen av 'λέγω' (å si), som indikerer en fullført handling – Jesus uttalte disse ordene som en direkte befaling."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konklusiv partikkel som knytter dette utsagnet til den foregående handlingen hvor Peter hugget øret av tjeneren."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer Jesus spesifikt."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Gresk form av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser' – et profetisk navn som peker mot hans frelsesgjerning."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Dativformen av den bestemte artikkelen, som viser at Peter er mottakeren av Jesu ord."
      },
      {
        "word": "Πέτρῳ",
        "wordId": 6,
        "original": "Πέτρῳ",
        "explanation": "Navnet betyr 'klippe' eller 'stein', gitt av Jesus til Simon som et tegn på hans fremtidige rolle i menigheten."
      },
      {
        "word": "Βάλε",
        "wordId": 7,
        "original": "Βάλε",
        "explanation": "Imperativformen av 'βάλλω' (å kaste, legge), her brukt som en skarp befaling om å stikke sverdet tilbake."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på det spesifikke sverdet Peter holdt."
      },
      {
        "word": "μάχαιραν",
        "wordId": 9,
        "original": "μάχαιραν",
        "explanation": "Refererer til et kort sverd eller en stor kniv, typisk brukt både som våpen og verktøy i det første århundret."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse inn i noe – sverdet skal føres inn i sliren."
      },
      {
        "word": "τὴν",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som identifiserer den spesifikke sliren som hører til sverdet."
      },
      {
        "word": "θήκην",
        "wordId": 12,
        "original": "θήκην",
        "explanation": "Et etui eller slire for oppbevaring, avledet fra 'τίθημι' (å plassere) – et sted hvor noe legges."
      },
      {
        "word": "τὸ",
        "wordId": 13,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som introduserer det symbolske begeret."
      },
      {
        "word": "ποτήριον",
        "wordId": 14,
        "original": "ποτήριον",
        "explanation": "Et beger eller kalk – i bibelsk billedspråk ofte symbol på Guds vilje, enten velsignelse eller dom som må drikkes."
      },
      {
        "word": "ὃ",
        "wordId": 15,
        "original": "ὃ",
        "explanation": "Relativt pronomen som knytter begeret til Faderens handling – det begeret som Faderen har gitt."
      },
      {
        "word": "δέδωκέν",
        "wordId": 16,
        "original": "δέδωκέν",
        "explanation": "Perfektum av 'δίδωμι' (å gi), som understreker at Faderen allerede har gitt dette begeret med varig virkning."
      },
      {
        "word": "μοι",
        "wordId": 17,
        "original": "μοι",
        "explanation": "Dativformen av 'jeg', som viser at Jesus er mottakeren av Faderens vilje."
      },
      {
        "word": "ὁ",
        "wordId": 18,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Faderen som subjekt."
      },
      {
        "word": "πατὴρ",
        "wordId": 19,
        "original": "πατὴρ",
        "explanation": "Betyr 'far' og uttrykker det intime forholdet mellom Jesus og Gud – et sentralt tema i Johannesevangeliet."
      },
      {
        "word": "οὐ",
        "wordId": 20,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som sammen med 'μὴ' danner et retorisk spørsmål som forventer bekreftende svar."
      },
      {
        "word": "μὴ",
        "wordId": 21,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som forsterker den første nektelsen og skaper en dobbel negasjon med emfatisk mening."
      },
      {
        "word": "πίω",
        "wordId": 22,
        "original": "πίω",
        "explanation": "Konjunktiv av 'πίνω' (å drikke), som her beskriver Jesu villighet til å akseptere lidelsen Faderen har bestemt."
      },
      {
        "word": "αὐτό",
        "wordId": 23,
        "original": "αὐτό",
        "explanation": "Pronomen som refererer tilbake til begeret – Jesus bekrefter sin beslutning om å tømme dette begeret helt."
      }
    ]
  }
]