[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 23,
    "words": [
      {
        "word": "ἀπεκρίθη",
        "wordId": 1,
        "original": "ἀπεκρίθη",
        "explanation": "Et verb i aorist som betyr «svarte» eller «ga svar». Den passive formen var vanlig i gresk for å uttrykke verbal respons."
      },
      {
        "word": "αὐτῷ",
        "wordId": 2,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som betyr «ham», og refererer her til tjenereren som slo Jesus."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 3,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr «Herren frelser». Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "Εἰ",
        "wordId": 4,
        "original": "Εἰ",
        "explanation": "Betingelsesord som innleder en hypotetisk setning, tilsvarende «hvis» eller «dersom» på norsk."
      },
      {
        "word": "κακῶς",
        "wordId": 5,
        "original": "κακῶς",
        "explanation": "Adverb som betyr «galt», «ondt» eller «uriktig». Jesus utfordrer anklageren til å bevise at han har talt noe galt."
      },
      {
        "word": "ἐλάλησα",
        "wordId": 6,
        "original": "ἐλάλησα",
        "explanation": "Aorist av λαλέω, som betyr «jeg talte». Refererer til Jesu uttalelser under forhøret."
      },
      {
        "word": "μαρτύρησον",
        "wordId": 7,
        "original": "μαρτύρησον",
        "explanation": "Imperativ form som betyr «vitne!» eller «legg fram bevis!». Ordet er opphav til «martyr» – en som vitner med sitt liv."
      },
      {
        "word": "περὶ",
        "wordId": 8,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr «om» eller «angående», og knytter vitnesbyrdet til det påståtte onde."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på det spesifikke onde som må bevises."
      },
      {
        "word": "κακοῦ",
        "wordId": 10,
        "original": "κακοῦ",
        "explanation": "Substantiv som betyr «det onde» eller «det gale». Jesus krever konkret bevis for anklagen."
      },
      {
        "word": "εἰ",
        "wordId": 11,
        "original": "εἰ",
        "explanation": "Andre betingelsesledd i Jesu logiske argument, som introduserer det motsatte alternativet."
      },
      {
        "word": "δὲ",
        "wordId": 12,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer kontrast, tilsvarende «men» eller «derimot»."
      },
      {
        "word": "καλῶς",
        "wordId": 13,
        "original": "καλῶς",
        "explanation": "Adverb som betyr «rett», «godt» eller «riktig» – det motsatte av κακῶς i forrige setning."
      },
      {
        "word": "τί",
        "wordId": 14,
        "original": "τί",
        "explanation": "Spørreord som betyr «hvorfor» eller «av hvilken grunn», og uttrykker Jesu retoriske utfordring."
      },
      {
        "word": "με",
        "wordId": 15,
        "original": "με",
        "explanation": "Personlig pronomen i akkusativ som betyr «meg», objektet for slaget."
      },
      {
        "word": "δέρεις",
        "wordId": 16,
        "original": "δέρεις",
        "explanation": "Presens av δέρω, som betyr «slår» eller «pisker». Ordet impliserer fysisk mishandling og ble brukt om å flå huden av noe."
      }
    ]
  }
]