[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 29,
    "words": [
      {
        "word": "ἐξῆλθεν",
        "wordId": 1,
        "original": "ἐξῆλθεν",
        "explanation": "Et sammensatt verb av ἐκ (ut) og ἔρχομαι (å komme/gå), som beskriver Pilatus' fysiske bevegelse ut fra pretoriet for å møte jødene."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som markerer logisk sammenheng og fortsettelse av fortellingen - 'derfor' eller 'så'."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som peker på en spesifikk person som leseren allerede kjenner."
      },
      {
        "word": "Πιλᾶτος",
        "wordId": 4,
        "original": "Πιλᾶτος",
        "explanation": "Pontius Pilatus var den romerske prefekten over Judea fra 26-36 e.Kr. Navnet kan bety 'væpnet med spyd' fra latin pilum."
      },
      {
        "word": "ἔξω",
        "wordId": 5,
        "original": "ἔξω",
        "explanation": "Forsterker verbet ἐξῆλθεν og understreker at Pilatus gikk helt ut - jødene ville ikke gå inn i pretoriet for å unngå rituell urenhet før påske."
      },
      {
        "word": "πρὸς",
        "wordId": 6,
        "original": "πρὸς",
        "explanation": "Preposisjon med akkusativ som indikerer bevegelse mot noen, her med hensikt om samtale eller konfrontasjon."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 7,
        "original": "αὐτοὺς",
        "explanation": "Refererer til de jødiske lederne som hadde brakt Jesus til Pilatus for dom."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen handlingen med den påfølgende talen - Pilatus går ut og taler."
      },
      {
        "word": "φησίν",
        "wordId": 9,
        "original": "φησίν",
        "explanation": "Presensformen av φημί brukes ofte i narrativ tekst for å introdusere direkte tale, og gir en levende, dramatisk effekt."
      },
      {
        "word": "Τίνα",
        "wordId": 10,
        "original": "Τίνα",
        "explanation": "Spørrepronomen i akkusativ som innleder Pilatus' juridiske forespørsel om anklagen."
      },
      {
        "word": "κατηγορίαν",
        "wordId": 11,
        "original": "κατηγορίαν",
        "explanation": "Et juridisk faguttrykk for en formell anklage i rettssak. Fra κατά (mot) og ἀγορεύω (å tale offentlig), altså 'å tale mot noen i det offentlige rom'."
      },
      {
        "word": "φέρετε",
        "wordId": 12,
        "original": "φέρετε",
        "explanation": "Betyr 'bringer dere' eller 'fremfører dere' - et standard juridisk uttrykk for å fremme en anklage i retten."
      },
      {
        "word": "κατὰ",
        "wordId": 13,
        "original": "κατὰ",
        "explanation": "Med genitiv betyr denne preposisjonen 'mot' og uttrykker fiendtlighet eller opposisjon i juridisk kontekst."
      },
      {
        "word": "τοῦ",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som kobler til substantivet ἀνθρώπου."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 15,
        "original": "ἀνθρώπου",
        "explanation": "Pilatus omtaler Jesus nøytralt som 'mennesket' eller 'mannen' - uten å anerkjenne noen spesiell status eller anklage."
      },
      {
        "word": "τούτου",
        "wordId": 16,
        "original": "τούτου",
        "explanation": "Demonstrativt pronomen som peker på Jesus som står der fysisk, bundet og fremstilt for den romerske dommeren."
      }
    ]
  }
]