[
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 16,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En konjunksjon som betyr «for» eller «fordi», og introduserer her årsaken til den foregående handlingen."
      },
      {
        "word": "בָא",
        "pronunciation": "va",
        "wordId": 2,
        "explanation": "Perfektum av verbet בוא (bo'), som betyr «å komme» eller «å gå inn». Indikerer en fullført handling."
      },
      {
        "word": "יִרְמְיָהוּ",
        "pronunciation": "Yirmeyahu",
        "wordId": 3,
        "explanation": "Profetens navn, som betyr «Herren opphøyer» eller «Herren kaster». Sammensatt av יה (Yah, Guds navn) og רום (rom, å opphøye)."
      },
      {
        "word": "אֶל",
        "pronunciation": "'el",
        "wordId": 4,
        "explanation": "Preposisjon som uttrykker retning eller bevegelse mot noe, her «til» eller «inn i»."
      },
      {
        "word": "בֵּית",
        "pronunciation": "beit",
        "wordId": 5,
        "explanation": "Betyr «hus» i konstruktform, brukes her sammen med det følgende ordet for å danne et sammensatt uttrykk."
      },
      {
        "word": "הַבּוֹר",
        "pronunciation": "ha-bor",
        "wordId": 6,
        "explanation": "«Cisternen» eller «brønnen» med bestemt artikkel. בּוֹר refererer til en utgravd vanncisterne som også kunne brukes som fengsel."
      },
      {
        "word": "וְאֶל",
        "pronunciation": "ve-'el",
        "wordId": 7,
        "explanation": "Preposisjonen אֶל med konjunksjonen וְ (og) foran, som binder sammen to destinasjoner."
      },
      {
        "word": "הַחֲנֻיוֹת",
        "pronunciation": "ha-chanuyot",
        "wordId": 8,
        "explanation": "Flertall av חֲנוּת med bestemt artikkel, betyr «cellene» eller «hvelvingene». Refererer til underjordiske fengselsrom."
      },
      {
        "word": "וַיֵּשֶׁב",
        "pronunciation": "va-yeshev",
        "wordId": 9,
        "explanation": "Vav-konsekutiv med imperfektum av ישׁב (yashav), «og han ble sittende» eller «og han forble». Indikerer varig opphold."
      },
      {
        "word": "שָׁם",
        "pronunciation": "sham",
        "wordId": 10,
        "explanation": "Stedsadverb som betyr «der», og viser tilbake til fengselscellene som er nevnt."
      },
      {
        "word": "יִרְמְיָהוּ",
        "pronunciation": "Yirmeyahu",
        "wordId": 11,
        "explanation": "Gjentagelse av profetens navn for å understreke subjektet. Typisk hebraisk narrativ stil."
      },
      {
        "word": "יָמִים",
        "pronunciation": "yamim",
        "wordId": 12,
        "explanation": "Flertall av יוֹם (yom), «dager». Brukes ofte i uttrykk for lengre tidsperioder."
      },
      {
        "word": "רַבִּים",
        "pronunciation": "rabbim",
        "wordId": 13,
        "explanation": "Adjektiv i flertall som betyr «mange». Sammen med יָמִים danner det uttrykket «mange dager», som indikerer en lengre fangenskap."
      }
    ]
  }
]