{
  "bookId": 4,
  "chapterId": 29,
  "verseId": 34,
  "references": [
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Syndofferet med én geitebukk er foreskrevet som en fast del av offertjenesten, slik det også er beskrevet her for den sjuende dagen av løvhyttefesten."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Samme formulering om én geitebukk som syndoffer brukes gjentatte ganger gjennom kapittel 29 for høytidsofrene."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Identisk formulering om syndofferet med én geitebukk i tillegg til det daglige brennofferet med tilhørende grøffoffer og drikkoffer."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Samme struktur med syndoffer i tillegg til det daglige brennofferet, som gjentas for hver dag av løvhyttefesten."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Parallell tekst som beskriver syndofferet og det daglige brennofferet for en annen dag av løvhyttefesten."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Samme mønster med syndoffer og det daglige brennofferet gjentas for den tredje dagen av festen."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Identisk avslutningsformel for offringene på den fjerde dagen av løvhyttefesten."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Samme avslutning med syndoffer og det daglige brennofferet for den femte dagen."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Parallell formulering for den sjette dagen av løvhyttefesten."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 3,
      "toVerseId": 8,
      "text": "Beskrivelsen av det daglige brennofferet (עֹלַת הַתָּמִיד) med grøffoffer og drikkoffer som det henvises til i verset."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 38,
      "toVerseId": 42,
      "text": "Grunnleggende instruksjoner for det daglige brennofferet som skulle ofres morgen og kveld."
    }
  ]
}