[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 37,
    "words": [
      {
        "word": "Ἀκούσαντες",
        "wordId": 1,
        "original": "Ἀκούσαντες",
        "explanation": "Et partisipp som betyr 'da de hørte' eller 'etter å ha hørt'. Verbet ἀκούω innebærer ikke bare fysisk hørsel, men også å forstå og ta til seg budskapet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å koble sammen Peters tale med folkets respons."
      },
      {
        "word": "κατενύγησαν",
        "wordId": 3,
        "original": "κατενύγησαν",
        "explanation": "Betyr 'ble stukket' eller 'ble gjennomboret'. Dette sjeldne verbet beskriver en dyp emosjonell smerte, som om hjertet ble gjennomboret av skyld og anger."
      },
      {
        "word": "τὴν",
        "wordId": 4,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ, som peker på hjertet som stedet hvor smerten ble følt."
      },
      {
        "word": "καρδίαν",
        "wordId": 5,
        "original": "καρδίαν",
        "explanation": "Refererer til hjertet som sentrum for følelser, vilje og tanker i bibelsk forståelse – ikke bare et fysisk organ, men hele menneskets indre liv."
      },
      {
        "word": "εἶπόν",
        "wordId": 6,
        "original": "εἶπόν",
        "explanation": "Aorist av λέγω, 'de sa'. Aoristformen indikerer en umiddelbar, spontan respons på det de nettopp hadde hørt."
      },
      {
        "word": "τε",
        "wordId": 7,
        "original": "τε",
        "explanation": "En partikkel som knytter sammen handlinger tett, og viser at deres tale fulgte direkte etter hjertets reaksjon."
      },
      {
        "word": "πρὸς",
        "wordId": 8,
        "original": "πρὸς",
        "explanation": "Preposisjon som betyr 'til' eller 'henvendt mot', og indikerer direkte kommunikasjon ansikt til ansikt."
      },
      {
        "word": "τὸν",
        "wordId": 9,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen som peker ut Peter spesifikt som mottaker av spørsmålet."
      },
      {
        "word": "Πέτρον",
        "wordId": 10,
        "original": "Πέτρον",
        "explanation": "Navnet betyr 'klippe' eller 'stein', gitt av Jesus til Simon. Peter hadde nettopp holdt sin pinsetale og var talsmann for apostlene."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og', som her inkluderer de andre apostlene sammen med Peter som mottakere."
      },
      {
        "word": "τοὺς",
        "wordId": 12,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall, som introduserer gruppen av de øvrige apostlene."
      },
      {
        "word": "λοιποὺς",
        "wordId": 13,
        "original": "λοιποὺς",
        "explanation": "Betyr 'de øvrige' eller 'de resterende'. Dette viser at alle elleve apostlene var til stede og ble tiltalt."
      },
      {
        "word": "ἀποστόλους",
        "wordId": 14,
        "original": "ἀποστόλους",
        "explanation": "Fra ἀποστέλλω, 'å sende ut'. En apostel er en utsending med fullmakt fra den som sender – her Jesu utvalgte representanter."
      },
      {
        "word": "Τί",
        "wordId": 15,
        "original": "Τί",
        "explanation": "Spørreordet 'hva', som innleder deres desperate spørsmål om hvordan de skal respondere på budskapet."
      },
      {
        "word": "ποιήσωμεν",
        "wordId": 16,
        "original": "ποιήσωμεν",
        "explanation": "Konjunktiv aorist av ποιέω, 'hva skal vi gjøre?' Konjunktivformen uttrykker et oppriktig ønske om veiledning og handling."
      },
      {
        "word": "ἄνδρες",
        "wordId": 17,
        "original": "ἄνδρες",
        "explanation": "Betyr 'menn' og er en respektfull tiltaleform. Sammen med ἀδελφοί utgjør det en høflig og ærbødig henvendelse."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 18,
        "original": "ἀδελφοί",
        "explanation": "Betyr 'brødre' og indikerer fellesskap og tilhørighet. Tilhørerne anerkjenner apostlene som medtroende og søker deres råd."
      }
    ]
  }
]