[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 42,
    "words": [
      {
        "word": "ἦσαν",
        "wordId": 1,
        "original": "ἦσαν",
        "explanation": "Imperfektum av verbet 'å være' (εἰμί), som indikerer en vedvarende tilstand i fortiden - de troende fortsatte å være i denne praksisen."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En bindende partikkel som skaper overgang til neste del av fortellingen, ofte oversatt som 'og' eller 'men'."
      },
      {
        "word": "προσκαρτεροῦντες",
        "wordId": 3,
        "original": "προσκαρτεροῦντες",
        "explanation": "Betyr å holde fast ved noe med utholdenhet og dedikasjon. Ordet innebærer ikke bare deltakelse, men en trofast forpliktelse som krever innsats."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Den bestemte artikkelen i dativ hunkjønn, som peker på noe spesifikt - her 'læren'."
      },
      {
        "word": "διδαχῇ",
        "wordId": 5,
        "original": "διδαχῇ",
        "explanation": "Refererer til undervisning eller lære. I denne sammenhengen handler det om den apostoliske undervisningen som ble grunnlaget for kristen tro."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som viser at læren tilhørte apostlene."
      },
      {
        "word": "ἀποστόλων",
        "wordId": 7,
        "original": "ἀποστόλων",
        "explanation": "Navnet betyr 'utsendinger' eller 'sendebud' - de som ble sendt ut av Jesus selv med fullmakt til å forkynne evangeliet."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen de fire elementene i urkristen praksis."
      },
      {
        "word": "τῇ",
        "wordId": 9,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som peker på det spesifikke fellesskapet de troende delte."
      },
      {
        "word": "κοινωνίᾳ",
        "wordId": 10,
        "original": "κοινωνίᾳ",
        "explanation": "Et rikt begrep som betyr fellesskap, delaktighet og deling. Det innebærer både åndelig samfunn og praktisk deling av materielle goder."
      },
      {
        "word": "τῇ",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som introduserer brødsbrytelsen som en spesifikk praksis."
      },
      {
        "word": "κλάσει",
        "wordId": 12,
        "original": "κλάσει",
        "explanation": "Fra verbet 'å bryte' - refererer til handlingen med å bryte brød, som ble et karakteristisk trekk ved kristne sammenkomster."
      },
      {
        "word": "τοῦ",
        "wordId": 13,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser at det er brødet som brytes."
      },
      {
        "word": "ἄρτου",
        "wordId": 14,
        "original": "ἄρτου",
        "explanation": "Betyr brød, som var hovedføden i middelhavsområdet. Brødsbrytelsen minner om Jesu siste måltid og symboliserer fellesskap."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Binder sammen det fjerde elementet - bønnene - til listen over urkristen praksis."
      },
      {
        "word": "ταῖς",
        "wordId": 16,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ flertall, som indikerer at det dreier seg om spesifikke bønner eller bønnetider."
      },
      {
        "word": "προσευχαῖς",
        "wordId": 17,
        "original": "προσευχαῖς",
        "explanation": "Flertallsformen antyder regelmessige bønner, trolig både jødiske bønnetider og nye kristne bønnesamlinger. Ordet understreker fellesskapets bønneliv."
      }
    ]
  }
]