[
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 11,
    "words": [
      {
        "word": "Presten",
        "wordId": 1,
        "original": "הַכֹּהֵן",
        "explanation": "Refererer til den levittiske presten som hadde ansvar for å utføre offertjenesten i tabernakelet og senere i tempelet."
      },
      {
        "word": "skal brenne",
        "wordId": 2,
        "original": "וְהִקְטִירוֹ",
        "explanation": "Et verb som beskriver den rituelle forbrenningen av offeret, fra roten קטר som også betyr å la røyk stige opp som en velduft til Gud."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "וְהִקְטִירוֹ",
        "explanation": "Suffikset -ו i det hebraiske ordet refererer tilbake til fettet som ble nevnt i forrige vers."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "הַמִּזְבֵּחָה",
        "explanation": "Retningsendelsen -ה på det hebraiske ordet indikerer bevegelse mot eller opp på alteret."
      },
      {
        "word": "alteret",
        "wordId": 5,
        "original": "הַמִּזְבֵּחָה",
        "explanation": "Brennofferalteret som sto i forgården til tabernakelet, laget av bronse og brukt til å brenne ofre."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "לֶחֶם",
        "explanation": "Brukes her for å introdusere hva offeret representerer i sin funksjon."
      },
      {
        "word": "mat",
        "wordId": 7,
        "original": "לֶחֶם",
        "explanation": "Betyr egentlig 'brød' eller 'føde', men brukes billedlig om offerets funksjon som næring eller gave til Gud – en antropomorf måte å beskrive Guds mottagelse av offeret."
      },
      {
        "word": "et ildoffer",
        "wordId": 8,
        "original": "אִשֶּׁה",
        "explanation": "Fra roten אֵשׁ (ild), betegner dette et offer som brennes med ild og stiger opp som en vellukt til Gud."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "לַ",
        "explanation": "Preposisjonen ל indikerer at offeret er rettet mot og tilhører Herren."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יהוה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), som uttrykker hans evige eksistens og paktstroskap til Israel."
      }
    ]
  }
]