[
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 6,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, og antyder at det som følger er en mulighet som kan eller ikke kan være sann."
      },
      {
        "word": "εἴπωμεν",
        "wordId": 2,
        "original": "εἴπωμεν",
        "explanation": "Konjunktiv aorist av 'λέγω' (å si), brukt her for å uttrykke en hypotetisk påstand – 'dersom vi skulle si'."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer direkte eller indirekte tale, her oversatt som 'at'."
      },
      {
        "word": "κοινωνίαν",
        "wordId": 4,
        "original": "κοινωνίαν",
        "explanation": "Betyr fellesskap eller delaktighet. Ordet innebærer en dyp, gjensidig forbindelse og var sentralt i beskrivelsen av de første kristnes liv sammen."
      },
      {
        "word": "ἔχομεν",
        "wordId": 5,
        "original": "ἔχομεν",
        "explanation": "Presens aktiv av 'å ha', som indikerer en pågående tilstand av besittelse eller erfaring."
      },
      {
        "word": "μετʼ",
        "wordId": 6,
        "original": "μετʼ",
        "explanation": "Preposisjon som betyr 'med', og uttrykker her et nært forhold eller forbindelse med noen."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Refererer til 'ham', altså Gud som er omtalt i foregående vers som lys."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her med betydningen 'og' eller 'men samtidig'."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i', og indikerer her en tilstand eller sfære man befinner seg i."
      },
      {
        "word": "τῷ",
        "wordId": 10,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ entall, som peker på det spesifikke mørket som motsetning til Guds lys."
      },
      {
        "word": "σκότει",
        "wordId": 11,
        "original": "σκότει",
        "explanation": "Mørke – et kraftfullt bilde i johanneisk teologi som symboliserer synd, uvitenhet og atskillelse fra Gud."
      },
      {
        "word": "περιπατῶμεν",
        "wordId": 12,
        "original": "περιπατῶμεν",
        "explanation": "Å vandre eller leve. I bibelsk språkbruk beskriver dette ord ens livsstil og moralske oppførsel, ikke bare fysisk bevegelse."
      },
      {
        "word": "ψευδόμεθα",
        "wordId": 13,
        "original": "ψευδόμεθα",
        "explanation": "Et sterkt verb som betyr 'vi lyver'. Medium-formen antyder at løgnen påvirker oss selv like mye som andre."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Binder sammen de to konsekvensene av å hevde fellesskap mens man vandrer i mørket."
      },
      {
        "word": "οὐ",
        "wordId": 15,
        "original": "οὐ",
        "explanation": "Standard nektelsesord i gresk, som gir en absolutt benektelse av handlingen som følger."
      },
      {
        "word": "ποιοῦμεν",
        "wordId": 16,
        "original": "ποιοῦμεν",
        "explanation": "Å gjøre eller praktisere. Johannes understreker at sannhet ikke bare er noe man tror, men noe man aktivt lever ut."
      },
      {
        "word": "τὴν",
        "wordId": 17,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på sannheten som en spesifikk, kjent realitet – Guds sannhet."
      },
      {
        "word": "ἀλήθειαν",
        "wordId": 18,
        "original": "ἀλήθειαν",
        "explanation": "Sannhet – et nøkkelbegrep hos Johannes som omfatter både intellektuell ærlighet og moralsk integritet i samsvar med Guds vesen."
      }
    ]
  }
]