[
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 7,
    "words": [
      {
        "word": "וְהִנֵּה",
        "wordId": 1,
        "original": "וְהִנֵּ֛ה",
        "explanation": "Uttrykket brukes for å rette oppmerksomheten mot noe nytt og overraskende, som 'og se!' eller 'plutselig'. Det signaliserer at noe viktig skal avsløres i synet."
      },
      {
        "word": "כִּכַּר",
        "wordId": 2,
        "original": "כִּכַּ֥ר",
        "explanation": "Refererer til en rund, flat skive eller talentform. Dette var en standard vektenhet og også formen på brød eller metallplater i gammeltestamentlig tid."
      },
      {
        "word": "עֹפֶרֶת",
        "wordId": 3,
        "original": "עֹפֶ֖רֶת",
        "explanation": "Bly var kjent i oldtiden som et tungt og tett metall. Her symboliserer blyskiven tyngde som holder noe nede eller forseglet."
      },
      {
        "word": "נִשֵּׂאת",
        "wordId": 4,
        "original": "נִשֵּׂ֑את",
        "explanation": "Et passivt partisipp som beskriver at blylokket ble løftet opp eller fjernet, slik at innholdet i efaen kunne sees."
      },
      {
        "word": "וְזֹאת",
        "wordId": 5,
        "original": "וְזֹאת֙",
        "explanation": "Demonstrativt pronomen i hunkjønn som peker på det som nå blir synlig - 'og dette' eller 'og se der'."
      },
      {
        "word": "אִשָּׁה",
        "wordId": 6,
        "original": "אִשָּׁ֣ה",
        "explanation": "Betyr 'kvinne' og brukes her symbolsk. I vers 8 identifiseres hun som 'ondskapen', noe som viser hvordan abstrakte konsepter personifiseres i profetiske syner."
      },
      {
        "word": "אַחַת",
        "wordId": 7,
        "original": "אַחַ֔ת",
        "explanation": "Tallordet 'én' i hunkjønnsform, som understreker at det er én enkelt kvinne som representerer all ondskap samlet."
      },
      {
        "word": "יוֹשֶׁבֶת",
        "wordId": 8,
        "original": "יוֹשֶׁ֖בֶת",
        "explanation": "Partisipp av 'å sitte' som indikerer en tilstand av å være bosatt eller plassert. Kvinnen sitter fanget inne i efaen."
      },
      {
        "word": "בְּתוֹךְ",
        "wordId": 9,
        "original": "בְּת֥וֹךְ",
        "explanation": "Preposisjon som betyr 'i midten av' eller 'inne i', og viser at kvinnen er fullstendig omsluttet av målebeholderen."
      },
      {
        "word": "הָאֵיפָה",
        "wordId": 10,
        "original": "הָאֵיפָֽה",
        "explanation": "Efaen var et standard kornmål på ca. 22 liter. Som symbolsk beholder for ondskap antyder den muligens handelsurettferdighet og økonomisk synd."
      }
    ]
  }
]