[
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ordene til Jeremia, sønn av Hilkia, en av prestene i Anatot i Benjamins land."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herrens ord kom til ham i Josias' dager, sønn av Amon, Judas konge, i det trettende året av hans regjeringstid."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 3,
    "text": "Det kom også i Jojakims dager, sønn av Josia, Judas konge, og fortsatte til slutten av det ellevte året til Sidkia, sønn av Josia, Judas konge, inntil Jerusalem ble bortført i den femte måneden."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 4,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 5,
    "text": "Før jeg formet deg i mors liv, kjente jeg deg, og før du kom ut av mors skjød, helliget jeg deg. Jeg satte deg til en profet for folkeslagene."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 6,
    "text": "Da sa jeg: «Å, Herre Gud! Se, jeg kan ikke tale, for jeg er bare en ungdom.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men Herren sa til meg: «Si ikke: 'Jeg er bare en ungdom.' For du skal gå til alle jeg sender deg til, og alt jeg befaler deg, skal du tale.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 8,
    "text": "«Vær ikke redd for dem, for jeg er med deg for å redde deg,» sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så rakte Herren ut sin hånd og rørte ved min munn. Og Herren sa til meg: «Se, jeg har lagt mine ord i din munn.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 10,
    "text": "«Se, i dag setter jeg deg over folkeslagene og over rikene til å rykke opp og rive ned, til å ødelegge og bryte ned, til å bygge og plante.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 11,
    "text": "Herrens ord kom til meg: «Hva ser du, Jeremia?» Jeg svarte: «Jeg ser en mandelgren.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da sa Herren til meg: «Du har sett rett, for jeg våker over mitt ord for å fullføre det.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg ser en kokende gryte, og den heller fra nord."
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 14,
    "text": "Da sa Herren til meg: «Fra nord skal ulykken bryte løs over alle som bor i landet.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 15,
    "text": "«For se, jeg kaller på alle slektene fra rikene i nord,» sier Herren. «De skal komme og sette opp hver sin trone ved inngangen til Jerusalems porter, mot alle murene rundt omkring og mot alle byene i Juda.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Jeg skal avsi mine dommer over dem på grunn av all deres ondskap, fordi de forlot meg og brente røkelse for andre guder og tilba sine egne henders verk.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 17,
    "text": "«Men du skal binde opp om livet, reise deg og tale til dem alt det jeg befaler deg. Vær ikke forferdet for dem, ellers vil jeg la deg bli til skamme foran dem.»",
    "versions": [
      {
        "text": "«Men du skal binde opp om livet, reise deg og tale til dem alt det jeg befaler deg. Vær ikke redd for dem, ellers vil jeg gjøre deg redd for dem.»",
        "explanation": "Det hebraiske 'חתת' (chatat) handler om å bli knust, forferdet eller til skamme, ikke bare 'redd'. Poenget er at hvis Jeremia viker tilbake i frykt, vil Gud la ham bli ydmyket/knust foran dem. Dette gir sterkere mening enn gjentagelsen av 'redd'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 18,
    "text": "«Se, i dag gjør jeg deg til en befestet by, en jernsøyle og en bronsemur mot hele landet – mot Judas konger, dets ledere, dets prester og folket i landet.»"
  },
  {
    "bookId": 24,
    "chapterId": 1,
    "verseId": 19,
    "text": "«De skal kjempe mot deg, men de skal ikke overvinne deg, for jeg er med deg for å redde deg,» sier Herren."
  }
]