[
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 1,
    "text": "Hør det ordet som Herren har talt til dere, Israels hus!"
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 2,
    "text": "Så sier Herren: Lær ikke folkeslagenes skikker, og la dere ikke skremme av tegnene på himmelen, selv om folkeslagene frykter for dem."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 3,
    "text": "For folkenes skikker er tomhet. De hogger et tre i skogen, og en håndverker former det med øksen."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 4,
    "text": "De pynter det med sølv og gull, og fester det med spiker og hammer så det ikke vakler."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 5,
    "text": "De er som et fugleskremsel på en agurkåker og kan ikke tale. De må bæres, for de kan ikke gå. Frykt ikke for dem, for de kan ikke gjøre noe ondt, og de har heller ingen makt til å gjøre godt.",
    "versions": [
      {
        "text": "De er som et fugleskremsel på en agurkåker, de kan ikke tale. De må bæres, for de kan ikke gå. Frykt ikke for dem, for de kan ikke gjøre noe ondt, og de har heller ingen makt til å gjøre godt.",
        "explanation": "Bedre flyt ved å bruke 'og' i stedet for komma mellom de to første setningene, da de hører tett sammen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 6,
    "text": "Det finnes ingen som deg, Herre! Du er stor, og ditt navn er stort i makt."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 7,
    "text": "Hvem skulle ikke frykte deg, du folkenes konge? For det tilkommer deg. Blant alle folkenes vise og i alle deres riker finnes det ingen som deg."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men alle som én er de uforstandige og tåpelige. Lære fra avgudene – det er bare tre.",
    "versions": [
      {
        "text": "Alle som én er de uforstandige og dumme. Avgudenes lære er bare tre.",
        "explanation": "Verset begynner med וּבְאַחַת som har en kontrasterende funksjon ('men'). 'מוּסַר הֲבָלִים' betyr 'lære/instruksjon fra tomhet/avguder', ikke 'avgudenes lære'. Omformuleringen gjør det tydeligere at treet er kilden til den tomme læren."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 9,
    "text": "Hamret sølv hentes fra Tarsis og gull fra Ufas. Det er et verk av håndverkeren og gullsmedens hender. De kler dem i blått og purpur – alt sammen er et verk av dyktige menn.",
    "versions": [
      {
        "text": "Hamret sølv hentes fra Tarsis og gull fra Ufas. Det er et verk av håndverkeren og gullsmedens hender. Blått og purpur er deres klær – alt sammen er et verk av dyktige menn.",
        "explanation": "לְבוּשָׁם refererer til klærne som avgudene blir kledd i, ikke klærne til håndverkerne. 'De kler dem i' gjør det tydeligere at det er gudene som blir pyntet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 10,
    "text": "Men Herren er den sanne Gud. Han er den levende Gud og en evig konge. Jorden skjelver for hans vrede, og folkeslagene kan ikke holde ut hans harme."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 11,
    "text": "Slik skal dere si til dem: De gudene som ikke har skapt himmelen og jorden, de skal forsvinne fra jorden og fra det som er under himmelen."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 12,
    "text": "Han skapte jorden med sin kraft, grunnfestet verden med sin visdom og spente ut himmelen med sin forstand."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 13,
    "text": "Når han lar sin røst lyde, bruser vannmassene på himmelen. Han lar skyer stige opp fra jordens ender, skaper lyn til regnet og sender vinden ut fra sine forrådskamre."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 14,
    "text": "Hvert menneske er blitt uten forstand, uten kunnskap. Hver gullsmed blir til skamme på grunn av sitt støpte bilde, for hans støpte bilde er løgn, og det er ingen ånd i dem.",
    "versions": [
      {
        "text": "Hvert menneske er blitt uforstandig og uten kunnskap. Hver gullsmed blir til skamme på grunn av sine utskårne bilder, for hans støpte bilder er løgn, og det er ingen ånd i dem.",
        "explanation": "מִדַּעַת betyr 'fra/uten kunnskap' og modifiserer נִבְעַר. Oversettelsen 'uforstandig og uten kunnskap' tolker det som to separate egenskaper. 'מִפָּסֶל' og 'נִסְכּוֹ' er entall, ikke flertall."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 15,
    "text": "De er tomhet, et verk av bedrag. Når deres straffetid kommer, skal de gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 16,
    "text": "Jakobs del er ikke som disse, for han er den som har formet alle ting, og Israel er stammen som er hans arv. Herren, hærskarenes Gud, er hans navn."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 17,
    "text": "Samle sammen dine eiendeler fra bakken, du som bor i den beleirede byen!",
    "versions": [
      {
        "text": "Samle dine eiendeler fra landet, du som bor i den beleirede byen!",
        "explanation": "כִּנְעָתֵךְ (dine eiendeler/pakker) skal samles 'מֵאֶרֶץ' (fra bakken/jorden), noe som antyder at man pakker sammen i hast for å flykte. 'Fra landet' gir mindre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 18,
    "text": "For så sier Herren: Se, denne gangen slynger jeg ut landets innbyggere, og jeg vil bringe nød over dem, så de kjenner det."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 19,
    "text": "Ve meg over min knuste tilstand! Mitt sår er ulegelig! Jeg sa: Dette er min lidelse, og jeg må bære den.",
    "versions": [
      {
        "text": "Ve meg over min ulykke! Mitt sår er ulegelig! Jeg sa: Dette er min lidelse, og jeg må bære den.",
        "explanation": "שִׁבְרִי betyr 'min knusthet/knuste tilstand' (fra שבר, å bryte), ikke bare 'ulykke'. Dette passer bedre med bildet av sår og lidelse i verset."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 20,
    "text": "Mitt telt er ødelagt, og alle mine teltsnorer er revet av. Mine barn har forlatt meg og er borte. Det er ingen igjen til å reise mitt telt eller henge opp mine teltduker."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 21,
    "text": "For hyrdene er blitt uforstandige og har ikke søkt Herren. Derfor har de ikke lyktes, og hele flokken deres er spredt."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 22,
    "text": "Lyden av et budskap – se, det kommer! Et stort bulder fra landet i nord, for å gjøre Judas byer til ødemark, et tilholdssted for sjakaler.",
    "versions": [
      {
        "text": "Hør, et rykte kommer! Et stort bulder fra landet i nord, for å gjøre Judas byer til ødemark, et tilholdssted for sjakaler.",
        "explanation": "קוֹל שְׁמוּעָה betyr bokstavelig 'lyden av et budskap/rykte'. 'Hør' er ikke i originalen. הִנֵּה ('se') bør gjengis."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 23,
    "text": "Jeg vet, Herre, at et menneskes vei ikke er i dets egen makt. Det står ikke til en mann som vandrer, å styre sine skritt."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 24,
    "text": "Tukt meg, Herre, men med rettferdighet, ikke i din vrede, så du ikke gjør meg til intet."
  },
  {
    "bookId": 24,
    "chapterId": 10,
    "verseId": 25,
    "text": "Øs ut din vrede over folkeslagene som ikke kjenner deg, og over slektene som ikke påkaller ditt navn. For de har fortært Jakob, fortært ham og gjort ende på ham, og lagt hans boplass øde."
  }
]