[
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 2,
    "text": "Hør ordene i denne pakten, og tal dem til Judas menn og til Jerusalems innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 3,
    "text": "Si til dem: Så sier Herren, Israels Gud: Forbannet er den som ikke hører ordene i denne pakten,"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 4,
    "text": "som jeg påla deres fedre den dagen jeg førte dem ut av Egypt, ut av jernovnen, da jeg sa: Hør på min røst og gjør alt det jeg befaler dere. Da skal dere være mitt folk, og jeg skal være deres Gud."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 5,
    "text": "Slik vil jeg oppfylle eden jeg sverget til deres fedre, at jeg ville gi dem et land som flyter av melk og honning, slik det er i dag. Da svarte jeg og sa: Amen, Herre!"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 6,
    "text": "Og Herren sa til meg: Rop ut alle disse ordene i Judas byer og på Jerusalems gater: Hør ordene i denne pakten og hold dem!"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 7,
    "text": "For jeg advarte deres fedre igjen og igjen, fra den dagen jeg førte dem opp fra Egypt og helt til denne dag, og sa: Hør på min røst!"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 8,
    "text": "Men de hørte ikke og vendte ikke øret til. Hver av dem fulgte sitt onde og harde hjerte. Derfor lot jeg alle ordene i denne pakten komme over dem, den jeg befalte dem å holde, men som de ikke holdt."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 9,
    "text": "Herren sa til meg: Det er funnet en sammensvergelse blant Judas menn og Jerusalems innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 10,
    "text": "De har vendt tilbake til sine forfedres synder, de som nektet å høre mine ord. De har fulgt andre guder og dyrket dem. Israels hus og Judas hus har brutt min pakt som jeg sluttet med deres fedre."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 11,
    "text": "Derfor, så sier Herren: Se, jeg bringer ulykke over dem som de ikke kan slippe unna. Når de roper til meg, vil jeg ikke høre på dem."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da skal Judas byer og Jerusalems innbyggere gå og rope til de gudene de brenner røkelse for. Men de skal slett ikke frelse dem i deres ulykkes tid."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 13,
    "text": "For dine guder er blitt like tallrike som dine byer, Juda. Og like mange som Jerusalems gater er altrene dere har reist for skammen – altere for å brenne røkelse for Baal."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 14,
    "text": "Du skal ikke be for dette folket, ikke løfte opp klagerop eller bønn for dem. For jeg hører ikke når de roper til meg i sin nød."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 15,
    "text": "Hva har min elskede å gjøre i mitt hus når hun utfører sine mange onde planer? Hellig kjøtt går fra deg. Når ulykken rammer, kan du da juble?"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 16,
    "text": "Et grønt oliventre med vakker frukt kalte Herren deg. Men ved lyden av et veldig brak tenner han ild på det, og dets grener blir ødelagt.",
    "versions": [
      {
        "text": "Et grønt oliventre med vakker frukt kalte Herren deg. Men ved lyden av et veldig brak har han tent ild på det, og dets grener er brukket.",
        "explanation": "Verbet רָעוּ betyr 'blir ødelagt/knust' snarere enn bare 'brukket'. Dessuten er verbformen i hebraisk mer dramatisk-nåtidig (profetisk perfektum), så 'tenner' gir bedre flyt enn 'har tent'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 17,
    "text": "Herren over hærskarene, som plantet deg, har kunngjort ulykke over deg på grunn av det onde som Israels hus og Judas hus har gjort. De har krenket meg ved å brenne røkelse for Baal."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 18,
    "text": "Herren lot meg vite, og jeg fikk vite. Da viste du meg deres gjerninger."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 19,
    "text": "Jeg var som et tillitsfullt lam som føres bort for å slaktes. Jeg visste ikke at de la planer mot meg: «La oss ødelegge treet med dets frukt, la oss utrydde ham fra de levendes land, så hans navn ikke lenger blir husket.»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men Herren over hærskarene dømmer rettferdig, han prøver nyrer og hjerte. La meg få se din hevn over dem, for jeg har lagt min sak fram for deg."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 21,
    "text": "Derfor, så sier Herren om mennene fra Anatot som står deg etter livet og sier: «Du skal ikke profetere i Herrens navn, ellers skal du dø for vår hånd!»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 22,
    "text": "Derfor, så sier Herren over hærskarene: Se, jeg straffer dem! De unge mennene skal dø ved sverd, sønnene og døtrene deres skal dø av sult."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 23,
    "text": "Ingen rest skal bli igjen av dem, for jeg bringer ulykke over mennene fra Anatot i det året de blir straffet."
  }
]