[
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 1,
    "text": "Du er rettferdig, Herre, når jeg fører min sak for deg. Likevel vil jeg tale med deg om rettferdighet: Hvorfor har de ugudelige fremgang? Hvorfor lever alle de troløse i trygghet?"
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 2,
    "text": "Du har plantet dem, og de har slått rot. De vokser og bærer frukt. Du er nær i deres munn, men langt fra deres hjerte."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men du, Herre, kjenner meg. Du ser meg og prøver mitt hjerte overfor deg. Riv dem bort som sauer til slakting, og sett dem til side for drapsdag."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 4,
    "text": "Hvor lenge skal landet sørge og gresset på alle markene visne? På grunn av ondskapen til dem som bor der, er dyr og fugler utryddet, for de sier: «Han ser ikke vår fremtid.»"
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 5,
    "text": "Hvis du har løpt med fotfolk og de har slitt deg ut, hvordan vil du da kappes med hester? Og hvis du bare føler deg trygg i et fredelig land, hva vil du gjøre i Jordans kratt?"
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 6,
    "text": "For selv dine brødre og din fars hus – også de har sviktet deg, også de roper høyt etter deg. Stol ikke på dem, selv om de taler vennlig til deg."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 7,
    "text": "Jeg har forlatt mitt hus, jeg har forkastet min arv. Jeg har gitt min sjels elskede i hennes fienders hånd.",
    "versions": [
      {
        "text": "Jeg har forlatt mitt hus, jeg har forkastet min arv. Jeg har gitt min elskede sjel i hennes fienders hånd.",
        "explanation": "Hebraisk 'יְדִדוּת נַפְשִׁי' (yedidut nafshi) betyr 'min sjels elskede' - det er Israel/folket som er elsket av Guds sjel, ikke 'min elskede sjel'. Dette er en viktig nyanseforskjell for å forstå at Gud snakker om sitt elskede folk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 8,
    "text": "Min arv er blitt som en løve i skogen for meg. Den har hevet sin røst mot meg, derfor hater jeg den."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 9,
    "text": "Er min arv blitt som en spraglet rovfugl for meg? Rovfugler omringer den. Gå og samle alle markens dyr, bring dem hit for å ete!",
    "versions": [
      {
        "text": "Er min arv blitt en flekkete rovfugl for meg? Er rovfugler samlet rundt den? Gå og samle alle markens dyr, bring dem hit for å ete!",
        "explanation": "Hebraisk 'צָבוּעַ' (tsavua) betyr 'spraglet' eller 'fargerik/stripet' snarere enn bare 'flekkete'. Tillegg av 'som' gjør sammenligningen tydeligere på norsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 10,
    "text": "Mange gjetere har ødelagt min vingård, de har tråkket ned min åkerlapp. De har gjort min dyrebare åker til en øde ørken."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 11,
    "text": "De har lagt den øde, den sørger over meg i sin ødeleggelse. Hele landet er lagt øde, for ingen tar det til hjerte.",
    "versions": [
      {
        "text": "De har lagt den øde, den sørger for meg i sin ødeleggelse. Hele landet er lagt øde, for ingen tar det til hjerte.",
        "explanation": "Preposisjonen 'עָלַי' (alay) betyr her 'over meg' i betydningen 'på grunn av meg' eller 'i klage til meg', ikke 'for meg'. Landet sørger over/til Gud."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 12,
    "text": "Over alle øde høyder i ørkenen kommer ødeleggere, for Herrens sverd fortærer fra den ene enden av landet til den andre. Det er ingen fred for noe kjød."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 13,
    "text": "De sådde hvete, men høstet torner. De strevde, men uten nytte. Dere skal skamme dere over deres avling på grunn av Herrens brennende vrede."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 14,
    "text": "Så sier Herren om alle mine onde naboer som rører ved den arven jeg har gitt mitt folk Israel: Se, jeg skal rykke dem opp fra deres land, og Judas hus skal jeg rykke ut fra deres midte."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men etter at jeg har rykket dem opp, skal jeg igjen forbarme meg over dem og føre dem tilbake, hver til sin arv og hver til sitt land."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 16,
    "text": "Og hvis de virkelig lærer mitt folks veier, så de sverger ved mitt navn: «Så sant Herren lever» – slik de lærte mitt folk å sverge ved Ba'al – da skal de bli bygget opp midt iblant mitt folk."
  },
  {
    "bookId": 24,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men hvis de ikke vil høre, da skal jeg rykke opp det folket, rykke det opp og ødelegge det, sier Herren."
  }
]