[
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 1,
    "text": "Dette sa Herren til meg: «Gå og kjøp deg et linbelte og bind det om livet ditt, men legg det ikke i vann.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 2,
    "text": "Så kjøpte jeg beltet slik Herren hadde sagt, og bandt det om livet mitt."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 3,
    "text": "Herrens ord kom til meg for andre gang:"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 4,
    "text": "«Ta beltet du har kjøpt, det som er rundt livet ditt, stå opp og gå til Eufrat, og gjem det der i en fjellsprekk.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så gikk jeg og gjemte det ved Eufrat, slik Herren hadde befalt meg."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 6,
    "text": "Etter lang tid sa Herren til meg: «Stå opp, gå til Eufrat og hent beltet som jeg befalte deg å gjemme der.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 7,
    "text": "Så gikk jeg til Eufrat, gravde og hentet beltet fra stedet der jeg hadde gjemt det. Men se, beltet var ødelagt og dugde ikke til noe."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 8,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 9,
    "text": "Så sier Herren: «På samme måte vil jeg ødelegge Judas stolthet og Jerusalems store hovmod."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 10,
    "text": "Dette onde folket som nekter å høre mine ord, som følger sitt harde hjerte og går etter andre guder for å tjene dem og tilbe dem – de skal bli som dette beltet som ikke duger til noe."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 11,
    "text": "For slik et belte holder seg tett inntil en manns liv, slik knyttet jeg hele Israels hus og hele Judas hus til meg, sier Herren, for at de skulle være mitt folk, til ære, berømmelse og pryd for meg. Men de ville ikke høre.»",
    "versions": [
      {
        "text": "For slik et belte henger tett inntil en manns liv, slik lot jeg hele Israels hus og hele Judas hus henge fast ved meg, sier Herren, for at de skulle være mitt folk, til ære, berømmelse og pryd for meg. Men de ville ikke høre.»",
        "explanation": "Verbet הִדְבַּקְתִּי (hifil av דבק) betyr 'å knytte/feste til', ikke 'lot henge fast'. 'Knyttet' gir bedre flyt og er mer idiomatisk norsk. 'Holder seg tett inntil' er også bedre enn 'henger tett inntil' for יִדְבַּק."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 12,
    "text": "Du skal si dette ordet til dem: Så sier Herren, Israels Gud: «Hver vinkrukke skal fylles med vin.» Og de vil si til deg: «Vet vi ikke godt at hver vinkrukke skal fylles med vin?»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 13,
    "text": "Da skal du si til dem: Så sier Herren: «Se, jeg fyller alle som bor i dette landet med drukkenskap – kongene som sitter på Davids trone, prestene, profetene og alle Jerusalems innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 14,
    "text": "Jeg vil knuse dem mot hverandre, både fedre og sønner sammen, sier Herren. Jeg vil ikke vise medlidenhet, ikke skåne og ikke ha barmhjertighet, så jeg lar være å ødelegge dem.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 15,
    "text": "Hør og lytt! Vær ikke hovmodige, for Herren har talt."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 16,
    "text": "Gi Herren deres Gud ære før det blir mørkt, før føttene deres snubler på fjellene i skumringen. Dere venter på lys, men han gjør det til dødsskygge og forvandler det til tykt mørke.",
    "versions": [
      {
        "text": "Gi Herren deres Gud ære før det blir mørkt, før føttene deres snubler på de skumle fjellene. Dere venter på lys, men han gjør det til dødsskygge og legger det i tykt mørke.",
        "explanation": "הָרֵי נָשֶׁף betyr 'skumringens fjell' eller 'fjellene i skumringen', ikke 'de skumle fjellene'. וְשִׁית לַעֲרָפֶל betyr 'forvandler/gjør det til' tykt mørke, som er mer dynamisk enn 'legger det i'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 17,
    "text": "Men hvis dere ikke hører, vil min sjel gråte i det skjulte over hovmodet. Mine øyne vil renne med tårer, ja, strømme av gråt, for Herrens hjord er ført bort i fangenskap."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 18,
    "text": "Si til kongen og til dronningmoren: «Sett dere lavt ned, for deres praktfulle krone har falt fra deres hode.»"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 19,
    "text": "Byene i Negev er stengt, og ingen åpner. Hele Juda er ført i eksil, bortført i sin helhet.",
    "versions": [
      {
        "text": "Byene i Negev er stengt, og ingen åpner. Hele Juda er ført i eksil, fullstendig bortført.",
        "explanation": "הָגְלָת שְׁלוֹמִים betyr 'bortført fullstendig/i sin helhet'. 'Bortført i sin helhet' gir bedre rytme for muntlig lesning enn 'fullstendig bortført' og unngår gjentagelsen av at de er 'ført i eksil' og 'bortført'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 20,
    "text": "Løft øynene og se dem som kommer fra nord! Hvor er den flokken som ble gitt deg, din praktfulle hjord?"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 21,
    "text": "Hva vil du si når han setter dem over deg som ledere – dem du selv lærte opp mot deg? Vil ikke veer gripe deg som en fødende kvinne?"
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 22,
    "text": "Og når du sier i ditt hjerte: «Hvorfor har dette rammet meg?» – det er på grunn av dine mange synder at skjørtet ditt er dratt opp og dine hæler er blitt mishandlet.",
    "versions": [
      {
        "text": "Og når du sier i ditt hjerte: «Hvorfor har dette rammet meg?» – det er på grunn av dine mange synder at skjørtekanten din er blottet og dine hæler er skjendet.",
        "explanation": "נִגְלוּ שׁוּלַיִךְ betyr 'ditt skjørt/din kjolekant er blottet/avslørt' (passiv), og נֶחְמְסוּ עֲקֵבָיִךְ betyr bokstavelig 'dine hæler er blitt behandlet med vold/mishandlet'. 'Skjendet' er for svakt for חמס som innebærer vold."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 23,
    "text": "Kan en etiopier forandre huden sin, eller en leopard sine flekker? Da kan også dere gjøre godt, dere som er vant til å gjøre ondt."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 24,
    "text": "Jeg vil spre dem som halm som blåser bort i ørkenvinden."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 25,
    "text": "Dette er din lodd, den delen jeg har tilmålt deg, sier Herren, fordi du har glemt meg og satt din lit til løgn."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 26,
    "text": "Derfor vil også jeg dra kjolen din opp over ansiktet ditt, så din skam blir synlig."
  },
  {
    "bookId": 24,
    "chapterId": 13,
    "verseId": 27,
    "text": "Ditt ekteskapsbrudd, din vrinsking, din skamløse utukt – på haugene og på markene har jeg sett dine avskyelige gjerninger. Ve deg, Jerusalem! Du vil ikke bli ren. Hvor lenge ennå?"
  }
]