[
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 1,
    "text": "Herrens ord som kom til Jeremia angående tørketidene:",
    "versions": [
      {
        "text": "Herrens ord som kom til Jeremia om tørken:",
        "explanation": "Det hebraiske הַבַּצָּרֽוֹת er flertall og refererer til flere tørkeperioder eller tørketider. 'Tørken' i entall gjengir ikke denne nyanseringen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 2,
    "text": "Juda sørger, byportene sykner hen. De sitter i sorg på jorden, og Jerusalems klagerop stiger opp."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 3,
    "text": "De fornemme sender sine tjenere etter vann. De kommer til brønnene, men finner ikke vann. De vender tilbake med tomme kar. De er skamfulle og ydmyket, og dekker hodene sine.",
    "versions": [
      {
        "text": "De fornemme sender sine unge tjenere etter vann. De kommer til brønnene, men finner ikke vann. De vender tilbake med tomme kar. De skammer seg og blir til skamme, og dekker hodene sine.",
        "explanation": "Uttrykket 'skammer seg og blir til skamme' er redundant på norsk. De to hebraiske verbene (בֹּשׁוּ וְהָכְלְמוּ) uttrykker nyanser av skam og ydmykelse. 'Skamfulle og ydmyket' gjengir begge nyansene bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 4,
    "text": "Fordi jorden er sprukket, siden det ikke har vært regn i landet, skammer bøndene seg og dekker hodene sine."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 5,
    "text": "Selv hjortehinnen på marken forlater sitt nyfødte kid, fordi det ikke finnes gress."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 6,
    "text": "Villesel står på de nakne høydene og snapper etter luft som sjakaler. Øynene deres svikter fordi det ikke finnes grønne vekster."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 7,
    "text": "Selv om våre synder vitner mot oss, Herre, grip inn for ditt navns skyld! For våre frafall er mange, vi har syndet mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 8,
    "text": "Du Israels håp, dets frelser i nødens tid! Hvorfor er du som en fremmed i landet, som en reisende som bare slår opp telt for natten?"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 9,
    "text": "Hvorfor er du som en rådvill mann, som en helt som ikke kan frelse? Du er jo midt iblant oss, Herre, og ditt navn er påkalt over oss. Forlat oss ikke!"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 10,
    "text": "Så sier Herren om dette folket: Slik elsker de å flakke omkring, de holder ikke føttene sine tilbake. Derfor har Herren ikke behag i dem. Nå vil han huske deres misgjerning og straffe deres synder."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 11,
    "text": "Herren sa til meg: Be ikke om noe godt for dette folket."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 12,
    "text": "Selv om de faster, hører jeg ikke på deres rop. Og selv om de ofrer brennoffer og grødeoffer, har jeg ikke behag i dem. For med sverd, hungersnød og pest vil jeg gjøre ende på dem."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 13,
    "text": "Da sa jeg: Å, Herre Gud! Se, profetene sier til dem: Dere skal ikke se sverd, og hungersnød skal ikke ramme dere. For jeg vil gi dere varig fred på dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 14,
    "text": "Herren sa til meg: Profetene profeterer løgn i mitt navn. Jeg har ikke sendt dem, ikke gitt dem befaling og ikke talt til dem. Falske syner, spådomskunst, tomhet og sitt eget hjertes bedrag profeterer de for dere."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 15,
    "text": "Derfor sier Herren så om profetene som profeterer i mitt navn, de som jeg ikke har sendt, og som sier at sverd og hungersnød ikke skal komme i dette landet: Ved sverd og hungersnød skal disse profetene omkomme."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og folket som de profeterer for, skal ligge slengt på Jerusalems gater på grunn av hungersnøden og sverdet. Det skal ikke være noen til å begrave dem – verken dem, deres koner, sønner eller døtre. Jeg skal øse ut over dem den ulykken de fortjener."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 17,
    "text": "Du skal si dette ordet til dem: La mine øyne renne med tårer natt og dag, og la dem ikke stanse! For mitt folks jomfrudatter er knust med et stort slag, med et uhelbredelig sår.",
    "versions": [
      {
        "text": "Du skal si dette ordet til dem: La mine øyne renne med tårer natt og dag, og la dem ikke stanse! For mitt folks jomfrudatter er knust med et stort slag, med et svært smertefullt sår.",
        "explanation": "Det hebraiske נַחְלָה betyr 'alvorlig syk' eller 'uhelbredelig' snarere enn bare 'smertefullt'. Det understreker sårets alvorlige, uhelbredelige natur, noe som passer bedre med kontekstens håpløshet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 18,
    "text": "Går jeg ut på marken, ser jeg dem som er drept med sverd. Går jeg inn i byen, ser jeg dem som er syke av sult. For både profet og prest driver handel i landet uten å forstå.",
    "versions": [
      {
        "text": "Går jeg ut på marken, ser jeg dem som er drept med sverd. Går jeg inn i byen, ser jeg dem som er syke av sult. For både profet og prest vandrer omkring i landet uten å forstå.",
        "explanation": "Det hebraiske סָחֲרוּ (fra סחר) betyr primært 'å drive handel' eller 'handle med'. Uttrykket antyder at profetene og prestene driver sin 'virksomhet' (kanskje selger sine tjenester) uten virkelig forståelse. 'Vandrer omkring' mister denne kommersielle konnotasjonen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 19,
    "text": "Har du fullstendig forkastet Juda? Har din sjel avsky for Sion? Hvorfor har du slått oss så det ikke finnes legedom for oss? Vi ventet på fred, men det kom ikke noe godt, på en tid med legedom, men se, det kom redsel!"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 20,
    "text": "Herre, vi erkjenner vår ondskap og våre fedres misgjerning, for vi har syndet mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 21,
    "text": "For ditt navns skyld, forkast oss ikke! Vanær ikke din herlighets trone! Husk, bryt ikke din pakt med oss!"
  },
  {
    "bookId": 24,
    "chapterId": 14,
    "verseId": 22,
    "text": "Finnes det noen blant folkeslagenes tomme avguder som kan gi regn? Eller kan himmelen selv gi regnskurer? Er det ikke du, Herre vår Gud? Vi setter vårt håp til deg, for du har gjort alt dette."
  }
]