[
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren sa til meg: Selv om Moses og Samuel sto foran meg, ville ikke mitt hjerte vende seg til dette folket. Send dem bort fra mitt ansikt, la dem gå!"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og når de spør deg: 'Hvor skal vi gå?' skal du si til dem: Så sier Herren: De som er bestemt til døden, til døden. De som er bestemt til sverdet, til sverdet. De som er bestemt til hungeren, til hungeren. De som er bestemt til fangenskap, til fangenskap."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 3,
    "text": "Jeg vil sende fire slags straffer over dem, sier Herren: Sverdet til å drepe, hundene til å slepe bort, himmelens fugler og jordens dyr til å fortære og ødelegge."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 4,
    "text": "Jeg vil gjøre dem til en skrekk for alle jordens riker, på grunn av Manasse, Hiskias sønn, Judas konge, for det han gjorde i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 5,
    "text": "For hvem vil vise medlidenhet med deg, Jerusalem? Hvem vil sørge over deg? Hvem vil komme innom for å spørre om det går deg godt?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 6,
    "text": "Du har forlatt meg, sier Herren, du går stadig bakover. Så jeg rakte ut min hånd mot deg og ødela deg. Jeg er trett av å angre.",
    "versions": [
      {
        "text": "Du har forlatt meg, sier Herren, du går stadig bakover. Så jeg rakte ut min hånd mot deg og ødela deg. Jeg er trett av å vise medlidenhet.",
        "explanation": "Det hebraiske 'הִנָּחֵם' (hinnachem) betyr 'å angre' eller 'å ombestemme seg', ikke 'å vise medlidenhet'. Gud sier han er trett av å angre/holde tilbake straffen, ikke trett av å vise medlidenhet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 7,
    "text": "Jeg kastet dem for vinden med kasteskovl ved landets porter. Jeg gjorde dem barnløse, jeg ødela mitt folk, for de vendte ikke om fra sine veier."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 8,
    "text": "Deres enker ble flere for meg enn havets sand. Jeg lot en ødelegger komme over dem midt på dagen, mot moren og den unge mannen. Plutselig lot jeg angst og redsel falle over byen.",
    "versions": [
      {
        "text": "Deres enker ble flere for meg enn havets sand. Jeg sendte en ødelegger mot dem midt på dagen, mot moren til den unge mannen. Plutselig lot jeg angst og redsel falle over henne.",
        "explanation": "Hebraisk 'עַל־אֵם בָּחוּר' kan forstås som 'mot mor og ung mann' (representerer hele befolkningen). Også 'עִיר' (ir) på slutten betyr 'by', ikke 'henne' - det er byen som rammes av angst og redsel."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 9,
    "text": "Hun som fødte syv barn, visnet bort. Hun pustet ut sin sjel. Hennes sol gikk ned mens det ennå var dag. Hun ble til skamme og vanære. De som er igjen av dem, vil jeg overgi til sverdet foran deres fiender, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 10,
    "text": "Ve meg, min mor, at du fødte meg, en mann i strid og konflikt med hele landet! Jeg har ikke lånt ut, og ingen har lånt til meg, likevel forbanner alle meg."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 11,
    "text": "Herren sa: Har jeg ikke satt deg fri til det gode? Har jeg ikke latt fienden bønnfalle deg i ulykkens tid og nødens tid?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 12,
    "text": "Kan jern knuse jern fra nord, og bronse?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 13,
    "text": "Din rikdom og dine skatter gir jeg til plyndring uten betaling, på grunn av alle dine synder, i hele ditt land."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 14,
    "text": "Jeg vil la deg tjene dine fiender i et land du ikke kjenner, for en ild er tent i min vrede, den skal brenne mot dere."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 15,
    "text": "Du vet det, Herre. Husk meg og ta deg av meg! Ta hevn for meg over mine forfølgere! I din langmodighet, la meg ikke bli tatt bort. Vit at jeg bærer vanære for din skyld."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 16,
    "text": "Dine ord ble funnet, og jeg åt dem. Ditt ord ble til fryd og glede for mitt hjerte, for ditt navn er nevnt over meg, Herre, hærskarenes Gud."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 17,
    "text": "Jeg satt ikke i de lystiges forsamling og frydet meg. På grunn av din hånd satt jeg alene, for du fylte meg med harme."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 18,
    "text": "Hvorfor er min smerte evig, og mitt sår ulegelig? Det nekter å bli helbredet. Vil du virkelig være som en upålitelig bekk for meg, som vann man ikke kan stole på?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 19,
    "text": "Derfor sier Herren: Hvis du vender om, vil jeg ta deg tilbake, og du skal stå foran meg. Hvis du skiller det verdifulle fra det verdiløse, skal du være som min munn. De skal vende seg til deg, men du skal ikke vende deg til dem."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 20,
    "text": "Jeg vil gjøre deg til en fast bronsemur for dette folket. De skal kjempe mot deg, men de skal ikke overvinne deg, for jeg er med deg for å frelse deg og befri deg, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 21,
    "text": "Jeg vil redde deg fra de ondes hånd og løse deg fra voldsmenns grep."
  }
]