[
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 2,
    "text": "Du skal ikke ta deg en kone, og du skal ikke få sønner eller døtre på dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 3,
    "text": "For så sier Herren om sønnene og døtrene som blir født på dette stedet, og om mødrene som føder dem og fedrene som får dem i dette landet:"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 4,
    "text": "De skal dø av dødelige sykdommer. Ingen skal sørge over dem eller begrave dem. De skal bli som gjødsel på marken. De skal bli fortært av sverd og hungersnød, og likene deres skal bli til mat for himmelens fugler og jordens dyr."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 5,
    "text": "For så sier Herren: Gå ikke inn i et sørgehus, gå ikke for å holde klage, og vis dem ikke medlidenhet. For jeg har tatt min fred bort fra dette folket, sier Herren, min nåde og min barmhjertighet."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 6,
    "text": "Store og små skal dø i dette landet. De skal ikke bli begravet, og ingen skal holde klage over dem. Ingen skal skjære seg eller rake hodet for dem."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 7,
    "text": "Ingen skal bryte brød for dem i sorgen for å trøste dem over den døde, og ingen skal gi dem trøstens beger å drikke for deres far eller mor."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 8,
    "text": "Du skal heller ikke gå inn i et hus hvor det holdes fest for å sitte sammen med dem og spise og drikke."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 9,
    "text": "For så sier Herren over hærskarene, Israels Gud: Se, jeg lar lyden av fryd og glede forstumme på dette stedet, for deres øyne og i deres dager – røsten av brudgom og røsten av brud.",
    "versions": [
      {
        "text": "For så sier Herren over hærskarene, Israels Gud: Se, jeg lar lyden av fryd og glede forstumme på dette stedet, for deres øyne og i deres dager – brudgommens røst og brudens røst.",
        "explanation": "For konsistens med de foregående uttrykkene ('lyden av fryd og glede') bør også de siste leddene ha parallell struktur ('røsten av brudgom og røsten av brud')."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 10,
    "text": "Når du forteller dette folket alle disse ordene, og de spør deg: 'Hvorfor har Herren talt all denne store ulykken over oss? Hva er vår skyld, og hva er vår synd som vi har begått mot Herren vår Gud?'"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 11,
    "text": "Da skal du si til dem: Fordi fedrene deres forlot meg, sier Herren, og fulgte andre guder og tjente dem og tilba dem. Meg forlot de, og min lov holdt de ikke."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 12,
    "text": "Og dere har handlet enda verre enn fedrene deres. Se, hver av dere følger sitt onde, harde hjerte og vil ikke høre på meg."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 13,
    "text": "Derfor vil jeg kaste dere ut av dette landet til et land som verken dere eller fedrene deres har kjent. Der skal dere tjene andre guder dag og natt, for jeg vil ikke vise dere nåde."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 14,
    "text": "Se, derfor kommer dager, sier Herren, da det ikke lenger skal sies: 'Så sant Herren lever, han som førte Israels barn opp fra Egypt.'"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 15,
    "text": "Men: 'Så sant Herren lever, han som førte Israels barn opp fra landet i nord og fra alle landene dit han hadde drevet dem bort.' Og jeg vil føre dem tilbake til deres jord, den jeg ga til deres fedre.",
    "versions": [
      {
        "text": "Men: 'Så sant Herren lever, han som førte Israels barn opp fra landet i nord og fra alle landene dit han hadde drevet dem bort.' For jeg vil føre dem tilbake til deres land, det jeg ga til deres fedre.",
        "explanation": "Hebraisk אַדְמָתָ֔ם (admatam) betyr mer spesifikt 'deres jord/mark' enn det generelle 'land' (אֶרֶץ). Dette skiller seg fra 'land' (אֶרֶץ) brukt tidligere i verset. 'Og' er mer naturlig enn 'For' som innledning til fortsettelsen av Guds løfte."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 16,
    "text": "Se, jeg sender bud etter mange fiskere, sier Herren, og de skal fiske dem. Og deretter sender jeg bud etter mange jegere, og de skal jakte på dem fra hvert fjell og hver haug og fra fjellkløftene."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 17,
    "text": "For mine øyne er rettet mot alle deres veier. De er ikke skjult for meg, og deres skyld er ikke gjemt for mine øyne."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 18,
    "text": "Først vil jeg gjengjelde deres skyld og synd dobbelt, fordi de har vanhelliget mitt land med likene av sine avskyelige avguder og fylt min arv med sine styggedommer."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 19,
    "text": "Herre, du er min styrke og min festning, min tilflukt på nødens dag! Til deg skal folkeslagene komme fra jordens ender og si: Bare løgn har våre fedre arvet, tomhet og ting uten nytte."
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 20,
    "text": "Kan et menneske lage seg guder? De er jo ikke guder!"
  },
  {
    "bookId": 24,
    "chapterId": 16,
    "verseId": 21,
    "text": "Derfor, se, jeg vil la dem kjenne, denne gangen vil jeg la dem kjenne min hånd og min makt. Da skal de vite at mitt navn er Herren."
  }
]