[
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 1,
    "text": "Judas synd er skrevet med jerngrifffel, med diamantspiss er den risset inn på deres hjerters tavle og på hornene på altrene deres."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 2,
    "text": "Deres barn husker sine altere og sine Asjera-stolper ved grønne trær, på de høye haugene.",
    "versions": [
      {
        "text": "Slik deres barn husker sine altere og sine Asjera-stolper ved grønne trær, på de høye haugene.",
        "explanation": "«Slik» (כִּזְכֹּר) fungerer bedre oversatt som en beskrivelse av hvordan barna husker, men det hebraiske uttrykket er mer direkte. «Deres barn husker» gir en klarere og mer direkte oversettelse."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 3,
    "text": "Mitt fjell på marken, din rikdom og alle dine skatter vil jeg gi til plyndring, dine offerhauger, på grunn av synd i hele ditt land."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 4,
    "text": "Du skal ved egen skyld miste arven som jeg ga deg. Jeg vil la deg tjene dine fiender i et land du ikke kjenner, for dere har tent en ild i min vrede som skal brenne for evig."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 5,
    "text": "Så sier Herren: Forbannet er den mann som stoler på mennesker og gjør kjød og blod til sin styrke, og hvis hjerte vender seg bort fra Herren.",
    "versions": [
      {
        "text": "Så sier Herren: Forbannet er den mann som stoler på mennesker og gjør kjøtt til sin arm, og hvis hjerte vender seg bort fra Herren.",
        "explanation": "«Gjør kjøtt til sin arm» er en direkte oversettelse som kan være forvirrende. Det hebraiske uttrykket betyr å stole på menneskelig styrke. «Gjør kjød og blod til sin styrke» formidler meningen bedre på moderne norsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 6,
    "text": "Han skal være som en busk i ørkenen og skal ikke se når det gode kommer. Han skal bo på forbrente steder i ødemarken, i et saltland der ingen bor."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 7,
    "text": "Velsignet er den mann som stoler på Herren, den som har Herren som sitt håp.",
    "versions": [
      {
        "text": "Velsignet er den mann som stoler på Herren, og som har Herren som sin tilflukt.",
        "explanation": "Det hebraiske מִבְטַח (mivtach) betyr 'tillit' eller 'håp', ikke 'tilflukt' (som ville vært מַחֲסֶה). For å skape kontrast med vers 5 (hvor samme rot בטח brukes) og unngå repetisjon av 'stoler/tilflukt', er 'håp' en bedre oversettelse som også skaper bedre poetisk parallellisme."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 8,
    "text": "Han skal være som et tre plantet ved vann, som strekker røttene sine mot bekken. Han frykter ikke når heten kommer, og bladene hans er alltid grønne. I tørkeår er han uten bekymring og slutter ikke å bære frukt.",
    "versions": [
      {
        "text": "Han skal være som et tre plantet ved vann, som strekker sine røtter mot bekken. Det frykter ikke når heten kommer, og dets blader er alltid grønne. I tørkeår er det uten bekymring og slutter ikke å bære frukt.",
        "explanation": "Verset skifter inkonsekvent mellom «Han» og «Det/dets». Siden subjektet er «den mann» (vers 7), bør det være konsekvent «han/hans» gjennom hele verset for bedre flyt. «Sine røtter» bør være «røttene sine» for naturlig norsk ordstilling."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 9,
    "text": "Hjertet er mer svikefullt enn noe annet og er uhelbredelig sykt. Hvem kan forstå det?"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 10,
    "text": "Jeg, Herren, ransaker hjertet og prøver det innerste, for å gi enhver etter hans veier, etter frukten av hans gjerninger.",
    "versions": [
      {
        "text": "Jeg, Herren, ransaker hjertet og prøver nyrene, for å gi hver mann etter hans veier, etter frukten av hans gjerninger.",
        "explanation": "«Nyrene» (כְּלָיוֹת) er en hebraisk idiom for det innerste i mennesket, følelsene og tankene. For moderne norske lesere er «det innerste» mer forståelig enn den bokstavelige oversettelsen «nyrene». «Enhver» er også mer naturlig enn «hver mann» i moderne norsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 11,
    "text": "Som en rapphøne som ruger på egg den ikke har lagt, slik er den som samler rikdom på urettferdig vis. Midt i livet skal rikdommen forlate ham, og til slutt skal han stå som en dåre.",
    "versions": [
      {
        "text": "Som en rapphøne som ruger på egg den ikke har lagt, er den som samler rikdom på urettferdig vis. Midt i hans dager skal den forlate ham, og til slutt skal han stå som en dåre.",
        "explanation": "«Slik er den» gir bedre flyt. «Midt i hans dager» er uklart – «Midt i livet» er tydeligere. «Den» som forlater ham refererer til rikdommen, som bør presiseres for klarhet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 12,
    "text": "En herlig trone, opphøyet fra begynnelsen, er stedet for vår helligdom."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 13,
    "text": "Herre, du Israels håp! Alle som forlater deg, skal bli til skamme. De som vender seg bort fra meg, skal skrives i jorden, for de har forlatt Herren, kilden med levende vann."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 14,
    "text": "Helbred meg, Herre, så blir jeg helbredet! Frels meg, så blir jeg frelst! For du er min lovsang."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 15,
    "text": "Se, de sier til meg: «Hvor er Herrens ord? La det komme nå!»"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 16,
    "text": "Men jeg har ikke hastet bort fra å følge deg som hyrde, og jeg har ikke ønsket ulykkens dag. Du vet det. Det som kom fra mine lepper, var rett framfor ditt ansikt.",
    "versions": [
      {
        "text": "Men jeg har ikke trukket meg unna fra å være hyrde i ditt følge, og jeg har ikke ønsket ulykkens dag. Du vet det. Det som kom fra mine lepper, var åpent for ditt ansikt.",
        "explanation": "אָצְתִּי betyr 'hastet/skyndte meg', ikke 'trukket meg unna'. מֵרֹעֶה אַחֲרֶיךָ betyr 'fra å følge deg som hyrde' - Jeremia var hyrde som fulgte Gud. נֹכַח פָּנֶיךָ betyr 'rett framfor ditt ansikt', ikke 'åpent for ditt ansikt'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 17,
    "text": "Vær ikke til redsel for meg! Du er min tilflukt på ulykkens dag."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 18,
    "text": "La mine forfølgere bli til skamme, men la ikke meg bli til skamme! La dem bli forferdet, men la ikke meg bli forferdet! Bring ulykkens dag over dem, og knus dem med dobbel ødeleggelse!"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 19,
    "text": "Så sa Herren til meg: Gå og still deg i folkets port, der Judas konger går inn og ut, og i alle Jerusalems porter."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 20,
    "text": "Si til dem: Hør Herrens ord, dere Judas konger og hele Juda og alle Jerusalems innbyggere som kommer inn gjennom disse portene!"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 21,
    "text": "Så sier Herren: Ta dere i vare for deres liv! Bær ingen byrde på sabbatsdagen og bring den ikke inn gjennom Jerusalems porter!",
    "versions": [
      {
        "text": "Så sier Herren: Ta dere i vare for deres sjelers skyld! Bær ingen byrde på sabbatsdagen og bring den ikke inn gjennom Jerusalems porter!",
        "explanation": "«For deres sjelers skyld» er litt gammeldags. נֶפֶשׁ (nefesh) kan bety «liv» eller «sjel», og «for deres liv» er mer naturlig på moderne norsk og formidler alvoret i advarselen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 22,
    "text": "Bær heller ikke noen byrde ut av husene deres på sabbatsdagen, og gjør ikke noe arbeid! Dere skal holde sabbatsdagen hellig, slik jeg befalte deres fedre."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 23,
    "text": "Men de hørte ikke og vendte ikke øret til. De gjorde nakken stiv, så de ikke ville høre og ikke ta imot tukt."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 24,
    "text": "Men dersom dere virkelig hører på meg, sier Herren, og ikke bærer noen byrde gjennom denne byens porter på sabbatsdagen, men holder sabbatsdagen hellig og ikke gjør noe arbeid på den,"
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 25,
    "text": "da skal konger og fyrster som sitter på Davids trone, komme inn gjennom denne byens porter. De skal ri på vogner og hester, de og deres fyrster, Judas menn og Jerusalems innbyggere, og denne byen skal bli bebodd for evig."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 26,
    "text": "De skal komme fra Judas byer og fra områdene rundt Jerusalem, fra Benjamins land og fra lavlandet, fra fjellene og fra Negev. De skal bringe brennoffer og slaktoffer, grødeoffer og røkelse, og de skal bringe takkoffer til Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 27,
    "text": "Men dersom dere ikke hører på meg og holder sabbatsdagen hellig, og dersom dere bærer byrder og går inn gjennom Jerusalems porter på sabbatsdagen, da vil jeg tenne en ild i dens porter, og den skal fortære Jerusalems palasser og ikke slukkes."
  }
]