[
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 1,
    "text": "Så sier Herren: Gå og kjøp en leirkrukke fra pottemakeren, og ta med deg noen av folkets eldste og noen av prestenes eldste."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 2,
    "text": "Gå ut til Ben-Hinnoms dal, ved inngangen til Potteskårporten, og rop ut der de ordene jeg taler til deg."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 3,
    "text": "Du skal si: Hør Herrens ord, dere Judas konger og dere som bor i Jerusalem! Så sier Herren over hærskarene, Israels Gud: Se, jeg bringer ulykke over dette stedet, så det vil ringe i ørene på alle som hører om det."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 4,
    "text": "For de har forlatt meg og vanhelliget dette stedet. De har brent røkelse her for andre guder som verken de, deres fedre eller Judas konger har kjent, og de har fylt dette stedet med uskyldiges blod.",
    "versions": [
      {
        "text": "For de har forlatt meg og gjort dette stedet fremmed. De har brent røkelse her for andre guder som verken de, deres fedre eller Judas konger har kjent, og de har fylt dette stedet med uskyldiges blod.",
        "explanation": "Det hebraiske verbet נכר (nikker) i pi'el betyr å gjøre fremmed i betydningen 'vanhellige' eller 'profanere' - å behandle et hellig sted som om det tilhørte fremmede guder. 'Vanhelliget' gir bedre teologisk mening og flyt på norsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 5,
    "text": "De har bygd offerhauger for Ba'al for å brenne sine sønner i ilden som brennoffer til Ba'al – noe jeg aldri har befalt, aldri har talt om, og som aldri har oppstått i mitt hjerte."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 6,
    "text": "Derfor, se, dager kommer, sier Herren, da dette stedet ikke lenger skal kalles Tofet eller Ben-Hinnoms dal, men Drapsdalen."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 7,
    "text": "Jeg vil gjøre Judas og Jerusalems planer til intet på dette stedet. Jeg vil la dem falle for sverd foran sine fiender, for hånden til dem som står dem etter livet. Jeg vil gi deres lik som føde til himmelens fugler og jordens dyr."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 8,
    "text": "Jeg vil gjøre denne byen til en ødemark og til spott. Alle som går forbi den, skal bli forferdet og hvese over alle dens plager.",
    "versions": [
      {
        "text": "Jeg vil gjøre denne byen til en ødemark og til spott. Alle som går forbi den, skal bli forferdet og spotte over alle dens plager.",
        "explanation": "Det hebraiske שׁרק (sharaq) betyr å 'hvese' eller 'plystre' - et uttrykk for sjokk og forferdelse, ikke spott. Å bruke 'spotte' to ganger (שְׁרֵקָה og יִשְׁרֹק) gir også en unødvendig repetisjon. 'Hvese' fanger den fysiske reaksjonen av sjokk bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 9,
    "text": "Jeg vil la dem spise kjøttet av sine sønner og kjøttet av sine døtre, og de skal spise hverandres kjøtt under beleiringen og nøden som deres fiender og de som står dem etter livet, påfører dem."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 10,
    "text": "Så skal du knuse krukken for øynene på mennene som går med deg."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og du skal si til dem: Så sier Herren over hærskarene: Slik vil jeg knuse dette folket og denne byen, slik en knuser en pottemakerkrukke så den ikke kan repareres igjen. Og i Tofet skal de begrave, fordi det ikke er plass andre steder.",
    "versions": [
      {
        "text": "Og du skal si til dem: Så sier Herren over hærskarene: Slik vil jeg knuse dette folket og denne byen, slik en knuser et pottemakerkrukke så det ikke kan repareres igjen. Og i Tofet skal de begrave fordi det ikke er plass andre steder å begrave.",
        "explanation": "Grammatisk feil: 'et pottemakerkrukke' skal være 'en pottemakerkrukke' (krukke er hunkjønn), og 'så det ikke kan' bør være 'så den ikke kan' for å referere til krukken."
      },
      {
        "text": "Og du skal si til dem: Så sier Herren over hærskarene: Slik vil jeg knuse dette folket og denne byen, slik en knuser en pottemakerkrukke så den ikke kan repareres igjen. Og i Tofet skal de begrave fordi det ikke er plass andre steder å begrave.",
        "explanation": "Setningen 'fordi det ikke er plass andre steder å begrave' er grammatisk tung. 'Fordi det ikke er plass andre steder' er mer naturlig på norsk, og komma før 'fordi' forbedrer flyten. Det hebraiske uttrykket מֵאֵין מָקוֹם לִקְבּוֹר betyr bokstavelig 'fordi det ikke er sted å begrave'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 12,
    "text": "Slik vil jeg gjøre med dette stedet, sier Herren, og med dem som bor der, og gjøre denne byen lik Tofet."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 13,
    "text": "Husene i Jerusalem og husene til Judas konger skal bli urene som Tofet-stedet – alle de husene hvor de på takene har brent røkelse til hele himmelens hær og utøst drikkoffer til andre guder."
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 14,
    "text": "Da Jeremia kom tilbake fra Tofet, dit Herren hadde sendt ham for å profetere, stilte han seg i forgården til Herrens hus og sa til hele folket:"
  },
  {
    "bookId": 24,
    "chapterId": 19,
    "verseId": 15,
    "text": "Så sier Herren over hærskarene, Israels Gud: Se, jeg bringer over denne byen og over alle dens byer all den ulykken jeg har uttalt over den, fordi de har gjort nakkene stive og nektet å høre mine ord."
  }
]