[
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 2,
    "text": "Gå og rop ut i Jerusalems ører: Så sier Herren: Jeg husker din ungdoms troskap, din kjærlighet som brud, hvordan du fulgte meg i ørkenen, i et land hvor ingen sådde.",
    "versions": [
      {
        "text": "Gå og rop ut for Jerusalem: Så sier Herren: Jeg husker din ungdoms troskap, din kjærlighet som brud, hvordan du fulgte meg i ørkenen, i et land hvor ingen sådde.",
        "explanation": "Det hebraiske 'בְאָזְנֵי יְרוּשָׁלִַם' betyr bokstavelig 'i Jerusalems ører', som er en viktig retorisk formulering som understreker at budskapet skal høres tydelig. 'For Jerusalem' mister noe av denne nyanssen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 3,
    "text": "Israel var hellig for Herren, førstegrøden av hans avling. Alle som fortærte det, pådro seg skyld; ulykke kom over dem, sier Herren.",
    "versions": [
      {
        "text": "Israel var hellig for Herren, førstegrøden av hans avling. Alle som fortærte ham, pådro seg skyld; ulykke kom over dem, sier Herren.",
        "explanation": "Israel omtales som 'førstegrøden' (en ting/abstrakt begrep), så 'fortærte det' er mer konsistent enn 'fortærte ham'. Det hebraiske suffikset refererer til Israel som førstegrøde, ikke som person."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 4,
    "text": "Hør Herrens ord, Jakobs hus og alle slekter i Israels hus!"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 5,
    "text": "Så sier Herren: Hva urett fant deres fedre hos meg, siden de fjernet seg fra meg? De fulgte tomme avguder og ble selv tomme."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 6,
    "text": "De spurte ikke: Hvor er Herren, han som førte oss opp fra Egypt, han som ledet oss gjennom ørkenen, gjennom et ødeland med kløfter, gjennom et tørt og mørkt land, et land ingen vandret gjennom, og hvor ingen mennesker bodde?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jeg førte dere inn i et fruktbart land, så dere kunne nyte dets frukt og gode gaver. Men da dere kom dit, gjorde dere mitt land urent og min arv til en styggedom."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 8,
    "text": "Prestene spurte ikke: Hvor er Herren? De som forvaltet loven, kjente meg ikke. Hyrdene gjorde opprør mot meg, og profetene profeterte ved Ba'al og fulgte guder som ikke kan hjelpe."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 9,
    "text": "Derfor vil jeg fortsatt føre sak mot dere, sier Herren, og mot deres barnebarn vil jeg føre sak."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dra over til Kittims kyster og se, send bud til Kedar og undersøk nøye: Se om noe slikt har hendt!"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 11,
    "text": "Har noe folk byttet bort sine guder? – og de er ikke engang guder! Men mitt folk har byttet bort sin herlighet mot det som ikke kan hjelpe."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 12,
    "text": "Bli forferdet over dette, dere himler, skjelv og vær rystet, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 13,
    "text": "For to onde ting har mitt folk gjort: De har forlatt meg, kilden med levende vann, for å hogge seg ut brønner, sprukne brønner som ikke holder vann."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 14,
    "text": "Er Israel en trell? Er han en hjemmefødt slave? Hvorfor er han blitt til bytte?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 15,
    "text": "Unge løver brøler mot ham, de lar sin røst høre. De har lagt hans land øde, hans byer er brent ned og uten innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 16,
    "text": "Også Memfis' og Tahpanhes' sønner skal beite ned din isse."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 17,
    "text": "Har du ikke selv påført deg dette ved å forlate Herren din Gud mens han ledet deg på veien?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 18,
    "text": "Og nå, hvorfor drar du til Egypt for å drikke vann fra Nilen? Og hvorfor drar du til Assyria for å drikke vann fra Eufrat?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 19,
    "text": "Din egen ondskap straffer deg, ditt frafall refser deg. Forstå og se hvor ondt og bittert det er at du forlater Herren din Gud, og at frykt for meg ikke er i deg, sier Herren Gud, hærskarenes Herre."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 20,
    "text": "For lenge siden brøt jeg ditt åk og sprengte dine bånd. Men du sa: Jeg vil ikke tjene! På hver høy haug og under hvert grønt tre la du deg ned som en hore."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg plantet deg som et edelt vintre, helt igjennom en ekte sæd. Hvordan har du forvandlet deg for meg til villskudd av et fremmed vintre?"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 22,
    "text": "Selv om du vasker deg med lut og bruker mye såpe, forblir din syndeskyld som en flekk for mitt ansikt, sier Herren Gud."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 23,
    "text": "Hvordan kan du si: Jeg har ikke gjort meg uren, jeg har ikke fulgt Ba'alene? Se på din ferd i dalen, erkjenn hva du har gjort! Du er som en rask kamelhoppe som løper hit og dit."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 24,
    "text": "Som et villesel vant til ørkenen, som i sin brynde snapper etter luft – hvem kan holde tilbake hennes begjær? Ingen som søker henne, trenger å slite seg ut; i hennes brunsttid finner de henne.",
    "versions": [
      {
        "text": "Som et villeslel vant til ørkenen, som i sin brynde snapper etter luft – hvem kan holde tilbake hennes begjær? Ingen som søker henne, trenger å slite seg ut; i hennes brunsttid finner de henne.",
        "explanation": "Skrivefeil: 'villeslel' skal være 'villesel'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 25,
    "text": "Hold din fot fra å bli bar og din strupe fra tørst! Men du sa: Det er håpløst! Nei, for jeg elsker fremmede og vil følge dem."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 26,
    "text": "Som skammen til en tyv når han blir tatt, slik er Israels hus blitt til skamme – de, deres konger og ledere, deres prester og profeter."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 27,
    "text": "De sier til treet: Du er min far, og til steinen: Du har født meg. For de har vendt ryggen til meg, ikke ansiktet. Men når ulykken rammer, sier de: Reis deg og frels oss!"
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 28,
    "text": "Hvor er da dine guder som du har laget deg? La dem reise seg hvis de kan frelse deg i din nød. For like mange som dine byer er, like mange guder har du, Juda."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 29,
    "text": "Hvorfor fører dere sak mot meg? Dere har alle gjort opprør mot meg, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 30,
    "text": "Forgjeves har jeg slått barna deres, de tok ikke imot tukt. Deres eget sverd fortærte deres profeter som en løve som ødelegger."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 31,
    "text": "Dere som lever nå, se Herrens ord! Har jeg vært en ørken for Israel, eller et land med dypt mørke? Hvorfor sier mitt folk: Vi streifer fritt omkring, vi kommer ikke mer til deg?",
    "versions": [
      {
        "text": "Dere som lever nå, se Herrens ord! Har jeg vært en ørken for Israel, eller et land med dypt mørke? Hvorfor sier mitt folk: Vi går hvor vi vil, vi kommer ikke mer til deg?",
        "explanation": "Det hebraiske 'רַדְנוּ' betyr 'vi streifer fritt/herrer over oss selv'. Oversettelsen 'Vi går hvor vi vil' er akseptabel, men 'vi streifer fritt omkring' fanger bedre ideen om å vandre uten begrensning eller herre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 32,
    "text": "Glemmer en jomfru sine smykker, eller en brud sitt belte? Men mitt folk har glemt meg i utallige dager."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 33,
    "text": "Hvor dyktig du legger opp din vei for å søke kjærlighet! Derfor har du også lært dine veier det onde.",
    "versions": [
      {
        "text": "Hvor dyktig du legger opp din vei for å søke kjærlighet! Derfor har du også lært ondskap dine veier.",
        "explanation": "Den nåværende formuleringen 'lært ondskap dine veier' er grammatisk uklar på norsk. Hebraisk sier at 'du har lært dine veier det onde' – altså at veiene/oppførselen har blitt opplært i ondskap."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 34,
    "text": "Også på dine kjolekanter finnes blodet av uskyldige fattige. Du grep dem ikke i innbrudd, men det var på grunn av alt dette."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 35,
    "text": "Likevel sier du: Jeg er uskyldig, hans vrede har vendt seg fra meg. Se, jeg vil dømme deg fordi du sier: Jeg har ikke syndet."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 36,
    "text": "Hvor lett du tar på det å endre din vei! Også av Egypt skal du bli til skamme, slik du ble til skamme av Assyria."
  },
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 37,
    "text": "Også derfra skal du gå ut med hendene over hodet. For Herren har forkastet dem du stoler på, og du skal ikke ha fremgang med dem."
  }
]