[
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 1,
    "text": "Pasjhur, sønn av Immer, som var prest og øverste tilsynsmann i Herrens hus, hørte Jeremia profetere disse ordene."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 2,
    "text": "Da slo Pasjhur profeten Jeremia og satte ham i blokken som var ved den øvre Benjaminporten i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 3,
    "text": "Dagen etter lot Pasjhur Jeremia slippe ut av blokken. Da sa Jeremia til ham: «Herren kaller deg ikke Pasjhur, men Magor-Missabib (Redsel fra alle kanter).»",
    "versions": [
      {
        "text": "Dagen etter lot Pasjhur Jeremia slippe ut av blokken. Da sa Jeremia til ham: «Herren kaller deg ikke lenger Pasjhur, men Magor-Missabib (Redsel fra alle kanter).»",
        "explanation": "Det hebraiske uttrykket 'לֹא ... קָרָא' (ikke ... kaller) inneholder ikke ordet 'lenger'. Selv om 'ikke lenger' gir god mening kontekstuelt, er det en liten tilføyelse til grunnteksten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 4,
    "text": "For så sier Herren: «Se, jeg gjør deg til en redsel for deg selv og for alle dine venner. De skal falle for sine fienders sverd mens du ser på. Hele Juda vil jeg gi i hendene på kongen av Babylon. Han skal føre dem bort til Babylon og slå dem ned med sverdet."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 5,
    "text": "Jeg skal gi all rikdommen i denne byen, alt den har arbeidet for, alle dens kostbarheter og alle skattene til Judas konger i hendene på deres fiender. De skal plyndre dem, ta dem med seg og føre dem til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og du, Pasjhur, og alle som bor i ditt hus, skal gå i fangenskap. Til Babylon skal du komme, der skal du dø, og der skal du bli begravet – du og alle dine venner som du har profetert løgn for.»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 7,
    "text": "Du lokket meg, Herre, og jeg lot meg lokke. Du var sterkere enn meg og vant. Jeg er blitt til latter hele dagen, alle spotter meg.",
    "versions": [
      {
        "text": "Du overtalte meg, Herre, og jeg lot meg overtale. Du var sterkere enn meg og vant. Jeg er blitt til latter hele dagen, alle spotter meg.",
        "explanation": "Det hebraiske verbet פָּתָה (patah) har en sterkere betydning enn bare 'overtale'. Det kan bety 'lokke', 'forføre' eller 'bedra'. Dette verset uttrykker Jeremias intense følelse av å ha blitt ført inn i profettjenesten mot sin vilje. 'Lokket' fanger bedre denne nyansen av å bli dratt inn i noe."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 8,
    "text": "For hver gang jeg taler, må jeg rope ut om vold og ødeleggelse. Herrens ord har brakt meg hån og spott hele dagen."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 9,
    "text": "Når jeg sier: «Jeg vil ikke tenke på ham, jeg vil ikke lenger tale i hans navn», da blir det som en brennende ild i mitt hjerte, stengt inne i mine knokler. Jeg blir trett av å holde det tilbake og makter det ikke."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 10,
    "text": "For jeg hører mange hviske: «Redsel fra alle kanter! Angi ham! La oss angi ham!» Alle mine fortrolige venner venter på at jeg skal snuble: «Kanskje han lar seg lure, så vi kan overvinne ham og ta vår hevn på ham.»",
    "versions": [
      {
        "text": "For jeg hører mange hviske: «Redsel fra alle kanter! Meld ham! La oss melde ham!» Alle mine fortrolige venner venter på at jeg skal snuble: «Kanskje han lar seg lure, så vi kan overvinne ham og ta vår hevn på ham.»",
        "explanation": "Det hebraiske נָגַד (nagad) i denne konteksten handler om å rapportere/angi noen til myndighetene, ikke bare å 'melde'. 'Angi' er mer presist og formidler bedre den fiendtlige handlingen som planlegges mot Jeremia."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 11,
    "text": "Men Herren er med meg som en mektig kriger. Derfor skal mine forfølgere snuble og ikke seire. De skal bli dypt til skamme fordi de ikke lykkes. Evig vanære skal ikke bli glemt."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 12,
    "text": "Herre over hærskarene, du som prøver den rettferdige og ser nyrer og hjerte – la meg se din hevn over dem, for jeg har lagt min sak fram for deg.",
    "versions": [
      {
        "text": "Herre over hærskarene, du som prøver den rettferdige og ser nyrer og hjerte, la meg få se din hevn over dem, for jeg har lagt min sak fram for deg.",
        "explanation": "Den hebraiske teksten har en konjunktiv/ønskende form, men uttrykket 'la meg få se' er litt tungt på norsk. 'La meg se' er mer direkte og flyter bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 13,
    "text": "Syng for Herren, lovpris Herren! For han har fridd den fattiges sjel fra ondskapsfulle menneskers hånd."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 14,
    "text": "Forbannet være den dagen jeg ble født! Den dagen min mor fødte meg, skal ikke være velsignet."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 15,
    "text": "Forbannet være den mannen som brakte min far det glade budskap og sa: «Det er født deg en sønn, en gutt!» og gjorde ham så glad."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 16,
    "text": "La den mannen bli som de byene Herren omstyrtet uten å angre. La ham høre skrik om morgenen og krigsrop ved middagstid."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 17,
    "text": "Fordi han ikke drepte meg i mors liv, så min mor kunne blitt min grav og hennes livmor forblitt svanger for alltid."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 18,
    "text": "Hvorfor kom jeg ut av mors liv for å se møye og sorg, så mine dager ender i skam?"
  }
]