[
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren da kong Sidkia sendte Pashkur, sønn av Malkia, og presten Sefanja, sønn av Maaseja, til ham og sa:"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 2,
    "text": "«Vær så snill, spør Herren for oss, for Nebukadnesar, kongen av Babylon, fører krig mot oss. Kanskje Herren vil gjøre et av sine store underverker for oss, så han trekker seg tilbake fra oss.»"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da sa Jeremia til dem: «Slik skal dere si til Sidkia:"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 4,
    "text": "Så sier Herren, Israels Gud: Se, jeg vender krigsredskapene som er i deres hender, og som dere kjemper med mot Babylons konge og kaldeerne som beleirer dere utenfor murene. Jeg vil samle dem inn midt i denne byen.",
    "versions": [
      {
        "text": "Så sier Herren, Israels Gud: Se, jeg vil vende krigsredskapene som er i deres hender, og som dere kjemper med mot Babylons konge og kaldeerne som beleirer dere utenfor murene, og jeg vil samle dem inn midt i denne byen.",
        "explanation": "Setningen er svært lang og kan deles opp for bedre lesbarhet. 'Jeg vil vende' kan også forenkles til 'jeg vender' for mer direkte stil i profetisk tale."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 5,
    "text": "Jeg selv vil kjempe mot dere med utstrakt hånd og sterk arm, med vrede, harme og stort raseri."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 6,
    "text": "Jeg vil slå dem som bor i denne byen, både mennesker og dyr. De skal dø av en stor pest."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 7,
    "text": "Deretter, sier Herren, vil jeg overgi Sidkia, Judas konge, hans tjenere og folket – de som er igjen i denne byen etter pesten, sverdet og hungersnøden – i hendene på Nebukadnesar, Babylons konge, i hendene på deres fiender og i hendene på dem som står dem etter livet. Han skal slå dem med sverdets egg. Han skal ikke spare dem, ikke vise medlidenhet og ikke ha barmhjertighet.»",
    "versions": [
      {
        "text": "Deretter, sier Herren, vil jeg overgi Sidkia, Judas konge, hans tjenere og folket – de som er igjen i denne byen etter pesten, sverdet og hungersnøden – i hendene på Nebukadnesar, Babylons konge, i hendene på deres fiender og i hendene på dem som står dem etter livet. Han skal slå dem med sverdet. Han skal ikke spare dem, ikke vise medlidenhet og ikke ha barmhjertighet.»",
        "explanation": "Uttrykket 'לְפִי־חֶרֶב' betyr bokstavelig 'med sverdets munn/egg'. 'Med sverdets egg' er et mer presist og idiomatisk uttrykk på norsk som bevarer billedspråket."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 8,
    "text": "Til dette folket skal du si: Så sier Herren: Se, jeg legger foran dere livets vei og dødens vei."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 9,
    "text": "Den som blir i denne byen, skal dø ved sverd, hungersnød og pest. Men den som går ut og overgir seg til kaldeerne som beleirer dere, skal leve – han skal få livet sitt som krigsbytte.",
    "versions": [
      {
        "text": "Den som blir i denne byen, skal dø ved sverd, hungersnød og pest. Men den som går ut og overgir seg til kaldeerne som beleirer dere, skal leve og få beholde livet som krigsbytte.",
        "explanation": "Uttrykket 'נַפְשׁוֹ לְשָׁלָל' (hans liv som bytte) er et idiom som betyr at man redder livet sitt som om det var krigsbytte. 'Få livet sitt som krigsbytte' gjengir idiomet mer presist."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 10,
    "text": "For jeg har vendt mitt ansikt mot denne byen til ulykke og ikke til det gode, sier Herren. Den skal bli overgitt i hendene på Babylons konge, og han skal brenne den ned med ild."
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og til Judas kongehus: Hør Herrens ord!"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 12,
    "text": "Davids hus, så sier Herren: Døm rettferdig hver morgen! Redd den som er plyndret, fra undertrykkerens hånd! Ellers vil min vrede bryte ut som ild og brenne uten at noen kan slukke den, på grunn av deres onde gjerninger.",
    "versions": [
      {
        "text": "Davids hus, så sier Herren: Døm rettferdig hver morgen, redd den som er plyndret fra undertrykkerens hånd, ellers vil min vrede bryte ut som ild og brenne uten at noen kan slukke den, på grunn av deres onde gjerninger.",
        "explanation": "Imperativene i hebraisk bør markeres med utropstegn for å gi teksten den rette muntlige tyngden. I tillegg bør kommaet flyttes: 'den som er plyndret, fra undertrykkerens hånd' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 13,
    "text": "Se, jeg kommer mot deg, du som troner over dalen, du klippe på sletten, sier Herren – dere som sier: «Hvem kan stige ned mot oss? Hvem kan trenge inn i våre tilfluktsrom?»"
  },
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 14,
    "text": "Jeg vil straffe dere etter frukten av deres gjerninger, sier Herren. Jeg vil sette fyr på skogen hennes, og ilden skal fortære alt omkring den."
  }
]