[
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 1,
    "text": "Så sier Herren: Gå ned til Judas kongeslott og tal dette ordet der:"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 2,
    "text": "Si: Hør Herrens ord, du Judas konge som sitter på Davids trone, du og dine tjenere og ditt folk som går inn gjennom disse portene."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 3,
    "text": "Undertrykk ikke innflytteren, den farløse eller enken, og bruk ikke vold mot dem.",
    "versions": [
      {
        "text": "Så sier Herren: Gjør det som er rett og rettferdig, redd den som blir plyndret fra voldsmannens hånd. Undertykk ikke innflytteren, den farløse eller enken, og bruk ikke vold mot dem. Utgyt ikke uskyldig blod på dette stedet.",
        "explanation": "Stavefeil: 'Undertykk' skal være 'Undertrykk' med dobbel 'r'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 4,
    "text": "For om dere virkelig gjør dette, skal konger som sitter på Davids trone komme inn gjennom portene til dette huset, ridende på vogner og hester – han selv, hans tjenere og hans folk."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men hvis dere ikke hører disse ordene, sverger jeg ved meg selv, sier Herren, at dette huset skal bli lagt i ruiner."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 6,
    "text": "For så sier Herren om Judas kongehus: Du er som Gilead for meg, som Libanons topp. Men jeg vil sannelig gjøre deg til ørken, til byer uten innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 7,
    "text": "Jeg vil utruste ødeleggere mot deg, hver mann med sine våpen. De skal hogge ned dine fineste sedertrær og kaste dem på ilden."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 8,
    "text": "Mange folkeslag skal dra forbi denne byen og si til hverandre: Hvorfor har Herren gjort slik mot denne store byen?"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 9,
    "text": "Og de skal svare: Fordi de forlot pakten med Herren sin Gud og tilba andre guder og tjente dem."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 10,
    "text": "Gråt ikke over den døde, sørg ikke over ham. Gråt heller over ham som drar bort, for han skal aldri vende tilbake eller se sitt fedreland igjen.",
    "versions": [
      {
        "text": "Gråt ikke over den døde, sørg ikke over ham. Gråt heller over ham som drar bort, for han skal aldri vende tilbake og se sitt fedreland igjen.",
        "explanation": "Grammatisk forbedring for flyt: 'og se' bør være 'eller se' for å bedre uttrykke at begge handlinger er umulige (han skal verken vende tilbake eller se landet)."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 11,
    "text": "For så sier Herren om Sjallum, sønn av Josjia, Judas konge, som ble konge etter sin far Josjia og som dro bort fra dette stedet: Han skal aldri komme tilbake dit."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 12,
    "text": "For på det stedet hvor de førte ham bort, der skal han dø. Dette landet skal han aldri se igjen."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 13,
    "text": "Ve den som bygger sitt hus uten rettferdighet og sine saler uten rett, som lar sin neste arbeide uten lønn og ikke gir ham betaling for arbeidet."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 14,
    "text": "Han som sier: Jeg vil bygge meg et stort hus med romslige saler! Han skjærer ut vinduer for seg, paneler med sedertre og maler det med rødt.",
    "versions": [
      {
        "text": "Han som sier: Jeg vil bygge meg et stort hus med romslige saler. Han skjærer ut vinduer for seg, paneler med sedertre og maler det med rødt.",
        "explanation": "For bedre muntlig flyt bør det være utropstegn etter 'saler' for å markere den selvgode uttalelsen, som passer bedre med den hebraiske tonen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 15,
    "text": "Er du en konge fordi du konkurrerer med sedertre? Din far spiste og drakk også, men han gjorde det som var rett og rettferdig, og da gikk det ham vel."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 16,
    "text": "Han hjalp den fattige og trengende til sin rett, da gikk det vel. Er ikke dette å kjenne meg? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 17,
    "text": "Men dine øyne og ditt hjerte er bare rettet mot egen vinning, mot å utgyte uskyldig blod og mot å utøve undertrykkelse og vold."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 18,
    "text": "Derfor sier Herren så om Jojakim, sønn av Josjia, Judas konge: De skal ikke holde sørgehøytid over ham og si: Å, min bror! Å, min søster! De skal ikke sørge over ham og si: Å, herre! Å, hans majestet!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 19,
    "text": "Han skal begraves som et esel, slept bort og kastet utenfor Jerusalems porter."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 20,
    "text": "Stig opp på Libanon og rop, la din røst høres i Basan! Rop fra Abarim, for alle dine elskere er knust."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 21,
    "text": "Jeg talte til deg da du hadde det trygt, men du sa: Jeg vil ikke høre. Slik har din vei vært fra ungdommen av, for du har ikke hørt på min røst."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 22,
    "text": "Vinden skal drive bort alle dine hyrder, og dine elskere skal gå i fangenskap. Da skal du bli til skamme og vanære for all din ondskap."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 23,
    "text": "Du som bor på Libanon, du som har bygd rede i sedertrærne – hvor skal du stønne når veene kommer over deg, smerter som hos en fødende kvinne!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 24,
    "text": "Så sant jeg lever, sier Herren: Selv om Konja, sønn av Jojakim, Judas konge, var en signetring på min høyre hånd, ville jeg rive deg av."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 25,
    "text": "Jeg vil overgi deg i hendene på dem som vil ta ditt liv, i hendene på dem du frykter, i hendene på Nebukadnesar, kongen av Babel, og i kaldeernes hender."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 26,
    "text": "Jeg vil kaste deg og din mor som fødte deg, bort til et annet land hvor dere ikke er født, og der skal dere dø."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 27,
    "text": "Til det landet de lengter etter å vende tilbake til, dit skal de aldri komme tilbake."
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 28,
    "text": "Er denne mannen Konja et foraktet, knust leirkar, et kar ingen vil ha?",
    "versions": [
      {
        "text": "Er denne mannen Konja et foraktet, knust avgudsbilde, et kar ingen vil ha? Hvorfor er han og hans etterkommere kastet bort og slengt til et land de ikke kjenner?",
        "explanation": "Det hebraiske עֶצֶב (etsev) betyr her 'leirkar' eller 'krukke', ikke 'avgudsbilde'. Selv om ordet kan bety avgudsbilde i andre kontekster, er metaforen her om et verdiløst, ødelagt kar - parallelt med 'et kar ingen vil ha'. 'Avgudsbilde' gir feil teologisk konnotasjon."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 29,
    "text": "Jord, jord, jord! Hør Herrens ord!"
  },
  {
    "bookId": 24,
    "chapterId": 22,
    "verseId": 30,
    "text": "Så sier Herren: Skriv denne mannen opp som barnløs, en mann som ikke skal lykkes i sine dager. For ingen av hans etterkommere skal lykkes med å sitte på Davids trone og herske over Juda igjen."
  }
]