[
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 1,
    "text": "Ve over de gjeterne som ødelegger og sprer sauene i min hjord! sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 2,
    "text": "Derfor sier Herren, Israels Gud, dette om gjeterne som gjeter mitt folk: Dere har spredt mine sauer og drevet dem bort, og dere har ikke tatt dere av dem. Se, jeg vil straffe dere for deres onde gjerninger, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 3,
    "text": "Og jeg vil selv samle resten av mine sauer fra alle landene jeg har drevet dem bort til. Jeg vil føre dem tilbake til deres beitemarker, og de skal være fruktbare og bli mange."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 4,
    "text": "Jeg vil sette gjetere over dem som skal gjete dem, og de skal ikke lenger frykte eller være redde, og ingen av dem skal savnes, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 5,
    "text": "Se, dager kommer, sier Herren, da jeg vil la en rettferdig spire stå frem for David. Han skal regjere som konge og handle klokt, og han skal gjøre rett og rettferdighet i landet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 6,
    "text": "I hans dager skal Juda bli frelst, og Israel skal bo trygt. Og dette er navnet han skal kalles: Herren vår rettferdighet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 7,
    "text": "Derfor, se, dager kommer, sier Herren, da de ikke lenger skal si: «Så sant Herren lever, han som førte Israels barn opp fra Egypt.»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men de skal si: «Så sant Herren lever, han som førte Israels hus' ætt opp og ledet dem fra landet i nord og fra alle landene han hadde drevet dem bort til.» Og de skal bo i sitt eget land."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 9,
    "text": "Om profetene: Mitt hjerte er knust i meg, alle mine ben skjelver. Jeg er som en beruset mann, som en mann overveldet av vin, på grunn av Herren og hans hellige ord."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 10,
    "text": "For landet er fullt av ekteskapsbrytere. På grunn av forbannelsen sørger landet, ørkenbeitene er uttørket. De løper på ondskapens vei, og deres styrke brukes til urett."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 11,
    "text": "For både profet og prest er gudløse. Selv i mitt hus har jeg funnet deres ondskap, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 12,
    "text": "Derfor skal deres vei bli som glatte stier i mørket. De skal bli støtt ned og falle der. For jeg vil bringe ulykke over dem i deres straffens år, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hos profetene i Samaria så jeg noe motbydelig: De profeterte ved Ba'al og førte mitt folk Israel vill."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 14,
    "text": "Men hos profetene i Jerusalem har jeg sett noe forferdelig: De bryter ekteskapet og vandrer i løgn. De styrker hendene til dem som gjør ondt, slik at ingen vender om fra sin ondskap. De er alle blitt som Sodoma for meg, og innbyggerne som Gomorra."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 15,
    "text": "Derfor sier Herren over hærskarene dette om profetene: Se, jeg gir dem malurt å spise og giftig vann å drikke. For fra profetene i Jerusalem har gudløsheten spredt seg over hele landet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 16,
    "text": "Så sier Herren over hærskarene: Hør ikke på ordene fra profetene som profeterer for dere. De fyller dere med tomme håp. De taler sitt eget hjertes syner, ikke fra Herrens munn."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 17,
    "text": "De sier stadig til dem som forakter meg: «Herren har sagt: Dere skal ha fred.» Og til alle som følger sitt egenrådige hjerte, sier de: «Ingen ulykke skal komme over dere.»",
    "versions": [
      {
        "text": "De sier stadig til dem som forakter meg: «Herren har sagt: Dere skal ha fred.» Og til alle som følger sitt hårde hjerte, sier de: «Ingen ulykke skal komme over dere.»",
        "explanation": "Det hebraiske שְׁרִרוּת betyr 'stahet' eller 'egenrådighet' - det handler om å følge sitt eget sinn sturig, ikke nødvendigvis at hjertet er 'hardt'. 'Egenrådige hjerte' fanger bedre nyansen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 18,
    "text": "For hvem har stått i Herrens råd og sett og hørt hans ord? Hvem har gitt akt på hans ord og hørt det?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 19,
    "text": "Se, Herrens storm, hans vrede, bryter løs, en virvlende storm som skal slå ned over de ugudeliges hoder.",
    "versions": [
      {
        "text": "Se, Herrens storm, hans vrede, bryter løs, en virvlende storm som hvirvler over de ugudeliges hoder.",
        "explanation": "Det hebraiske יָחֽוּל betyr 'skal hvile på' eller 'slå ned over'. 'Hvirvler over' er en repetisjon av 'virvlende' og fanger ikke betydningen av at stormen faktisk treffer/rammer hodene deres."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 20,
    "text": "Herrens vrede skal ikke vende tilbake før han har utført og fullbyrdet sitt hjertes planer. I de siste dager skal dere forstå det fullt ut."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 21,
    "text": "Jeg har ikke sendt disse profetene, likevel løp de. Jeg har ikke talt til dem, likevel profeterte de."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 22,
    "text": "Men om de hadde stått i mitt råd, ville de ha forkynt mine ord for mitt folk og vendt dem fra deres onde vei og fra deres onde gjerninger."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 23,
    "text": "Er jeg bare en Gud som er nær, sier Herren, og ikke en Gud som også er langt borte?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 24,
    "text": "Kan noen gjemme seg på skjulte steder slik at jeg ikke ser ham? sier Herren. Fyller jeg ikke himmelen og jorden? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 25,
    "text": "Jeg har hørt hva profetene sier, de som profeterer løgn i mitt navn og sier: «Jeg har drømt! Jeg har drømt!»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 26,
    "text": "Hvor lenge skal dette vare? Har disse profetene løgn i sitt hjerte, de som profeterer løgn – disse profetene som forkynner sitt eget hjertes bedrag?",
    "versions": [
      {
        "text": "Hvor lenge skal dette vare? Er det noe i hjertet til profetene som profeterer løgn, disse profetene som forkynner sitt eget hjertes bedrag?",
        "explanation": "Den hebraiske konstruksjonen הֲיֵ֛שׁ בְּלֵ֥ב הַנְּבִאִ֖ים er et retorisk spørsmål om profetene har løgn i hjertet. Oversettelsen bør gjenspeile denne retoriske strukturen tydeligere."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 27,
    "text": "De tenker å få mitt folk til å glemme mitt navn gjennom drømmene de forteller hverandre, slik deres fedre glemte mitt navn for Ba'als skyld."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 28,
    "text": "Den profeten som har en drøm, la ham fortelle drømmen. Men den som har mitt ord, la ham tale mitt ord i sannhet. Hva har halmen til felles med kornet? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 29,
    "text": "Er ikke mitt ord som ild, sier Herren, og som en hammer som knuser fjell?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 30,
    "text": "Derfor, se, jeg er imot profetene, sier Herren, de som stjeler mine ord fra hverandre."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 31,
    "text": "Se, jeg er imot profetene, sier Herren, de som bruker sin egen tunge og erklærer: «Så sier Herren.»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 32,
    "text": "Se, jeg er imot dem som profeterer falske drømmer, sier Herren. De forteller dem og fører mitt folk vill med sine løgner og sitt skryt. Jeg har ikke sendt dem og ikke gitt dem noen befaling. De er til ingen nytte for dette folket, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 33,
    "text": "Når dette folket eller en profet eller en prest spør deg: «Hva er Herrens byrde?» – da skal du si til dem: «Hva for byrde? Jeg vil forlate dere, sier Herren.»",
    "versions": [
      {
        "text": "Når dette folket eller en profet eller en prest spør deg: «Hva er Herrens byrde?» – da skal du si til dem: «Dere er byrden! Og jeg vil kaste dere fra meg, sier Herren.»",
        "explanation": "Den hebraiske teksten har et ordspill: אֶת־מַה־מַשָּׂא ('hva for byrde?') spiller på ordet משא. Oversettelsen 'Dere er byrden' er en tolkning, men grunnteksten sier bokstavelig 'hva byrde?' fulgt av 'jeg vil forlate dere' (נָטַשְׁתִּ֥י). En mer teksttro oversettelse bevarer ordspillet bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 34,
    "text": "Og den profeten eller presten eller den i folket som sier «Herrens byrde», den mannen og hans hus vil jeg straffe."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 35,
    "text": "Slik skal dere si til hverandre, hver mann til sin neste og til sin bror: «Hva har Herren svart?» eller «Hva har Herren talt?»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 36,
    "text": "Men «Herrens byrde» skal dere ikke nevne mer. For hver manns eget ord blir hans byrde, og dere har fordreiet den levende Guds, Herren over hærskarenes, vår Guds ord."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 37,
    "text": "Slik skal du si til profeten: «Hva har Herren svart deg?» eller «Hva har Herren talt?»"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 38,
    "text": "Men om dere sier «Herrens byrde» – derfor sier Herren: Fordi dere bruker dette ordet «Herrens byrde», enda jeg sendte bud til dere og sa: «Dere skal ikke si 'Herrens byrde'» –"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 39,
    "text": "derfor, se, vil jeg helt og fullt løfte dere opp og kaste dere bort fra mitt ansikt, dere og byen som jeg ga til dere og deres fedre."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 40,
    "text": "Jeg vil legge evig skam over dere og evig vanære som aldri skal bli glemt."
  }
]