[
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 1,
    "text": "Herren viste meg et syn: Se, to kurver med fikener var satt foran Herrens tempel. Dette var etter at Nebukadnesar, kongen av Babylon, hadde ført bort Jekonja, sønn av Jojakim, Judas konge, sammen med Judas ledere, håndverkerne og smedene fra Jerusalem, og brakt dem til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 2,
    "text": "Den ene kurven hadde svært gode fikener, som tidlige fikener. Men den andre kurven hadde svært dårlige fikener, så dårlige at de ikke kunne spises."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 3,
    "text": "Herren sa til meg: «Hva ser du, Jeremia?» Jeg svarte: «Fikener. De gode fikenene er svært gode, men de dårlige er svært dårlige, så dårlige at de ikke kan spises.»"
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 4,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 5,
    "text": "Så sier Herren, Israels Gud: Som disse gode fikenene, slik vil jeg anse de bortførte fra Juda, som jeg sendte bort fra dette stedet til kaldeernes land, for noe godt.",
    "versions": [
      {
        "text": "Så sier Herren, Israels Gud: Som disse gode fikenene, slik vil jeg se med velvilje på de bortførte fra Juda, som jeg sendte bort fra dette stedet til kaldeernes land.",
        "explanation": "Det hebraiske 'אַכִּיר' (akkir) betyr 'gjenkjenne/anse', og 'לְטוֹבָֽה' (letovah) på slutten av verset betyr 'til det gode/for noe godt'. Oversettelsen 'se med velvilje på' fanger delvis meningen, men det er mer presist å inkludere 'for noe godt' som gjenspeiler den hebraiske strukturen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 6,
    "text": "Jeg vil holde øye med dem til deres beste og føre dem tilbake til dette landet. Jeg vil bygge dem opp og ikke rive ned, jeg vil plante dem og ikke rykke opp."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 7,
    "text": "Jeg vil gi dem et hjerte til å kjenne meg, at jeg er Herren. De skal være mitt folk, og jeg vil være deres Gud, for de skal vende om til meg av hele sitt hjerte."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men de dårlige fikenene, som er så dårlige at de ikke kan spises – så sier Herren – slik vil jeg behandle Sidkia, Judas konge, og hans ledere og resten av Jerusalem som er igjen i dette landet, og dem som bor i Egypt."
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 9,
    "text": "Jeg vil gjøre dem til en skrekk og en ulykke for alle jordens kongeriker, til vanære og til et ordtak, til spott og forbannelse overalt hvor jeg driver dem hen.",
    "versions": [
      {
        "text": "Jeg vil gjøre dem til en gruvekkende ulykke for alle jordens kongeriker, til vanære og til et ordtak, til spott og forbannelse overalt hvor jeg driver dem hen.",
        "explanation": "Det hebraiske 'לְזַעֲוָה לְרָעָה' inneholder to separate substantiver: 'za'avah' (skrekk/gru) og 'ra'ah' (ulykke/ondskap). 'Gruvekkende ulykke' slår disse sammen til én frase, men originalen har to distinkte begreper som bør gjenspeiles."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 24,
    "verseId": 10,
    "text": "Jeg vil sende sverd, hungersnød og pest mot dem inntil de er utryddet fra det landet jeg ga dem og deres fedre."
  }
]