[
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 1,
    "text": "Ordet som kom til Jeremia om hele Judas folk i det fjerde året av Jojakims, Josjias sønns, regjering som konge over Juda. Det var det første året til Nebukadnesar, kongen av Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 2,
    "text": "Dette talte profeten Jeremia til hele Judas folk og til alle Jerusalems innbyggere:"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 3,
    "text": "Fra det trettende året av Josjias, Amons sønns, regjering som konge over Juda, og til denne dag – i tjuetre år – har Herrens ord kommet til meg. Jeg har talt til dere tidlig og sent, men dere har ikke hørt.",
    "versions": [
      {
        "text": "Fra det trettende året av Josjias, Amons sønns, regjering som konge over Juda, og til denne dag – i tjuetre år – har Herrens ord kommet til meg. Jeg har talt til dere, tidlig og sent, men dere har ikke hørt.",
        "explanation": "Kommaet før 'tidlig og sent' bryter flyten unødvendig. Frasen 'tidlig og sent' er et idiomatisk uttrykk som fungerer bedre uten komma foran."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 4,
    "text": "Herren har sendt alle sine tjenere profetene til dere tidlig og sent, men dere har ikke hørt og ikke vendt øret til for å lytte.",
    "versions": [
      {
        "text": "Herren har sendt alle sine tjenere profetene til dere, tidlig og sent, men dere har ikke hørt og ikke vendt øret til for å lytte.",
        "explanation": "Konsistent med vers 3 – kommaet før 'tidlig og sent' er unødvendig og bryter den muntlige flyten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 5,
    "text": "De sa: Vend om, hver og en fra sin onde vei og fra deres onde gjerninger! Da skal dere få bo i landet som Herren ga dere og deres fedre, fra evighet til evighet."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 6,
    "text": "Følg ikke andre guder for å tjene dem og tilbe dem! Vekk ikke min vrede med deres henders verk, så skal jeg ikke gjøre dere ondt."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 7,
    "text": "Men dere hørte ikke på meg, sier Herren, så dere vekket min vrede med deres henders verk, til skade for dere selv."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 8,
    "text": "Derfor sier Herren over hærskarene: Fordi dere ikke har hørt på mine ord,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 9,
    "text": "se, så sender jeg bud og henter alle folkene fra nord, sier Herren, og til Nebukadnesar, kongen av Babylon, min tjener. Jeg fører dem mot dette landet og mot dets innbyggere og mot alle disse folkene rundt omkring. Jeg skal vie dem til ødeleggelse og gjøre dem til en skrekk og til spott og til evige ruiner."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 10,
    "text": "Jeg lar gledens røst og frydens røst forstumme hos dem, brudgommens røst og brudens røst, lyden av kvernsteinene og lampens lys."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 11,
    "text": "Hele dette landet skal bli til ruiner og ødemark, og disse folkene skal tjene kongen av Babylon i sytti år."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 12,
    "text": "Når sytti år er fullført, vil jeg straffe kongen av Babylon og dette folket for deres synd, sier Herren, og kaldeernes land, og jeg vil gjøre det til evige ødemarker.",
    "versions": [
      {
        "text": "Når sytti år er fullført, vil jeg straffe kongen av Babylon og dette folket for deres synd, sier Herren, og kaldeernes land, og jeg vil gjøre det til evige ødemarkerer.",
        "explanation": "Skrivefeil: 'ødemarkerer' skal være 'ødemarker'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 13,
    "text": "Jeg lar alle mine ord som jeg har talt mot det landet, komme over det – alt som er skrevet i denne boken, som Jeremia har profetert mot alle folkene."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 14,
    "text": "For også de skal bli trellbundet av mange folkeslag og mektige konger. Jeg skal gjengjelde dem etter deres gjerninger og deres henders verk."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 15,
    "text": "For så sa Herren, Israels Gud, til meg: Ta dette begeret med vredens vin fra min hånd og gi alle folkene som jeg sender deg til, å drikke av det."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 16,
    "text": "De skal drikke og rave og oppføre seg som gale på grunn av sverdet som jeg sender blant dem."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 17,
    "text": "Så tok jeg begeret fra Herrens hånd og lot alle folkene som Herren hadde sendt meg til, drikke."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 18,
    "text": "Jerusalem og byene i Juda, deres konger og stormenn, for å gjøre dem til ruiner og ødemark, til spott og forbannelse, slik det er i dag."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 19,
    "text": "Farao, kongen av Egypt, hans tjenere, hans stormenn og hele hans folk,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 20,
    "text": "hele blandingsfolket, alle kongene i Us-landet, alle kongene i filisternes land, Asjkalon, Gaza, Ekron og det som er igjen av Asjdod,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 21,
    "text": "Edom, Moab og Ammons barn,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 22,
    "text": "alle kongene i Tyrus, alle kongene i Sidon og kongene på kysten bortenfor havet,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 23,
    "text": "Dedan, Tema, Bus og alle med kantklippet hår,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 24,
    "text": "alle kongene i Arabia og alle kongene over blandingsfolkene som bor i ørkenen,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 25,
    "text": "alle kongene i Simri, alle kongene i Elam og alle kongene i Media,"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 26,
    "text": "alle kongene i nord, både de nære og de fjerne, den ene etter den andre, og alle verdens riker på jordens overflate. Og kongen av Sjesjak skal drikke etter dem."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 27,
    "text": "Du skal si til dem: Så sier Herren over hærskarene, Israels Gud: Drikk, bli drukne og spy! Fall og reis dere ikke mer, for sverdet som jeg sender blant dere!"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 28,
    "text": "Hvis de nekter å ta begeret fra din hånd og drikke, skal du si til dem: Så sier Herren over hærskarene: Dere skal drikke!"
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 29,
    "text": "For se, i den byen som mitt navn er nevnt over, begynner jeg å gjøre ondt. Skulle da dere gå fri? Dere skal ikke gå fri! For jeg kaller på sverdet mot alle som bor på jorden, sier Herren over hærskarene."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 30,
    "text": "Du skal profetere alle disse ordene til dem og si: Herren brøler fra det høye, fra sin hellige bolig lar han sin røst lyde. Han brøler mektig over sin beitemark. Han roper høyt som de som tråkker druer, mot alle som bor på jorden."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 31,
    "text": "Larmen når til jordens ende, for Herren har sak mot folkene. Han holder dom over alt kjød. De ugudelige overgir han til sverdet, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 32,
    "text": "Så sier Herren over hærskarene: Se, ulykken går fra folk til folk, en veldig storm reiser seg fra jordens ytterste ender."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 33,
    "text": "De som Herren har slått, skal på den dagen ligge fra jordens ene ende til den andre. De skal ikke bli begråt, ikke bli samlet og ikke bli begravet. De skal bli til gjødsel på marken."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 34,
    "text": "Jamre dere, dere gjetere, og skrik! Velt dere i støvet, dere som er ledere for hjorden! For tiden er kommet da dere skal slaktes. Dere skal bli spredt og falle som kostbare kar."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 35,
    "text": "Gjeterne har ingen tilflukt, hjordens ledere ingen redning."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 36,
    "text": "Hør gjeternes skrik og hjordens lederes klagerop! For Herren ødelegger deres beitemarker.",
    "versions": [
      {
        "text": "Hør gjeternes skrik og hjordens lederes klagerop! For Herren ødelegger deres beitemarkerer.",
        "explanation": "Skrivefeil: 'beitemarkerer' skal være 'beitemarker'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 37,
    "text": "De fredelige beitemarker legges øde på grunn av Herrens brennende vrede."
  },
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 38,
    "text": "Som en løve har han forlatt sitt skjulested, for deres land er blitt til ødemark på grunn av det herjende sverdet og på grunn av hans brennende vrede.",
    "versions": [
      {
        "text": "Som en løve har han forlatt sin skjulested, for deres land er blitt til ødemark på grunn av det herjende sverdet og på grunn av hans brennende vrede.",
        "explanation": "Hebraisk 'חֲרוֹן הַיּוֹנָה' (charon hayonah) betyr 'det undertrykkende/voldsomme sverdet' - ordet 'יוֹנָה' her refererer til undertrykkelse/vold, ikke 'herje'. Også rettet 'sin' til 'sitt' for å samsvare med intetkjønnssubstantivet 'skjulested'."
      }
    ]
  }
]