[
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 1,
    "text": "I begynnelsen av regjeringstiden til Jojakim, sønn av Josjia, Judas konge, kom dette ordet fra Herren:",
    "versions": [
      {
        "text": "I begynnelsen av Jojakims, Josjias sønns, Juda konges regjeringstid, kom dette ordet fra Herren:",
        "explanation": "Den nåværende ordstillingen er tung og unatural på norsk. Ved å omstrukturere setningen blir den lettere å lese og mer naturlig."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 2,
    "text": "Så sier Herren: Still deg i forgården til Herrens hus og tal til alle Judas byer som kommer for å tilbe i Herrens hus. Tal alle de ordene jeg har befalt deg å si til dem. Utelat ikke et ord."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 3,
    "text": "Kanskje vil de lytte og vende om, hver fra sin onde vei. Da vil jeg angre den ulykken jeg har tenkt å bringe over dem på grunn av deres onde gjerninger."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 4,
    "text": "Si til dem: Så sier Herren: Hvis dere ikke hører på meg og følger min lov som jeg har lagt frem for dere,"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 5,
    "text": "og ikke lytter til ordene fra mine tjenere profetene, som jeg har sendt til dere tidlig og sent – men dere har ikke hørt –",
    "versions": [
      {
        "text": "og ikke lytter til ordene fra mine tjenere profetene, som jeg gang på gang har sendt til dere – men dere har ikke hørt –",
        "explanation": "Det hebraiske uttrykket וְהַשְׁכֵּם וְשָׁלֹחַ (hashkem veshaloch) er et idiom som betyr 'tidlig og gjentatte ganger'. 'Gang på gang' er akseptabelt, men 'tidlig og sent' eller 'igjen og igjen, tidlig om morgenen' fanger bedre den hebraiske nyansen om Guds iherdige og tidlige innsats."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 6,
    "text": "da vil jeg gjøre med dette huset som med Sjilo, og denne byen vil jeg gjøre til en forbannelse for alle jordens folkeslag."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 7,
    "text": "Prestene, profetene og hele folket hørte Jeremia tale disse ordene i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 8,
    "text": "Da Jeremia hadde talt ferdig alt det Herren hadde befalt ham å si til hele folket, grep prestene, profetene og hele folket ham og sa: «Du skal dø!"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 9,
    "text": "Hvorfor har du profetert i Herrens navn og sagt at dette huset skal bli som Sjilo, og at denne byen skal bli lagt øde, uten innbyggere?» Hele folket samlet seg mot Jeremia i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 10,
    "text": "Da Judas ledere hørte om dette, gikk de opp fra kongens hus til Herrens hus og satte seg ved inngangen til Herrens nye port."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 11,
    "text": "Da sa prestene og profetene til lederne og til hele folket: «Denne mannen fortjener dødsstraff, for han har profetert mot denne byen, slik dere har hørt med egne ører.»"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 12,
    "text": "Men Jeremia sa til alle lederne og til hele folket: «Herren har sendt meg for å profetere mot dette huset og mot denne byen alle de ordene dere har hørt."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 13,
    "text": "Så bedre nå deres veier og deres gjerninger, og hør på Herren deres Guds røst! Da vil Herren angre den ulykken han har talt over dere."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 14,
    "text": "Men jeg er i deres hender. Gjør med meg det dere finner godt og rett."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 15,
    "text": "Men vit at om dere dreper meg, bringer dere uskyldig blod over dere selv, over denne byen og dens innbyggere. For Herren har i sannhet sendt meg til dere for å tale alle disse ordene i deres ører.»"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 16,
    "text": "Da sa lederne og hele folket til prestene og profetene: «Denne mannen fortjener ikke dødsstraff, for han har talt til oss i Herren vår Guds navn.»"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 17,
    "text": "Noen av landets eldste sto opp og sa til hele folkeforsamlingen:"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 18,
    "text": "«Mika fra Moresjet profeterte i kong Hiskias dager i Juda og sa til hele Judas folk: Så sier Herren Sebaot: Sion skal pløyes som en åker, Jerusalem skal bli til ruinhauger, og tempelhøyden til skogkledde hauger.",
    "versions": [
      {
        "text": "«Mika fra Moresjet profeterte i Juda konge Hiskias dager og sa til hele Judas folk: Så sier Herren Sebaot: Sion skal pløyes som en åker, Jerusalem skal bli til ruinhauger, og tempelhøyden til skogkledde hauger.",
        "explanation": "Ordstillingen 'Juda konge Hiskias' er litt unaturlig på norsk. 'Kong Hiskias dager i Juda' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 19,
    "text": "Drepte Juda konge Hiskia og hele Juda ham da? Fryktet han ikke Herren og bønnfalt Herren? Og Herren angret den ulykken han hadde talt over dem. Men vi er i ferd med å bringe stor ulykke over oss selv!»"
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 20,
    "text": "Det var også en annen mann som profeterte i Herrens navn: Uria, Sjemajas sønn, fra Kirjat-Jearim. Han profeterte mot denne byen og dette landet med de samme ordene som Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 21,
    "text": "Da kong Jojakim med alle sine krigere og ledere hørte hans ord, søkte kongen å drepe ham. Men Uria fikk høre om det, ble redd og flyktet til Egypt."
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 22,
    "text": "Kong Jojakim sendte menn til Egypt: Elnatan, Akbors sønn, sammen med andre menn.",
    "versions": [
      {
        "text": "Kong Jojakim sendte menn til Egypt: Elnatan, Akbors sønn, og noen menn med ham, til Egypt.",
        "explanation": "Repetisjonen av 'til Egypt' er unødvendig og gjør setningen tung for muntlig lesning. Den hebraiske teksten har riktignok אֶל־מִצְרָֽיִם til slutt, men på norsk blir dobbeltnevningen klønete."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 23,
    "text": "De hentet Uria fra Egypt og førte ham til kong Jojakim. Han slo ham i hjel med sverd og kastet liket hans i de alminnelige folks graver.",
    "versions": [
      {
        "text": "De hentet Uria fra Egypt og førte ham til kong Jojakim. Han slo ham i hjel med sverd og kastet liket hans på de fattiges gravplass.",
        "explanation": "Det hebraiske קִבְרֵי בְּנֵי הָעָם betyr bokstavelig 'gravene til folkets barn/sønner', altså de vanlige folks graver eller fellesgraven. 'De fattiges gravplass' er en tolkning, men 'de alminnelige folks graver' eller 'folkegravene' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 24,
    "text": "Men Akikam, Sjafans sønn, holdt sin hånd over Jeremia, slik at han ikke ble overgitt til folket for å bli drept."
  }
]