[
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 1,
    "text": "I begynnelsen av regjeringstiden til Jojakim, sønn av Josjia, Judas konge, kom dette ordet til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så sa Herren til meg: Lag deg bånd og åkstenger og legg dem på nakken din."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 3,
    "text": "Send dem så til kongen av Edom, kongen av Moab, kongen av ammonittene, kongen av Tyrus og kongen av Sidon, gjennom sendebudene som er kommet til Jerusalem, til Sidkia, Judas konge."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 4,
    "text": "Gi dem denne beskjeden til deres herrer: Så sier Herren over hærskarene, Israels Gud: Så skal dere si til deres herrer:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 5,
    "text": "Jeg har skapt jorden, menneskene og dyrene som er på jorden, ved min store kraft og min utrakte arm. Og jeg gir den til hvem jeg vil."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 6,
    "text": "Nå har jeg gitt alle disse landene i hendene på Nebukadnesar, kongen av Babel, min tjener. Også markens dyr har jeg gitt ham, så de skal tjene ham."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 7,
    "text": "Alle folkeslag skal tjene ham, hans sønn og hans sønnesønn, inntil tiden kommer også for hans land. Da skal mange folkeslag og mektige konger gjøre ham til sin tjener."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 8,
    "text": "Det folket og det riket som ikke vil tjene ham, Nebukadnesar, kongen av Babel, og som ikke vil bøye nakken under Babels konges åk – det folket vil jeg straffe med sverd, hungersnød og pest, sier Herren, inntil jeg har utslettet dem ved hans hånd."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 9,
    "text": "Dere skal ikke høre på profetene deres, spåmennene deres, drømmene deres, tegntyderne deres og trollmennene deres, som sier til dere: Dere skal ikke tjene Babels konge.",
    "versions": [
      {
        "text": "Dere skal ikke høre på profetene deres, spåmennene, drømmetyderne, tegntyderne og trollmennene deres, som sier til dere: Dere skal ikke tjene Babels konge.",
        "explanation": "Det hebraiske חֲלֹמֹתֵיכֶם betyr 'drømmene deres', ikke 'drømmetyderne'. Teksten advarer mot å lytte til drømmene selv, ikke til personer som tyder drømmer."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 10,
    "text": "For de profeterer løgn for dere, og følgen blir at dere blir ført langt bort fra deres eget land. Jeg vil drive dere bort, og dere skal gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men det folket som bøyer nakken under Babels konges åk og tjener ham, det vil jeg la bli i sitt land, sier Herren. De skal dyrke det og bo der."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 12,
    "text": "Til Sidkia, Judas konge, talte jeg på samme måte og sa: Legg nakken deres under Babels konges åk, tjen ham og hans folk, så skal dere leve.",
    "versions": [
      {
        "text": "Til Sidkia, Judas konge, talte jeg på samme måte og sa: Bøy nakken under Babels konges åk, tjen ham og hans folk, så skal dere leve.",
        "explanation": "Det hebraiske הָבִיאוּ (havi'u) betyr 'bring/legg inn', ikke 'bøy'. Verbet בוא i hifil handler om å bringe eller føre noe inn under åket, ikke om å bøye."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 13,
    "text": "Hvorfor vil du og ditt folk dø av sverd, hungersnød og pest, slik Herren har sagt om det folket som ikke vil tjene Babels konge?"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 14,
    "text": "Hør ikke på ordene til profetene som sier til dere: Dere skal ikke tjene Babels konge. For de profeterer løgn for dere."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 15,
    "text": "Jeg har ikke sendt dem, sier Herren. De profeterer løgn i mitt navn, for at jeg skal drive dere bort og dere skal gå til grunne, både dere og profetene som profeterer for dere."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 16,
    "text": "Til prestene og hele dette folket talte jeg og sa: Så sier Herren: Hør ikke på ordene til profetene som profeterer for dere og sier: Se, gjenstandene fra Herrens hus skal snart bli ført tilbake fra Babel. For de profeterer løgn for dere."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 17,
    "text": "Hør ikke på dem! Tjen Babels konge, så skal dere leve. Hvorfor skal denne byen bli lagt i ruiner?"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 18,
    "text": "Men hvis de er profeter og Herrens ord er hos dem, la dem da gå i forbønn hos Herren over hærskarene, så gjenstandene som er igjen i Herrens hus, i Juda konges palass og i Jerusalem, ikke blir ført til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 19,
    "text": "For så sier Herren over hærskarene om søylene, bronsehavet, vognstativene og resten av gjenstandene som er igjen i denne byen,",
    "versions": [
      {
        "text": "For så sier Herren over hærskarene om søylene, havet, vognstativene og resten av gjenstandene som er igjen i denne byen,",
        "explanation": "הַיָּם refererer til det store bronsebassenget ('bronsehavet') i tempelet. For klarhetens skyld kan det være nyttig å presisere dette, da 'havet' alene kan være forvirrende for lyttere som ikke kjenner tempelinventaret."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 20,
    "text": "de som Nebukadnesar, kongen av Babel, ikke tok med seg da han førte Jekonja, sønn av Jojakim, Judas konge, bort fra Jerusalem til Babel, sammen med alle de fornemme i Juda og Jerusalem –"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 21,
    "text": "ja, så sier Herren over hærskarene, Israels Gud, om gjenstandene som er igjen i Herrens hus, i Juda konges palass og i Jerusalem:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 22,
    "text": "Til Babel skal de bli ført, og der skal de bli til den dagen jeg tar meg av dem, sier Herren. Da vil jeg føre dem opp og bringe dem tilbake til dette stedet."
  }
]