[
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 1,
    "text": "Samme år, i begynnelsen av Sidkias, Juda konges, regjeringstid, i det fjerde året, i den femte måneden, sa profeten Hananja, sønn av Azzur fra Gibeon, til meg i Herrens hus, mens prestene og hele folket så på:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 2,
    "text": "«Så sier Herren, hærskarenes Gud, Israels Gud: Jeg bryter åket til Babels konge.",
    "versions": [
      {
        "text": "«Så sier Herren, hærskarenes Gud, Israels Gud: Jeg har brutt åket til Babels konge.",
        "explanation": "Det hebraiske perfektum שָׁבַרְתִּי kan her forstås som et profetisk perfektum, som uttrykker en fremtidig handling som så sikker at den omtales som allerede fullført. Konteksten (vers 3-4 snakker om fremtidige handlinger 'om to år') støtter en presensform eller futurum på norsk for bedre sammenheng."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 3,
    "text": "Om to år vil jeg føre alle gjenstandene fra Herrens hus tilbake til dette stedet – de som Nebukadnesar, Babels konge, tok fra dette stedet og førte til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 4,
    "text": "Også Jekonja, sønn av Jojakim, Juda konge, og alle de bortførte fra Juda som kom til Babel, vil jeg føre tilbake til dette stedet, sier Herren. For jeg vil bryte åket til Babels konge.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 5,
    "text": "Da sa profeten Jeremia til profeten Hananja mens prestene og hele folket som sto i Herrens hus, så på:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 6,
    "text": "Profeten Jeremia sa: «Amen! Måtte Herren gjøre det slik! Måtte Herren oppfylle ordene du har profetert, så gjenstandene fra Herrens hus og alle de bortførte blir ført tilbake fra Babel til dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 7,
    "text": "Men hør likevel dette ordet som jeg taler for dine ører og for hele folkets ører:",
    "versions": [
      {
        "text": "Men hør dette ordet som jeg taler for dine ører og for hele folkets ører:",
        "explanation": "Det hebraiske אַךְ har ofte en adversativ-koncessiv kraft ('likevel', 'men'). Å legge til 'likevel' gjør kontrasten til Jeremias ønske i vers 6 tydeligere - han ønsker at Hananjas ord skal gå i oppfyllelse, MEN likevel må han advare."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 8,
    "text": "Profetene som var før meg og før deg fra gammel tid, profeterte mot mange land og store kongeriker om krig, ulykke og pest."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 9,
    "text": "Men en profet som profeterer fred – først når profetens ord går i oppfyllelse, skal profeten bli kjent som en Herren virkelig har sendt.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 10,
    "text": "Da tok profeten Hananja åket av halsen på profeten Jeremia og brøt det i stykker."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 11,
    "text": "Hananja sa mens hele folket så på: «Så sier Herren: Slik vil jeg bryte åket til Nebukadnesar, Babels konge, av halsen på alle folkeslagene innen to år.» Og profeten Jeremia gikk sin vei."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 12,
    "text": "Etter at profeten Hananja hadde brutt åket av halsen på profeten Jeremia, kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 13,
    "text": "«Gå og si til Hananja: Så sier Herren: Du har brutt åk av tre, men i stedet skal du lage åk av jern."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 14,
    "text": "For så sier Herren, hærskarenes Gud, Israels Gud: Et åk av jern har jeg lagt på halsen til alle disse folkeslagene, så de skal tjene Nebukadnesar, Babels konge, og de skal tjene ham. Også markens dyr har jeg gitt ham.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 15,
    "text": "Profeten Jeremia sa til profeten Hananja: «Hør nå, Hananja! Herren har ikke sendt deg, og du har fått dette folket til å stole på løgn."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 16,
    "text": "Derfor sier Herren: Se, jeg sender deg bort fra jordens overflate. I år skal du dø, fordi du har forkynt opprør mot Herren.»"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 17,
    "text": "Og profeten Hananja døde samme år, i den sjuende måneden."
  }
]