[
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 1,
    "text": "Dette er ordene i brevet som profeten Jeremia sendte fra Jerusalem til de gjenværende eldste blant de bortførte, til prestene, profetene og hele folket som Nebukadnesar hadde ført bort fra Jerusalem til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 2,
    "text": "Dette skjedde etter at kong Jekonja, dronningmoren, hoffmennene, lederne i Juda og Jerusalem, håndverkerne og smedene var ført bort fra Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 3,
    "text": "Brevet ble sendt med Elasa, sønn av Sjafan, og Gemarja, sønn av Hilkia, som kong Sidkia av Juda sendte til kong Nebukadnesar av Babylon. Det lød:",
    "versions": [
      {
        "text": "Brevet ble sendt med Elasa, sønn av Sjafan, og Gemarja, sønn av Hilkia, som Judas konge Sidkia sendte til Babels konge Nebukadnesar i Babylon. Det lød:",
        "explanation": "For bedre flyt ved muntlig lesning: 'kong Sidkia av Juda' og 'kong Nebukadnesar av Babylon' er mer naturlig norsk ordstilling enn 'Judas konge Sidkia' og 'Babels konge Nebukadnesar'. Dessuten er 'i Babylon' på slutten overflødig siden Nebukadnesar allerede er identifisert som Babels konge."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 4,
    "text": "Så sier Herren over hærskarene, Israels Gud, til alle de bortførte som jeg har ført fra Jerusalem til Babylon:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 5,
    "text": "Bygg hus og bo i dem! Plant hager og spis frukten av dem!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 6,
    "text": "Ta dere koner og få sønner og døtre! Ta koner til sønnene deres og gift bort døtrene deres til menn, så de kan føde sønner og døtre. Bli mange der, og bli ikke færre!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 7,
    "text": "Søk fred og fremgang for den byen jeg har ført dere bort til, og be til Herren for den. For når det går den vel, går det også dere vel."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 8,
    "text": "For så sier Herren over hærskarene, Israels Gud: La dere ikke lure av profetene som er blant dere, eller av spåmennene deres. Hør ikke på drømmene som dere drømmer!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 9,
    "text": "For de profeterer løgn for dere i mitt navn. Jeg har ikke sendt dem, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 10,
    "text": "For så sier Herren: Når sytti år er fullført i Babylon, vil jeg se til dere og oppfylle mitt gode løfte om å føre dere tilbake til dette stedet.",
    "versions": [
      {
        "text": "For så sier Herren: Når sytti år er gått for Babylon, vil jeg se til dere og oppfylle mitt gode løfte om å føre dere tilbake til dette stedet.",
        "explanation": "Det hebraiske 'לְפִי מְלֹאת לְבָבֶל' betyr mer presist 'når det er fullført for Babylon' eller 'når sytti år er fullført i Babylon'. Dette refererer til tiden de bortførte har tilbrakt i Babylon, ikke at noe har 'gått for' Babylon."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 11,
    "text": "For jeg vet hvilke planer jeg har for dere, sier Herren, planer om fred og ikke om ulykke, planer om å gi dere en fremtid og et håp."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 12,
    "text": "Da skal dere kalle på meg og komme og be til meg, og jeg vil høre på dere."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 13,
    "text": "Dere skal søke meg og finne meg. Når dere søker meg av hele deres hjerte,"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 14,
    "text": "da vil jeg la meg finne av dere, sier Herren. Jeg vil vende deres skjebne og samle dere fra alle folkeslagene og alle stedene jeg har drevet dere bort til, sier Herren. Jeg vil føre dere tilbake til det stedet jeg førte dere bort fra."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 15,
    "text": "Dere sier: «Herren har reist opp profeter for oss i Babylon.»"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 16,
    "text": "Men så sier Herren om kongen som sitter på Davids trone, og om hele folket som bor i denne byen – deres brødre som ikke dro i eksil sammen med dere:",
    "versions": [
      {
        "text": "Men så sier Herren om kongen som sitter på Davids trone, og om hele folket som bor i denne byen, deres landsmenn som ikke dro i eksil sammen med dere:",
        "explanation": "Det hebraiske 'אֲחֵיכֶם' (acheichem) betyr bokstavelig 'deres brødre'. 'Landsmenn' er en akseptabel tolkning, men 'brødre' er mer direkte og beholder den personlige tonen i originalen. Tankestreken forbedrer også flyten ved opplesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 17,
    "text": "Så sier Herren over hærskarene: Se, jeg sender sverd, hungersnød og pest mot dem. Jeg gjør dem lik råtne fikener som er så dårlige at de ikke kan spises."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 18,
    "text": "Jeg vil forfølge dem med sverd, hungersnød og pest. Jeg vil gjøre dem til en skrekk for alle jordens riker, til en forbannelse, til ødeleggelse, til spott og til vanære blant alle folkene jeg har drevet dem til."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 19,
    "text": "For de hørte ikke på mine ord, sier Herren, da jeg sendte mine tjenere profetene til dem, igjen og igjen. Men dere ville ikke høre, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 20,
    "text": "Men dere, hør Herrens ord, alle dere bortførte som jeg har sendt fra Jerusalem til Babylon!"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 21,
    "text": "Så sier Herren over hærskarene, Israels Gud, om Akab, sønn av Kolaja, og Sidkia, sønn av Maaseja, som profeterer løgn for dere i mitt navn: Se, jeg overgir dem i hendene på Babels konge Nebukadnesar, og han skal drepe dem for øynene deres."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 22,
    "text": "Fra dem skal alle de bortførte fra Juda som er i Babylon, hente en forbannelse og si: «Måtte Herren gjøre deg som Sidkia og Akab, som Babels konge stekte i ilden!»"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 23,
    "text": "For de har gjort skammelige ting i Israel. De har drevet hor med naboenes koner og har talt løgnaktige ord i mitt navn, ord jeg ikke har befalt dem. Jeg er den som vet det, og jeg er vitne, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 24,
    "text": "Til Sjemaja fra Nehelam skal du si:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 25,
    "text": "Så sier Herren over hærskarene, Israels Gud: Fordi du har sendt brev i ditt eget navn til hele folket i Jerusalem, til presten Sefanja, sønn av Maaseja, og til alle prestene, der det står:",
    "versions": [
      {
        "text": "Så sier Herren over hærskarene, Israels Gud: Fordi du har sendt brev i ditt eget navn til hele folket i Jerusalem, til presten Sefanja, sønn av Maaseja, og til alle prestene, og skrevet:",
        "explanation": "Verset slutter med 'לֵאמֹֽר' (leimor - 'og sagt/der det står'). 'Og skrevet' fungerer grammatisk, men 'der det står' flyter bedre inn i det direkte sitatet som følger og er mer naturlig ved opplesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 26,
    "text": "«Herren har satt deg til prest i stedet for presten Jojada, for at det skal være tilsynsmenn i Herrens hus over enhver gal mann som opptrer som profet, så du kan sette ham i blokk og halsjern.",
    "versions": [
      {
        "text": "«Herren har satt deg til prest i stedet for presten Jojada, for at det skal være tilsynsmenn i Herrens hus over enhver gal mann som opptrer som profet, så du kan sette ham i stokk og halsjern.",
        "explanation": "Det hebraiske 'מַהְפֶּכֶת' refererer til en treblokk eller gabestokk der kroppen ble vridd/bøyd i en unaturlig stilling. 'Blokk' er mer presist enn 'stokk' som norsk oversettelse av dette torturinstrumentet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 27,
    "text": "Hvorfor har du da ikke irettesatt Jeremia fra Anatot, som opptrer som profet hos dere?"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 28,
    "text": "For han har sendt bud til oss i Babylon og sagt: Det vil vare lenge! Bygg hus og bo i dem! Plant hager og spis frukten av dem!»"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 29,
    "text": "Presten Sefanja leste dette brevet for profeten Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 30,
    "text": "Da kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 31,
    "text": "Send bud til alle de bortførte og si: Så sier Herren om Sjemaja fra Nehelam: Fordi Sjemaja har profetert for dere uten at jeg har sendt ham, og har fått dere til å stole på løgn,"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 32,
    "text": "derfor sier Herren: Se, jeg vil straffe Sjemaja fra Nehelam og hans etterkommere. Ingen av hans ætt skal bo blant dette folket, og han skal ikke få se det gode jeg vil gjøre for mitt folk, sier Herren, for han har forkynt opprør mot Herren."
  }
]