[
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 1,
    "text": "«Hvis en mann skiller seg fra sin kone og hun går fra ham og blir en annen manns kone, kan han da vende tilbake til henne igjen? Ville ikke det landet bli fullstendig vanhelliget? Men du har drevet hor med mange elskere, og likevel vil du vende tilbake til meg,» sier Herren.",
    "versions": [
      {
        "text": "Han sier: «Hvis en mann skiller seg fra sin kone og hun går fra ham og blir en annen manns kone, kan han da vende tilbake til henne igjen? Ville ikke det landet bli fullstendig vanhelliget? Men du har drevet hor med mange elskere, og likevel vil du vende tilbake til meg,» sier Herren.",
        "explanation": "Det hebraiske לֵאמֹר (lemor) introduserer direkte tale og trenger ikke oversettes som 'Han sier'. Verset begynner direkte med Herrens tale, og avslutningen 'sier Herren' (נְאֻם־יְהֹוָֽה) bekrefter hvem som taler."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 2,
    "text": "Ved veiene satt du for dem, som en araber i ørkenen.",
    "versions": [
      {
        "text": "Løft blikket mot de nakne høydene og se! Hvor har du ikke latt deg ligge med? Ved veiene satt du og ventet på dem, som en araber i ørkenen. Du har vanhelliget landet med din utukt og ondskap.",
        "explanation": "Det hebraiske יָשַׁבְתְּ לָהֶם betyr 'du satt for dem' – altså ventende på dem. 'Ventet på dem' er en tolkende tilføyelse som ikke står i originalen. 'Satt for dem' bevarer originalens mer direkte uttrykk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 3,
    "text": "Derfor ble regnbygene holdt tilbake, og vårregnet kom ikke. Men du har panne som en hore, du nekter å skamme deg."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 4,
    "text": "Har du ikke nettopp ropt til meg: «Min far, du er min ungdoms venn»?"
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 5,
    "text": "«Vil han være vred for alltid? Vil han holde på vreden til evig tid?» Se, slik har du talt, men du har gjort det onde og fått det til."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herren sa til meg i kong Josias dager: «Har du sett hva den frafalne Israel har gjort? Hun gikk opp på hvert høyt fjell og under hvert grønt tre og drev hor der."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jeg tenkte at etter at hun hadde gjort alt dette, ville hun vende tilbake til meg. Men hun vendte ikke tilbake. Og hennes troløse søster Juda så det."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 8,
    "text": "Jeg så at selv om jeg hadde sendt den frafalne Israel bort og gitt henne skilsmissebrev på grunn av alt hennes horeliv, så fryktet ikke hennes troløse søster Juda. Hun gikk av sted og drev hor hun også."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ved lyden av hennes utukt vanhelliget hun landet og drev hor med stein og tre."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 10,
    "text": "Og til tross for alt dette vendte hennes troløse søster Juda ikke tilbake til meg av hele sitt hjerte, men bare med falskhet,» sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 11,
    "text": "Herren sa til meg: «Den frafalne Israel har vist seg mer rettferdig enn den troløse Juda."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 12,
    "text": "Gå og rop ut disse ordene mot nord og si: Vend tilbake, frafalne Israel, sier Herren. Jeg vil ikke se på dere med vrede, for jeg er nådig, sier Herren. Jeg vil ikke være vred for evig."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 13,
    "text": "Bare erkjenn din skyld, at du har gjort opprør mot Herren din Gud. Du spredte din gunst til fremmede under hvert grønt tre, og dere hørte ikke på min røst,» sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 14,
    "text": "«Vend tilbake, frafalne barn,» sier Herren, «for jeg er deres ektemann. Jeg vil ta dere, én fra hver by og to fra hver slekt, og føre dere til Sion.",
    "versions": [
      {
        "text": "«Vend tilbake, frafalne barn,» sier Herren, «for jeg er deres herre. Jeg vil ta dere, én fra hver by og to fra hver slekt, og føre dere til Sion.",
        "explanation": "Det hebraiske בָּעַלְתִּי (ba'alti) fra רoten בעל betyr 'jeg har vært ektemann/herre over dere' i ekteskapelig forstand. I konteksten av Jeremia 3, som handler om Israels utroskap som en utro hustru, er 'ektemann' mer teologisk presist og bevarer metaforen om ekteskapspakten mellom Gud og Israel."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg vil gi dere hyrder etter mitt hjerte, og de skal vokte dere med kunnskap og forstand."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 16,
    "text": "Når dere blir mange og fruktbare i landet i de dager,» sier Herren, «skal de ikke lenger si: 'Herrens paktsark!' Den skal ikke falle dem inn, de skal ikke huske på den eller lengte etter den, og den skal ikke lages på ny.",
    "versions": [
      {
        "text": "Når dere blir mange og fruktbare i landet i de dager,» sier Herren, «skal de ikke lenger si: 'Herrens paktsark!' Den skal ikke falle dem inn, de skal ikke huske på den eller savne den, og den skal ikke lages på ny.",
        "explanation": "Det hebraiske יִפְקֹדוּ (fra פקד) i denne konteksten betyr 'lengte etter' eller 'søke etter', ikke bare 'savne'. 'Lengte etter' gir en sterkere og mer presis gjengivelse av det hebraiske verbet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 17,
    "text": "På den tiden skal Jerusalem kalles Herrens trone, og alle folkeslag skal samles der, til Herrens navn i Jerusalem. De skal ikke lenger følge sitt onde, harde hjerte."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 18,
    "text": "I de dager skal Judas hus gå sammen med Israels hus, og de skal komme sammen fra landet i nord til det landet jeg ga deres fedre som arv."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 19,
    "text": "Jeg sa: Hvor gjerne ville jeg sette deg blant sønnene og gi deg et herlig land, den skjønneste arv blant folkeslagene! Jeg sa: Du skal kalle meg 'Min far' og ikke vende deg bort fra meg.",
    "versions": [
      {
        "text": "Jeg sa: Hvor gjerne ville jeg sette deg blant sønnene og gi deg et herlig land, den skjønneste arv blant folkenes skarer! Jeg sa: Du skal kalle meg 'Min far' og ikke vende deg bort fra meg.",
        "explanation": "צִבְא֣וֹת גּוֹיִ֑ם betyr 'folkeslagenes hærskarer' eller simpelthen 'folkeslagene'. 'Folkenes skarer' er litt uvanlig norsk; 'folkeslagene' er mer naturlig og dekkende."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men som en kvinne er troløs mot sin mann, slik har dere vært troløse mot meg, Israels hus,» sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 21,
    "text": "En røst høres på de nakne høydene: Israels barns gråt og bønner. For de har forvrengt sin vei, de har glemt Herren sin Gud.",
    "versions": [
      {
        "text": "En røst høres på de nakne høydene, gråt og bønn fra Israels barn. For de har forvrengt sin vei, de har glemt Herren sin Gud.",
        "explanation": "Det hebraiske בְּכִי תַחֲנוּנֵי בְּנֵי יִשְׂרָאֵל har 'Israels barn' som eier av både gråten og bønnene. Strukturen 'Israels barns gråt og bønner' gjenspeiler originalen bedre og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 22,
    "text": "«Vend tilbake, frafalne barn! Jeg vil lege deres frafall.» «Se, vi kommer til deg, for du er Herren vår Gud."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 23,
    "text": "Sannelig, fra haugene kommer bare bedrag, fra fjellenes larm. Sannelig, i Herren vår Gud er Israels frelse."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 24,
    "text": "Skammen har fortært det våre fedre arbeidet for fra vår ungdom av – deres småfe og storfe, deres sønner og døtre."
  },
  {
    "bookId": 24,
    "chapterId": 3,
    "verseId": 25,
    "text": "La oss ligge i vår skam, la vår vanære dekke oss. For vi har syndet mot Herren vår Gud, vi og våre fedre, fra vår ungdom og til denne dag. Vi har ikke hørt på Herren vår Guds røst.»"
  }
]