[
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 2,
    "text": "Så sier Herren, Israels Gud: Skriv ned i en bok alle de ord jeg har talt til deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 3,
    "text": "For se, dager kommer, sier Herren, da jeg vil vende skjebnen for mitt folk Israel og Juda, sier Herren. Jeg vil føre dem tilbake til det landet jeg ga deres fedre, og de skal ta det i eie."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dette er de ordene Herren talte om Israel og Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 5,
    "text": "Så sier Herren: Vi har hørt et skrik av redsel, det er frykt og ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 6,
    "text": "Spør og se: Kan en mann føde barn? Hvorfor ser jeg da hver mann holde hendene på hoftene som en fødende kvinne, og alle ansikter er blitt likbleke?",
    "versions": [
      {
        "text": "Spør og se: Kan en mann føde barn? Hvorfor ser jeg da hver mann holde hendene på hoftene som en fødende kvinne, og alle ansikter er blitt bleke?",
        "explanation": "Ordet יֵרָקוֹן (yeraqon) betyr en gulgrønn/sykelig farge, ofte oversatt som 'likblek' eller 'grønnblek'. 'Likbleke' gir en sterkere og mer presis gjengivelse av den sykelige blekhet som beskrives."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 7,
    "text": "Ve! For stor er den dagen, det finnes ingen som den. Det er en trengselstid for Jakob, men han skal bli frelst ut av den."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 8,
    "text": "På den dagen, sier Herren over hærskarene, vil jeg bryte åket av din nakke og rive i stykker dine lenker. Fremmede skal ikke lenger gjøre deg til slave."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 9,
    "text": "De skal tjene Herren sin Gud og David, sin konge, som jeg vil reise opp for dem."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 10,
    "text": "Så frykt ikke, du min tjener Jakob, sier Herren, og vær ikke redd, Israel! For se, jeg frelser deg fra det fjerne land og dine etterkommere fra deres fangenskapsland. Jakob skal vende tilbake og ha ro og være trygg, og ingen skal skremme ham."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 11,
    "text": "For jeg er med deg, sier Herren, for å frelse deg. Jeg vil gjøre ende på alle de folkeslagene jeg har spredt deg blant, men deg vil jeg ikke gjøre ende på. Jeg vil tukte deg med rett mål, men jeg vil ikke la deg være ustraffet."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 12,
    "text": "For så sier Herren: Ditt sår er uhelbredelig, ditt slag er alvorlig."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 13,
    "text": "Ingen fører din sak for å få såret forbundet, det finnes ingen helbredende salve for deg.",
    "versions": [
      {
        "text": "Ingen fører din sak for å forbinde såret, det finnes ingen legende medisin for deg.",
        "explanation": "לְמָזוֹר betyr 'for å forbinde/hele' og רְפֻאוֹת תְּעָלָה refererer til 'helbredende middel/salve'. 'For å få såret forbundet' er mer naturlig på norsk, og 'helbredende salve' er mer presis enn 'legende medisin' for תְּעָלָה som ofte betyr bandasje eller forbinding."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 14,
    "text": "Alle dine elskere har glemt deg, de spør ikke etter deg. For jeg har slått deg slik en fiende slår, med hard tukt, fordi din skyld er så stor og dine synder så mange."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 15,
    "text": "Hvorfor skriker du over ditt sår? Din smerte er uhelbredelig. Fordi din skyld er så stor og dine synder så mange, har jeg gjort dette mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 16,
    "text": "Derfor skal alle som fortærer deg, bli fortært, og alle dine fiender skal gå i fangenskap. De som plyndrer deg, skal bli plyndret, og alle som røver fra deg, vil jeg gi til rov."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 17,
    "text": "For jeg vil gi deg helsen tilbake og lege dine sår, sier Herren. For de kaller deg den utstøtte: «Det er Sion, ingen spør etter henne.»"
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 18,
    "text": "Så sier Herren: Se, jeg vender Jakobs telters skjebne og forbarmer meg over hans boliger. Byen skal bygges opp igjen på sin haug, og borgen skal ligge på sitt rette sted.",
    "versions": [
      {
        "text": "Så sier Herren: Se, jeg vender Jakobs telters skjebne og forbarmer meg over hans boliger. Byen skal bygges opp igjen på sin haug, og palasset skal stå på sin rette plass.",
        "explanation": "יֵשֵׁב betyr 'sitte/ligge/være bosatt' snarere enn 'stå'. 'Ligge på sitt rette sted' er mer naturlig for en bygning og mer trofast mot det hebraiske verbet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 19,
    "text": "Fra dem skal det lyde takkesang og lyden av latter. Jeg vil gjøre dem mange, de skal ikke bli få. Jeg vil gi dem ære, de skal ikke bli ringeaktet."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 20,
    "text": "Hans sønner skal være som i gamle dager, og hans menighet skal stå fast for mitt åsyn. Jeg vil straffe alle som undertrykker ham."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 21,
    "text": "Hans fyrste skal være en av hans egne, og hans hersker skal utgå fra hans midte. Jeg vil la ham komme nær, og han skal tre frem for meg. For hvem ville ellers våge sitt hjerte for å nærme seg meg? sier Herren.",
    "versions": [
      {
        "text": "Hans fyrste skal være en av hans egne, og hans hersker skal utgå fra hans midte. Jeg vil la ham komme nær, og han skal tre frem for meg. For hvem ville ellers våge sitt liv for å nærme seg meg? sier Herren.",
        "explanation": "Hebraisk עָרַב אֶת־לִבּוֹ betyr bokstavelig 'pantsette/våge sitt hjerte', ikke 'sitt liv'. 'Hjerte' er mer trofast mot originalen og bevarer det poetiske bildet om å våge sitt innerste for å nærme seg Gud."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 22,
    "text": "Dere skal være mitt folk, og jeg vil være deres Gud."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 23,
    "text": "Se, Herrens storm, hans vrede bryter løs, en virvlende storm! Den skal rase over de ugudeliges hoder."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 24,
    "text": "Herrens brennende vrede skal ikke vende tilbake før han har utført og fullbyrdet sitt hjertes planer. I de siste dager skal dere forstå det."
  }
]