[
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 1,
    "text": "På den tiden, sier Herren, vil jeg være Gud for alle Israels slekter, og de skal være mitt folk."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 2,
    "text": "Så sier Herren: Folket som unnslapp sverdet, fant nåde i ørkenen – Israel, da han gikk for å gi det hvile.",
    "versions": [
      {
        "text": "Så sier Herren: Folket som overlevde sverdet, fant nåde i ørkenen, da Israel gikk for å finne hvile.",
        "explanation": "Hebraisk 'לְהַרְגִּיעוֹ' (hifil infinitiv) betyr 'for å gi det hvile' – det er Gud som gir hvile, ikke Israel som søker hvile. 'שְׂרִידֵי חָרֶב' betyr de som unnslapp/overlevde sverdet. Setningsstrukturen i originalen har Israel som objekt for Guds handling."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 3,
    "text": "Fra det fjerne viste Herren seg for meg: Med evig kjærlighet har jeg elsket deg, derfor har jeg dratt deg til meg med trofast godhet."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 4,
    "text": "Jeg skal bygge deg opp igjen, og du skal bli gjenreist, jomfru Israel. Du skal igjen smykke deg med dine tamburiner og gå ut i dans med dem som gleder seg.",
    "versions": [
      {
        "text": "Jeg skal bygge deg opp igjen, og du skal bli gjenreist, jomfru Israel. Du skal igjen pynte deg med tamburiner og gå ut i dans med dem som gleder seg.",
        "explanation": "עָדָה med תֻפִּים betyr å ta på/smykke seg med tamburiner (som dekorasjon eller festutstyr), ikke bare 'pynte seg med'. 'Smykke deg med dine tamburiner' er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 5,
    "text": "Du skal igjen plante vinmarker på Samarias fjell. De som planter, skal plante og få nyte frukten."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 6,
    "text": "For det kommer en dag da vaktmenn skal rope på Efraims fjell: Stå opp, la oss dra opp til Sion, til Herren vår Gud!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 7,
    "text": "For så sier Herren: Syng med glede over Jakob, rop av fryd over det fremste blant folkene! Forkynn det, lovpris og si: Herre, frels ditt folk, Israels rest!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 8,
    "text": "Se, jeg fører dem fra landet i nord og samler dem fra jordens ender. Blant dem er blinde og halte, gravide og fødende kvinner sammen. Som en stor forsamling skal de vende tilbake hit."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 9,
    "text": "Med gråt skal de komme, og med bønn skal jeg lede dem. Jeg skal føre dem til bekker med vann, på en jevn vei der de ikke skal snuble. For jeg er en far for Israel, og Efraim er min førstefødte."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 10,
    "text": "Hør Herrens ord, dere folkeslag, forkynn det på fjerne kyster og si: Han som spredte Israel, skal samle det og vokte det som en gjeter vokter sin flokk."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 11,
    "text": "For Herren har løst ut Jakob og frikjøpt ham fra den som var sterkere enn ham."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 12,
    "text": "De skal komme og juble på Sions høyde, de skal stråle over Herrens gode gaver: over korn, vin og olje, over lam og storfe. Deres sjel skal bli som en vannrik hage, og de skal aldri mer sørge."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 13,
    "text": "Da skal jomfruen glede seg i dans, unge menn og gamle sammen. Jeg skal vende deres sorg til glede, trøste dem og gi dem fryd i stedet for bekymring."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 14,
    "text": "Jeg skal mette prestenes sjel med overflod, og mitt folk skal bli mettet med mine gode gaver, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 15,
    "text": "Så sier Herren: En røst høres i Rama, klage og bitter gråt. Rakel gråter over sine barn. Hun nekter å la seg trøste over sine barn, for de er ikke mer."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 16,
    "text": "Så sier Herren: Hold opp med å gråte, tørk tårene fra øynene. For det er lønn for ditt arbeid, sier Herren. De skal vende tilbake fra fiendens land."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 17,
    "text": "Det er håp for din fremtid, sier Herren. Barna skal vende tilbake til sitt land."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 18,
    "text": "Jeg har hørt Efraim klage: Du har tuktet meg, og jeg lot meg tukte som en utemmet kalv. Før meg tilbake, så jeg kan vende om, for du er Herren min Gud."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 19,
    "text": "For etter at jeg vendte om, angret jeg. Etter at jeg fikk innsikt, slo jeg meg på låret. Jeg skammet meg og var skamfull, for jeg bar min ungdoms vanære."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 20,
    "text": "Er ikke Efraim min dyrebare sønn, mitt kjæreste barn? For så ofte jeg taler om ham, må jeg stadig huske ham. Derfor stormer mitt hjerte for ham, jeg må forbarme meg over ham, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 21,
    "text": "Sett opp veivisere for deg, reis veimerker! Legg nøye merke til hovedveien, den veien du gikk. Vend tilbake, jomfru Israel, vend tilbake til disse byene dine!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 22,
    "text": "Hvor lenge vil du vingle, du frafalne datter? For Herren skaper noe nytt på jorden: En kvinne skal verne om en mann.",
    "versions": [
      {
        "text": "Hvor lenge vil du vingle, du frafalne datter? For Herren skaper noe nytt på jorden: En kvinne skal omgi en mann.",
        "explanation": "Verbet 'תְּסוֹבֵב' (fra סבב) kan bety 'omgi' men i konteksten av gjenopprettelse og Guds nye verk, gir 'verne om/beskytte' bedre teologisk mening – en reversering av tradisjonelle roller som tegn på Guds radikalt nye handlinger. 'Omgi' er for vagt på norsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 23,
    "text": "Så sier Herren over hærskarene, Israels Gud: Enda en gang skal de si dette i Juda land og i dets byer, når jeg vender deres skjebne: Herren velsigne deg, du rettferdighets bolig, du hellige fjell!"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 24,
    "text": "I landet skal Juda og alle dets byer bo sammen, bønder og de som vandrer med flokken."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 25,
    "text": "For jeg har lesket den tørste sjel og mettet hver sørgende sjel."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 26,
    "text": "Da våknet jeg og så meg omkring, og min søvn hadde vært god for meg."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 27,
    "text": "Se, dager kommer, sier Herren, da jeg skal så Israels hus og Judas hus med menneskers ætt og dyrs ætt."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 28,
    "text": "Og det skal skje: Slik jeg har våket over dem for å rykke opp, rive ned, ødelegge, tilintetgjøre og skade, slik skal jeg våke over dem for å bygge og plante, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 29,
    "text": "I de dager skal de ikke lenger si: Fedrene spiste sure druer, og barnas tenner ble stumpe."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 30,
    "text": "Men hver og en skal dø for sin egen synd. Hvert menneske som spiser sure druer, hans tenner skal bli stumpe."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 31,
    "text": "Se, dager kommer, sier Herren, da jeg skal slutte en ny pakt med Israels hus og med Judas hus."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 32,
    "text": "Den skal ikke være som den pakten jeg sluttet med deres fedre den dagen jeg tok dem ved hånden for å føre dem ut av Egypt – den pakten de brøt, enda jeg var deres ektemann, sier Herren.",
    "versions": [
      {
        "text": "Den skal ikke være som den pakten jeg sluttet med deres fedre den dagen jeg tok dem ved hånden for å føre dem ut av Egypt – den pakten de brøt, selv om jeg var deres herre, sier Herren.",
        "explanation": "בָּעַל betyr primært 'ektemann/herre i ekteskapelig forstand'. Paktsterminologien i GT bruker ofte ekteskapsmetaforer. 'Ektemann' bevarer den intime paktrelasjonen og kontrasten til Israels utroskap bedre enn det mer generelle 'herre'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 33,
    "text": "Men dette er pakten jeg vil slutte med Israels hus etter de dager, sier Herren: Jeg vil legge min lov i deres indre og skrive den på deres hjerter. Jeg vil være deres Gud, og de skal være mitt folk."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 34,
    "text": "Da skal ingen lenger lære sin neste og ingen sin bror og si: Kjenn Herren! For de skal alle kjenne meg, fra den minste til den største, sier Herren. For jeg vil tilgi deres misgjerning og ikke lenger huske deres synd."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 35,
    "text": "Så sier Herren, han som gir solen til lys om dagen og fastsetter ordninger for månen og stjernene til lys om natten, han som rører opp havet så bølgene bruser – Herren over hærskarene er hans navn:"
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 36,
    "text": "Bare hvis disse lovene viker fra meg, sier Herren, skal også Israels ætt for alltid opphøre å være et folk for mitt ansikt."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 37,
    "text": "Så sier Herren: Bare hvis himmelen der oppe kan måles og jordens grunnvoller der nede kan utforskes, da vil også jeg forkaste hele Israels ætt på grunn av alt de har gjort, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 38,
    "text": "Se, dager kommer, sier Herren, da byen skal bygges opp for Herren, fra Hananel-tårnet til Hjørneporten."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 39,
    "text": "Og målesnoren skal strekkes videre rett frem til Gareb-haugen og svinge mot Goa."
  },
  {
    "bookId": 24,
    "chapterId": 31,
    "verseId": 40,
    "text": "Hele dalen med likene og asken, og alle markene helt til Kedron-bekken, til hjørnet ved Hesteporten mot øst, skal være hellig for Herren. Aldri mer skal byen rives opp eller rives ned."
  }
]