[
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren i det tiende året til Sidkia, Judas konge. Det var det attende året til Nebukadnesar."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 2,
    "text": "På den tiden beleiret babylonerkongens hær Jerusalem, og profeten Jeremia satt fengslet i vaktgården som lå ved Juda-kongens palass."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 3,
    "text": "Sidkia, Judas konge, hadde fengslet ham og sagt: «Hvorfor profeterer du og sier: Så sier Herren: Se, jeg gir denne byen i hendene på babylonerkongen, og han skal innta den."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 4,
    "text": "Og Sidkia, Judas konge, skal ikke unnslippe fra kaldeernes hånd, men han skal helt sikkert bli overgitt i babylonerkongens hånd. Han skal tale med ham ansikt til ansikt og se ham med egne øyne."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han skal føre Sidkia til Babel, og der skal han bli til jeg tar meg av ham, sier Herren. For om dere kjemper mot kaldeerne, skal dere ikke lykkes.»"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 6,
    "text": "Jeremia sa: «Herrens ord kom til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 7,
    "text": "Se, Hanamel, sønn av din onkel Sjallum, kommer til deg og sier: Kjøp du åkeren min i Anatot, for du har innløsningsretten til å kjøpe den."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 8,
    "text": "Og Hanamel, min onkels sønn, kom til meg i vaktgården, slik som Herren hadde sagt, og sa til meg: Kjøp åkeren min i Anatot i Benjamins land, for du har arveretten, og du har innløsningsretten. Kjøp den for deg selv! Da forsto jeg at dette var Herrens ord."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 9,
    "text": "Så kjøpte jeg åkeren i Anatot fra Hanamel, min onkels sønn, og veide opp pengene til ham – sytten sekel sølv."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 10,
    "text": "Jeg skrev kjøpekontrakten, forseglet den, tilkalte vitner og veide opp sølvet på vekten."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 11,
    "text": "Så tok jeg kjøpekontrakten – den forseglede med vilkårene og bestemmelsene, og den åpne."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 12,
    "text": "Jeg ga kjøpekontrakten til Baruk, sønn av Nerija, sønn av Mahseja, mens min onkel Hanamel så på, og vitnene som hadde skrevet under på kjøpekontrakten så på, og alle judeerne som satt i vaktgården så på."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 13,
    "text": "Jeg ga Baruk denne befalingen mens de så på:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 14,
    "text": "Så sier Herren over hærskarene, Israels Gud: Ta disse dokumentene – denne forseglede kjøpekontrakten og denne åpne – og legg dem i en leirkrukke, så de kan bevares i lang tid."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 15,
    "text": "For så sier Herren over hærskarene, Israels Gud: Igjen skal det kjøpes hus og åkrer og vingårder i dette landet.»"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 16,
    "text": "Etter at jeg hadde gitt kjøpekontrakten til Baruk, sønn av Nerija, ba jeg til Herren og sa:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 17,
    "text": "«Å, Herre Gud! Se, du har skapt himmelen og jorden med din store kraft og med din utrakte arm. Ingenting er for vanskelig for deg."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 18,
    "text": "Du viser trofast kjærlighet mot tusenvis og gjengjelder fedrenes synd i fanget på barna deres etter dem. Du store og mektige Gud – Herren over hærskarene er ditt navn."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 19,
    "text": "Du er stor i råd og mektig i gjerning. Dine øyne er åpne for alle menneskers veier, for å gi hver enkelt etter hans veier og etter frukten av hans gjerninger."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 20,
    "text": "Du gjorde tegn og under i Egypt, og helt til denne dag – både i Israel og blant alle mennesker – og du har gjort deg et navn, slik det er i dag."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 21,
    "text": "Du førte ditt folk Israel ut av Egypt med tegn og under, med sterk hånd og utrakt arm og med stor frykt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 22,
    "text": "Du ga dem dette landet som du hadde sverget å gi til deres fedre – et land som flyter av melk og honning."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 23,
    "text": "De kom inn og tok det i eie, men de adlød ikke din røst og fulgte ikke din lov. Alt du hadde befalt dem å gjøre, det gjorde de ikke. Derfor lot du all denne ulykken ramme dem."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 24,
    "text": "Se, beleiringsrampene har nådd byen for å innta den. Byen er gitt i hendene på kaldeerne som kjemper mot den – på grunn av sverdet, hungersnøden og pesten. Det du har sagt, har skjedd, og du ser det selv."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 25,
    "text": "Men du, Herre Gud, har sagt til meg: Kjøp deg åkeren for penger og tilkall vitner – selv om byen er gitt i kaldeernes hånd.»"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 26,
    "text": "Da kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 27,
    "text": "«Se, jeg er Herren, alt kjøds Gud. Er noe for vanskelig for meg?"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 28,
    "text": "Derfor, så sier Herren: Se, jeg gir denne byen i hendene på kaldeerne og i hendene på Nebukadnesar, babylonerkongen, og han skal innta den."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 29,
    "text": "Kaldeerne som kjemper mot denne byen, skal komme og sette fyr på den og brenne den ned, sammen med husene der de tente offerild til Ba'al på takene og utøste drikkoffer for andre guder for å provosere meg."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 30,
    "text": "For Israels barn og Judas barn har bare gjort det som er ondt i mine øyne fra sin ungdom av. Ja, Israels barn har bare provosert meg med sine henders verk, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 31,
    "text": "For denne byen har vakt min vrede og harme helt fra den dagen den ble bygget og til denne dag, så jeg må fjerne den fra mitt ansikt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 32,
    "text": "Dette er på grunn av all den ondskapen som Israels barn og Judas barn har gjort for å provosere meg – de, deres konger, deres ledere, deres prester og deres profeter, Judas menn og Jerusalems innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 33,
    "text": "De vendte ryggen til meg, ikke ansiktet. Selv om jeg lærte dem igjen og igjen, ville de ikke høre og ta imot formaning."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 34,
    "text": "De satte sine avskyeligheter i det huset som mitt navn er nevnt over, og gjorde det urent."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 35,
    "text": "De bygde offerhauger for Ba'al i Hinnoms sønns dal for å la sine sønner og døtre gå gjennom ilden for Molok – noe jeg aldri befalte dem, og som aldri kom opp i mitt hjerte – for å få Juda til å synde."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 36,
    "text": "Og nå, derfor, så sier Herren, Israels Gud, om denne byen som dere sier er gitt i babylonerkongens hånd ved sverd, hungersnød og pest:"
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 37,
    "text": "Se, jeg samler dem fra alle landene dit jeg drev dem i min vrede, min harme og store forbitrelse. Jeg vil føre dem tilbake til dette stedet og la dem bo trygt."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 38,
    "text": "De skal være mitt folk, og jeg skal være deres Gud."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 39,
    "text": "Jeg vil gi dem ett hjerte og én vei, så de frykter meg alle dager – til beste for dem selv og deres barn etter dem."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 40,
    "text": "Jeg vil slutte en evig pakt med dem: Jeg vil aldri vende meg bort fra å gjøre dem godt. Jeg vil legge frykt for meg i deres hjerter, så de ikke viker fra meg."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 41,
    "text": "Jeg vil glede meg over å gjøre dem godt og vil plante dem i dette landet i trofasthet, av hele mitt hjerte og hele min sjel."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 42,
    "text": "For så sier Herren: Slik jeg har brakt all denne store ulykken over dette folket, slik vil jeg bringe over dem alt det gode jeg har lovet dem."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 43,
    "text": "Det skal igjen kjøpes åkrer i dette landet som dere sier er øde, uten mennesker og dyr, og overgitt i kaldeernes hånd."
  },
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 44,
    "text": "Folk skal kjøpe åkrer for penger, skrive kontrakter, forsegle dem og tilkalle vitner – i Benjamins land, i områdene rundt Jerusalem, i Judas byer, i byene i fjellet, i byene i lavlandet og i byene i Negev. For jeg vil vende deres skjebne, sier Herren.»"
  }
]