[
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 1,
    "text": "Herrens ord kom til Jeremia for andre gang mens han fortsatt var innesperret i vaktgården. Det lød slik:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 2,
    "text": "Så sier Herren som gjør dette, Herren som former det og grunnfester det – Herren er hans navn:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 3,
    "text": "Rop til meg, og jeg vil svare deg. Jeg vil fortelle deg store og utilgjengelige ting som du ikke kjenner."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 4,
    "text": "For så sier Herren, Israels Gud, om husene i denne byen og om husene til Judas konger som er revet ned for å møte beleiringsvollene og sverdet:",
    "versions": [
      {
        "text": "For så sier Herren, Israels Gud, om husene i denne byen og om husene til Judas konger som blir revet ned på grunn av beleiringsvollene og sverdet:",
        "explanation": "Den hebraiske konstruksjonen 'הַנְּתֻצִ֕ים אֶל' indikerer at husene ble revet ned 'mot/for å møte' beleiringsvollene (altså for å bruke materialene til forsvar), ikke 'på grunn av' dem. Dette er en viktig historisk nyanse."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 5,
    "text": "De kommer for å kjempe mot kaldeerne, men bare for å fylle husene med likene av mennesker som jeg har slått ned i min vrede og harme. Jeg har skjult mitt ansikt for denne byen på grunn av all deres ondskap."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 6,
    "text": "Se, jeg vil gi den legedom og helbredelse. Jeg vil helbrede dem og åpenbare for dem en overflod av fred og sannhet."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 7,
    "text": "Jeg vil vende Judas skjebne og Israels skjebne og bygge dem opp igjen som i begynnelsen."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 8,
    "text": "Jeg vil rense dem fra all deres synd som de har begått mot meg, og jeg vil tilgi alle deres synder som de har begått mot meg og gjort opprør med."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 9,
    "text": "Byen skal bli til glede for meg, til lovprisning og ære blant alle jordens folkeslag. De skal høre om alt det gode jeg gjør for dem, og de skal frykte og skjelve over alt det gode og all den fred jeg gir den."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 10,
    "text": "Så sier Herren: På dette stedet som dere sier er øde, uten mennesker og uten dyr – i Judas byer og på Jerusalems gater som er lagt øde, uten mennesker, uten innbyggere og uten dyr – der skal det igjen høres"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 11,
    "text": "gledesrop og fryderop, stemmen til brudgom og brud, stemmen til dem som sier: «Pris Herren, hærskarenes Gud, for Herren er god, hans miskunn varer evig!» – de som bringer takkoffer til Herrens hus. For jeg vil vende landets skjebne og gjøre det som i begynnelsen, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 12,
    "text": "Så sier Herren, hærskarenes Gud: På dette stedet som er øde, uten mennesker og dyr, og i alle dets byer, skal det igjen være beitemarker der gjetere lar sauene hvile."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 13,
    "text": "I fjellbyene, i lavlandsbyene, i byene i Negev, i Benjamins land, i områdene rundt Jerusalem og i Judas byer skal sauene igjen gå forbi under tellerens hånd, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 14,
    "text": "Se, dager kommer, sier Herren, da jeg vil oppfylle det gode ordet jeg har talt til Israels hus og Judas hus."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 15,
    "text": "I de dager og på den tid vil jeg la en rettferdig spire vokse fram for David. Han skal gjøre rett og rettferdighet i landet."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 16,
    "text": "I de dager skal Juda bli frelst og Jerusalem bo trygt. Og dette er navnet den skal kalles: «Herren, vår rettferdighet.»"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 17,
    "text": "For så sier Herren: Det skal aldri mangle en mann av Davids ætt til å sitte på Israels hus' trone.",
    "versions": [
      {
        "text": "For så sier Herren: David skal aldri mangle en mann som sitter på Israels hus' trone.",
        "explanation": "Den hebraiske konstruksjonen 'לֹֽא־יִכָּרֵ֣ת לְדָוִ֔ד אִ֕ישׁ' betyr bokstavelig 'det skal ikke bli avskåret for David en mann', altså at Davids linje ikke skal avbrytes. Oversettelsen 'David skal aldri mangle' er litt upresis."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 18,
    "text": "Og de levittiske prestene skal aldri mangle en mann som står for mitt ansikt og bærer fram brennoffer, brenner grødeoffer og bringer slaktoffer alle dager.",
    "versions": [
      {
        "text": "Og de levittiske prestene skal aldri mangle en mann som står for mitt ansikt og bærer fram brennoffer, tenner grødeoffer og bringer slaktoffer alle dager.",
        "explanation": "Verbet 'מַקְטִיר' betyr 'å brenne (som røkelse/offer)', ikke 'å tenne'. 'Brenner grødeoffer' er mer presist for offerhandlingen der røyk stiger opp til Gud."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 19,
    "text": "Herrens ord kom til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 20,
    "text": "Så sier Herren: Hvis dere kan bryte min pakt med dagen og min pakt med natten, slik at dag og natt ikke kommer til sin tid,"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 21,
    "text": "da kan også min pakt med min tjener David brytes, så han ikke har en sønn som hersker på hans trone, og min pakt med de levittiske prestene som tjener meg."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 22,
    "text": "Likesom himmelens hær ikke kan telles og havets sand ikke kan måles, slik vil jeg gjøre min tjener Davids ætt tallrik, og levittene som tjener meg."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 23,
    "text": "Herrens ord kom til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 24,
    "text": "Har du ikke lagt merke til hva dette folket sier: «De to slektene som Herren utvalgte, dem har han forkastet»? De forakter mitt folk slik at de ikke lenger regner det som et folk."
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 25,
    "text": "Så sier Herren: Hvis jeg ikke har opprettet min pakt med dag og natt og fastsatt lovene for himmel og jord,"
  },
  {
    "bookId": 24,
    "chapterId": 33,
    "verseId": 26,
    "text": "da vil jeg også forkaste Jakobs ætt og min tjener Davids ætt, så jeg ikke tar noen av hans etterkommere til å herske over Abrahams, Isaks og Jakobs ætt. For jeg vil vende deres skjebne og forbarme meg over dem."
  }
]