[
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren i de dager da Jojakim, Josjias sønn, var konge i Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 2,
    "text": "«Gå til rekabittenes hus og tal med dem. Før dem inn i Herrens hus, til et av siderommene, og by dem vin.»"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 3,
    "text": "Da hentet jeg Jaasanja, sønn av Jeremia, sønn av Habasinja, og hans brødre og alle hans sønner og hele rekabittenes hus."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 4,
    "text": "Jeg førte dem inn i Herrens hus, til rommet til sønnene av Hanan, sønn av Jigdalja, gudsmannen. Dette rommet lå ved siden av fyrstenes rom, som var over rommet til Maaseja, Sjallums sønn, som var dørvokter."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 5,
    "text": "Jeg satte boller fulle av vin og begre foran sønnene av rekabittenes hus og sa til dem: «Drikk vin!»"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 6,
    "text": "Men de svarte: «Vi drikker ikke vin, for vår stamfar Jonadab, Rekabs sønn, ga oss dette påbudet: 'Dere og deres etterkommere skal aldri drikke vin.'",
    "versions": [
      {
        "text": "Men de svarte: «Vi drikker ikke vin, for vår stamfar Jonadab, Rekabs sønn, ga oss dette påbudet: 'Dere og deres etterkommere skal aldri drikke vin.",
        "explanation": "Mangler avsluttende apostrof for det indre sitatet. Sitatet som starter med 'Dere og deres...' mangler avsluttende tegn."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 7,
    "text": "Dere skal ikke bygge hus, ikke så korn og ikke plante vingårder eller eie dem. Dere skal bo i telt alle deres dager, for at dere kan leve lenge i det landet hvor dere bor som fremmede.'»",
    "versions": [
      {
        "text": "Dere skal ikke bygge hus, ikke så korn og ikke plante eller eie vingårder. Dere skal bo i telt alle deres dager, for at dere kan leve lenge i det landet hvor dere bor som fremmede.'",
        "explanation": "Hebraisk 'וְלֹא יִהְיֶה לָכֶם' (og det skal ikke være/tilhøre dere) refererer spesifikt til vingårdene. Nåværende oversettelse 'eie vingårder' er akseptabelt, men 'plante vingårder eller eie dem' gjenspeiler strukturen bedre."
      },
      {
        "text": "Dere skal ikke bygge hus, ikke så korn og ikke plante vingårder eller eie dem. Dere skal bo i telt alle deres dager, for at dere kan leve lenge i det landet hvor dere bor som fremmede.'",
        "explanation": "Vers 7 avslutter det indre sitatet (Jonadabs ord) med apostrof, men mangler også avsluttende anførselstegn for rekabittenes tale som startet i vers 6. Siden vers 8 fortsetter med 'Vi har adlydt...' i direkte tale fra rekabittene, bør det ytre sitatet avsluttes her, og nytt sitat begynne i vers 8."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 8,
    "text": "«Vi har adlydt vår stamfar Jonadab, Rekabs sønn, i alt han påla oss: Vi drikker ikke vin så lenge vi lever, verken vi, våre koner, våre sønner eller våre døtre.",
    "versions": [
      {
        "text": "Vi har adlydt vår stamfar Jonadab, Rekabs sønn, i alt han påla oss: Vi drikker ikke vin så lenge vi lever, verken vi, våre koner, våre sønner eller våre døtre.",
        "explanation": "Hvis vers 7 avsluttes med anførselstegn, må vers 8 starte med åpnende anførselstegn siden rekabittenes tale fortsetter her."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 9,
    "text": "Vi bygger ikke hus å bo i, og vi eier verken vingård, åker eller såkorn."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 10,
    "text": "Vi bor i telt og har adlydt og gjort alt som vår stamfar Jonadab påla oss."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 11,
    "text": "Men da Nebukadnesar, kongen av Babel, dro opp mot landet, sa vi: 'Kom, la oss dra til Jerusalem for å slippe unna kaldeernes hær og arameernes hær.' Så bosatte vi oss i Jerusalem.»",
    "versions": [
      {
        "text": "Men da Nebukadnesar, kongen av Babel, dro opp mot landet, sa vi: 'Kom, la oss dra til Jerusalem for å slippe unna kaldeernes hær og arameernes hær.' Så bosatte vi oss i Jerusalem.",
        "explanation": "Rekabittenes tale som startet i vers 6 med åpnende anførselstegn mangler avsluttende anførselstegn. Vers 11 avslutter deres tale."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 12,
    "text": "Da kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 13,
    "text": "«Så sier Herren over hærskarene, Israels Gud: Gå og si til Judas menn og Jerusalems innbyggere: Vil dere ikke ta imot tukt og lytte til mine ord? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 14,
    "text": "Ordene til Jonadab, Rekabs sønn, som han påla sine sønner om ikke å drikke vin, har blitt holdt. De har ikke drukket vin til denne dag, for de har adlydt sin stamfars bud. Men jeg har talt til dere gang på gang, og dere har ikke lyttet til meg."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 15,
    "text": "Jeg har sendt alle mine tjenere profetene til dere gang på gang og sagt: 'Vend om, hver og en, fra deres onde vei! Forbedre deres gjerninger! Følg ikke andre guder for å tjene dem. Da skal dere få bo i det landet jeg ga dere og deres fedre.' Men dere vendte ikke øret til og hørte ikke på meg."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 16,
    "text": "Sønnene til Jonadab, Rekabs sønn, har holdt det budet som deres stamfar ga dem, men dette folket har ikke lyttet til meg."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 17,
    "text": "Derfor sier Herren, hærskarenes Gud, Israels Gud: Se, jeg lar all den ulykke jeg har varslet, komme over Juda og alle Jerusalems innbyggere, fordi jeg talte til dem, men de hørte ikke, jeg ropte på dem, men de svarte ikke."
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 18,
    "text": "Til rekabittenes hus sa Jeremia: Så sier Herren over hærskarene, Israels Gud: Fordi dere har adlydt deres stamfar Jonadabs bud, holdt alle hans påbud og gjort alt han påla dere,",
    "versions": [
      {
        "text": "Til rekabittenes hus sa Jeremia: «Så sier Herren over hærskarene, Israels Gud: Fordi dere har adlydt deres stamfar Jonadabs bud, holdt alle hans påbud og gjort alt han påla dere,",
        "explanation": "Det åpnende anførselstegnet i vers 18 er problematisk fordi det avsluttende anførselstegnet i vers 19 skaper en inkonsistens. Herrens tale som startet i vers 13 fortsetter her. Alternativt bør strukturen med sitering gjennomgås for hele avsnittet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 35,
    "verseId": 19,
    "text": "derfor sier Herren over hærskarene, Israels Gud: Det skal aldri mangle en mann av Jonadabs, Rekabs sønns ætt, som står for mitt ansikt alle dager.»"
  }
]