[
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 1,
    "text": "I det fjerde året til Jojakim, sønn av Josjia, Judas konge, kom dette ordet til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 2,
    "text": "Ta deg en bokrull og skriv på den alle de ordene jeg har talt til deg om Israel, om Juda og om alle folkeslagene, fra den dagen jeg først talte til deg, fra Josjias dager og frem til i dag."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 3,
    "text": "Kanskje vil Judas hus høre om all den ulykken jeg planlegger å gjøre mot dem, slik at hver enkelt kan vende om fra sin onde vei, og jeg kan tilgi deres skyld og synd."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 4,
    "text": "Jeremia kalte på Baruk, sønn av Nerija, og Baruk skrev ned alle Herrens ord som han hadde talt til ham, på en bokrull, etter Jeremias diktat.",
    "versions": [
      {
        "text": "Jeremia kalte på Baruk, sønn av Nerija, og Baruk skrev ned på en bokrull alle Herrens ord som han hadde talt til ham, etter Jeremias diktat.",
        "explanation": "Ordstillingen 'skrev ned på en bokrull alle Herrens ord' er litt tung for muntlig lesning. En omstilling gjør setningen mer naturlig."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 5,
    "text": "Jeremia ga Baruk denne befalingen: «Jeg er forhindret og kan ikke gå inn i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 6,
    "text": "Derfor skal du gå og lese opp fra rullen som du har skrevet etter mitt diktat – Herrens ord – for folket i Herrens hus på fastedagen. Du skal også lese dem opp for alle fra Juda som kommer fra byene sine."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 7,
    "text": "Kanskje vil deres bønn nå frem for Herrens ansikt, og hver enkelt vil vende om fra sin onde vei. For stor er vreden og harmen som Herren har uttalt mot dette folket.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 8,
    "text": "Baruk, sønn av Nerija, gjorde alt det profeten Jeremia hadde befalt ham og leste opp Herrens ord fra boken i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 9,
    "text": "I det femte året til Jojakim, sønn av Josjia, Judas konge, i den niende måneden, ble det utropt en faste for Herren for hele folket i Jerusalem og for alle som kom fra Judas byer til Jerusalem.",
    "versions": [
      {
        "text": "I det femte året til Jojakim, sønn av Josjia, Judas konge, i den niende måneden, ble det utropt en faste for Herren – for hele folket i Jerusalem og for alle som kom fra Judas byer til Jerusalem.",
        "explanation": "Tankestreken før 'for hele folket' er unødvendig og gjør setningen litt tyngre å lese. En enklere konstruksjon uten tankestrek flyter bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 10,
    "text": "Da leste Baruk opp Jeremias ord fra boken i Herrens hus, i kammeret til Gemarja, sønn av skriveren Sjafan, i den øvre forgården, ved inngangen til den nye porten i Herrens hus, for hele folket."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 11,
    "text": "Mikaja, sønn av Gemarja, sønn av Sjafan, hørte alle Herrens ord fra boken."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 12,
    "text": "Han gikk ned til kongens palass, til skriverens kammer, og der satt alle stormennene: skriveren Elisjama, Delaja sønn av Sjemaja, Elnatan sønn av Akbor, Gemarja sønn av Sjafan, Sidkia sønn av Hananja og alle de andre stormennene."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 13,
    "text": "Mikaja fortalte dem alle ordene han hadde hørt da Baruk leste opp fra boken for folket."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 14,
    "text": "Da sendte alle stormennene Jehudi, sønn av Netanja, sønn av Sjelemja, sønn av Kusji, til Baruk med denne beskjeden: «Ta med deg rullen som du leste opp fra for folket, og kom!» Baruk, sønn av Nerija, tok rullen med seg og kom til dem."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 15,
    "text": "De sa til ham: «Vær så snill, sett deg ned og les den opp for oss.» Og Baruk leste den opp for dem."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 16,
    "text": "Da de hørte alle ordene, ble de grepet av frykt og så på hverandre. De sa til Baruk: «Vi må fortelle kongen om alt dette.»",
    "versions": [
      {
        "text": "Da de hørte alle ordene, så de skremt på hverandre og sa til Baruk: «Vi må fortelle kongen om alt dette.»",
        "explanation": "Det hebraiske פָּחֲדוּ (pachadu) betyr 'de fryktet/ble grepet av frykt'. 'Så de skremt på hverandre' er en tolkning, men en mer direkte oversettelse gir bedre flyt og gjenspeiler originalen tydeligere."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 17,
    "text": "Så spurte de Baruk: «Fortell oss, hvordan skrev du ned alle disse ordene? Var det etter hans diktat?»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 18,
    "text": "Baruk svarte dem: «Han dikterte alle disse ordene til meg, og jeg skrev dem ned i boken med blekk.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 19,
    "text": "Da sa stormennene til Baruk: «Gå og gjem dere, du og Jeremia, og la ingen få vite hvor dere er.»"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 20,
    "text": "Etter at de hadde lagt rullen til oppbevaring i kammeret til skriveren Elisjama, gikk de inn til kongen i forgården og fortalte ham alt som hadde skjedd."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 21,
    "text": "Kongen sendte Jehudi for å hente rullen, og han hentet den fra kammeret til skriveren Elisjama. Jehudi leste den opp for kongen og alle stormennene som sto omkring kongen."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 22,
    "text": "Kongen satt i vinterhuset – det var den niende måneden – og det brant en ild i ovnen foran ham."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 23,
    "text": "Hver gang Jehudi hadde lest tre eller fire kolonner, skar kongen dem av med en skriverkniv og kastet dem på ilden i ovnen, helt til hele rullen var fortært av ilden i ovnen.",
    "versions": [
      {
        "text": "Hver gang Jehudi hadde lest tre eller fire spalter, skar kongen dem av med en skriverkniv og kastet dem på ilden i ovnen, helt til hele rullen var fortært av ilden i ovnen.",
        "explanation": "Det hebraiske דְּלָתוֹת (delatot) refererer til kolonnene eller seksjonene på en bokrull. 'Kolonner' er et mer presist og vanlig brukt begrep i bibeloversettelser for dette enn 'spalter'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 24,
    "text": "Verken kongen eller noen av tjenerne hans som hørte alle disse ordene, ble grepet av frykt eller flerret klærne sine."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 25,
    "text": "Selv om Elnatan, Delaja og Gemarja tryglet kongen om ikke å brenne rullen, ville han ikke høre på dem."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 26,
    "text": "Kongen befalte Jerahme'el, en kongesønn, Seraja sønn av Azriel og Sjelemja sønn av Abde'el å gripe skriveren Baruk og profeten Jeremia. Men Herren skjulte dem.",
    "versions": [
      {
        "text": "Kongen befalte Jerahme'el, kongesønnen, Seraja sønn av Azriel og Sjelemja sønn av Abde'el å gripe skriveren Baruk og profeten Jeremia. Men Herren skjulte dem.",
        "explanation": "Det hebraiske בֶּן־הַמֶּלֶךְ betyr 'kongens sønn' eller 'en kongesønn' (muligens en tittel/rolle). 'En kongesønn' er mer presist enn 'kongesønnen' som antyder at det bare var én."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 27,
    "text": "Herrens ord kom til Jeremia etter at kongen hadde brent rullen med ordene som Baruk hadde skrevet ned etter Jeremias diktat:"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 28,
    "text": "«Ta deg en annen rull og skriv på den alle de samme ordene som sto på den første rullen, den som Jojakim, Judas konge, brente."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 29,
    "text": "Og om Jojakim, Judas konge, skal du si: Så sier Herren: Du brente denne rullen og sa: 'Hvorfor har du skrevet på den at Babels konge skal komme og ødelegge dette landet og utrydde både mennesker og dyr fra det?'"
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 30,
    "text": "Derfor sier Herren om Jojakim, Judas konge: Han skal ikke ha noen etterkommer som sitter på Davids trone. Hans lik skal kastes ut og ligge i heten om dagen og i frosten om natten."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 31,
    "text": "Jeg vil straffe ham og hans etterkommere og hans tjenere for deres skyld. Jeg vil la all den ulykken jeg har varslet, komme over dem og over Jerusalems innbyggere og over Judas menn – for de ville ikke høre."
  },
  {
    "bookId": 24,
    "chapterId": 36,
    "verseId": 32,
    "text": "Jeremia tok en annen rull og ga den til skriveren Baruk, sønn av Nerija. Han skrev på den, etter Jeremias diktat, alle ordene fra boken som Jojakim, Judas konge, hadde brent i ilden. Og mange lignende ord ble lagt til."
  }
]