[
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 1,
    "text": "Sidkia, sønn av Josjia, ble konge i stedet for Konja, sønn av Jojakim. Nebukadnesar, kongen av Babylon, hadde innsatt ham som konge i Juda land.",
    "versions": [
      {
        "text": "Kong Sidkia, sønn av Josjia, ble konge i stedet for Konja, sønn av Jojakim. Nebukadnesar, kongen av Babylon, hadde innsatt ham som konge i Juda land.",
        "explanation": "Det hebraiske 'וַיִּמְלָךְ־מֶלֶךְ' betyr 'og han ble konge som konge' - tittelen 'kong' før navnet er en tilføyelse som ikke finnes i begynnelsen av verset. Sidkia blir beskrevet som konge gjennom verbet, ikke tittelen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 2,
    "text": "Men verken han, hans tjenere eller folket i landet hørte på Herrens ord som han talte gjennom profeten Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 3,
    "text": "Kong Sidkia sendte Jehukal, sønn av Selemja, og presten Sefanja, sønn av Maaseja, til profeten Jeremia med denne beskjeden: «Vær så snill, be for oss til Herren vår Gud.»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 4,
    "text": "Jeremia gikk fritt inn og ut blant folket, for de hadde ennå ikke satt ham i fengsel."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 5,
    "text": "Faraos hær hadde rykket ut fra Egypt, og da kaldeerne som beleiret Jerusalem hørte ryktet om dem, trakk de seg bort fra Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 6,
    "text": "Da kom Herrens ord til profeten Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 7,
    "text": "Så sier Herren, Israels Gud: Dette skal dere si til Judas konge, som sendte dere til meg for å søke råd hos meg: Se, faraos hær som rykket ut for å hjelpe dere, skal vende tilbake til sitt eget land, Egypt."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 8,
    "text": "Kaldeerne skal komme tilbake og angripe denne byen. De skal innta den og brenne den ned med ild."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 9,
    "text": "Så sier Herren: Bedra ikke dere selv ved å si: 'Kaldeerne vil helt sikkert dra bort fra oss.' For det vil de ikke gjøre.",
    "versions": [
      {
        "text": "Så sier Herren: Bedra ikke dere selv ved å tenke at kaldeerne vil dra bort fra dere for godt. For det vil de ikke gjøre.",
        "explanation": "Det hebraiske uttrykket bruker 'לֵאמֹר' (å si), og den direkte talen i originalen ('הָלֹךְ יֵלְכוּ מֵעָלֵינוּ') bør gjengis som direkte sitat for å være nærmere originalteksten. 'For godt' er også en tilføyelse som ikke finnes i originalen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 10,
    "text": "Selv om dere slo hele den kaldeiske hæren som kjemper mot dere, og bare noen få sårede menn var igjen blant dem, ville de reise seg, hver mann i sitt telt, og brenne ned denne byen med ild."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 11,
    "text": "Det skjedde da den kaldeiske hæren hadde trukket seg tilbake fra Jerusalem på grunn av faraos hær:"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 12,
    "text": "dro Jeremia ut fra Jerusalem for å reise til Benjamin-landet for å få sin del der blant folket.",
    "versions": [
      {
        "text": "dro Jeremia ut fra Jerusalem for å reise til Benjamin-landet for å hente sin del av eiendommen der blant folket.",
        "explanation": "Det hebraiske 'לַחֲלִק' betyr 'å dele/få en del', men 'eiendommen' er en tilføyelse som ikke er eksplisitt i teksten. En enklere gjengivelse er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 13,
    "text": "Da han kom til Benjamin-porten, var det en vaktsjef der som het Jiria, sønn av Selemja, sønn av Hananja. Han grep profeten Jeremia og sa: «Du er i ferd med å løpe over til kaldeerne!»",
    "versions": [
      {
        "text": "Da han kom til Benjamin-porten, var det en vaktkommandant der som het Jiria, sønn av Selemja, sønn av Hananja. Han grep profeten Jeremia og sa: «Du er i ferd med å løpe over til kaldeerne!»",
        "explanation": "'בַּעַל פְּקִדֻת' betyr bokstavelig 'herre/eier av oppsynet' - en som har tilsyn/ansvar. 'Vaktsjef' er mer presist og naturlig på norsk enn 'vaktkommandant' som gir et mer militært preg enn originalen tilsier."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 14,
    "text": "Jeremia svarte: «Det er løgn! Jeg løper ikke over til kaldeerne.» Men Jiria ville ikke høre på ham. Han grep Jeremia og førte ham til lederne."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 15,
    "text": "Lederne ble rasende på Jeremia. De slo ham og kastet ham i fengsel i huset til skriveren Jonatan, for de hadde gjort det om til et fengsel."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 16,
    "text": "Slik kom Jeremia ned i fangehullet og cellene, og der ble Jeremia sittende i lang tid."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 17,
    "text": "Kong Sidkia sendte bud og hentet ham. Kongen spurte ham i hemmelighet i sitt hus og sa: «Er det noe ord fra Herren?» Jeremia svarte: «Ja.» Og han sa: «Du skal bli overgitt i Babylons konges hånd.»",
    "versions": [
      {
        "text": "Kong Sidkia sendte bud og hentet ham. Kongen spurte ham i hemmelighet i sitt hus og sa: «Er det noe ord fra Herren?» Jeremia svarte: «Ja, det er det.» Og han sa: «Du skal bli overgitt i hendene på kongen av Babylon.»",
        "explanation": "Det hebraiske 'יֵשׁ' betyr enkelt 'ja/det er'. 'Det er det' er en unødvendig utvidelse. Også 'בְּיַד' er entall ('hånd'), ikke flertall ('hendene')."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 18,
    "text": "Så sa Jeremia til kong Sidkia: «Hva har jeg syndet mot deg, mot dine tjenere eller mot dette folket, siden dere har kastet meg i fengsel?"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 19,
    "text": "Hvor er nå profetene deres som profeterte til dere og sa: 'Babylons konge skal ikke komme mot dere eller mot dette landet'?"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 20,
    "text": "Hør nå, min herre og konge! La min bønn komme fram for deg: Send meg ikke tilbake til huset til skriveren Jonatan, så jeg ikke skal dø der.»"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 21,
    "text": "Da ga kong Sidkia ordre om at Jeremia skulle holdes i varetekt i vaktgården. De ga ham en brødleiv om dagen fra bakernes gate, helt til alt brødet i byen var slutt. Og Jeremia ble værende i vaktgården."
  }
]