[
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 1,
    "text": "Sjefatja, sønn av Mattan, Gedalja, sønn av Paskhur, Jukal, sønn av Sjelemja, og Paskhur, sønn av Malkia, hørte de ordene Jeremia talte til hele folket:"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 2,
    "text": "Så sier Herren: Den som blir i denne byen, skal dø ved sverd, hunger og pest. Men den som går ut til kaldeerne, skal leve. Han skal få livet som krigsbytte og overleve."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 3,
    "text": "Så sier Herren: Denne byen skal bli overgitt i hendene på hæren til Babylons konge, og han skal innta den."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 4,
    "text": "Da sa stormennene til kongen: «Denne mannen må dø! For han svekker motet til krigsmennene som er igjen i denne byen, og motet til hele folket, når han taler slike ord til dem. Denne mannen søker ikke folkets vel, men deres ulykke.»",
    "versions": [
      {
        "text": "Da sa stormennene til kongen: «La denne mannen bli drept! For han svekker motet til krigsmennene som er igjen i denne byen, og motet til hele folket, når han taler slike ord til dem. Denne mannen søker ikke folkets vel, men deres ulykke.»",
        "explanation": "Det hebraiske יוּמַת נָא er en sterk oppfordring i hophal (passiv kausal) - 'han må drepes/dø'. 'Denne mannen må dø' er mer direkte og kraftfullt for muntlig lesning enn 'La denne mannen bli drept', og gjenspeiler bedre den hebraiske konstruksjonen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 5,
    "text": "Kong Sidkia sa: «Se, han er i deres hender. For kongen kan ikke gjøre noe mot dere.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 6,
    "text": "Da tok de Jeremia og kastet ham ned i brønnen til kongssønnen Malkia, som var i vaktgården. De firte Jeremia ned med tau. I brønnen var det ikke vann, bare gjørme, og Jeremia sank ned i gjørmen."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 7,
    "text": "Ebed-Melek, en etiopisk hoffmann som var i kongens palass, hørte at de hadde kastet Jeremia i brønnen. Kongen satt da i Benjaminporten."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 8,
    "text": "Ebed-Melek gikk ut fra kongens palass og sa til kongen:"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 9,
    "text": "«Min herre og konge, disse mennene har handlet ondt i alt de har gjort mot profeten Jeremia. De har kastet ham i brønnen, og han vil dø der han er av sult, for det er ikke mer brød i byen.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 10,
    "text": "Da ga kongen etiopieren Ebed-Melek denne ordren: «Ta med deg tretti menn herfra og dra opp profeten Jeremia fra brønnen før han dør.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 11,
    "text": "Ebed-Melek tok mennene med seg og gikk til kongens palass, til rommet under skattkammeret. Derfra hentet han gamle filler og utslitte klær, og han firte dem ned til Jeremia i brønnen med tau."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 12,
    "text": "Etiopieren Ebed-Melek sa til Jeremia: «Legg de gamle fillene og klærne under armene, under tauene.» Jeremia gjorde det."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 13,
    "text": "Så dro de Jeremia opp med tauene og fikk ham opp av brønnen. Og Jeremia ble værende i vaktgården."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 14,
    "text": "Kong Sidkia sendte bud og hentet profeten Jeremia til seg ved den tredje inngangen i Herrens hus. Kongen sa til Jeremia: «Jeg vil spørre deg om noe. Skjul ingenting for meg.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 15,
    "text": "Jeremia sa til Sidkia: «Hvis jeg forteller deg det, vil du ikke da drepe meg? Og hvis jeg gir deg råd, vil du ikke lytte til meg.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 16,
    "text": "Da sverget kong Sidkia til Jeremia i hemmelighet: «Så sant Herren lever, han som ga oss livet – jeg skal ikke drepe deg, og jeg skal ikke overgi deg i hendene på disse mennene som står deg etter livet.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 17,
    "text": "Da sa Jeremia til Sidkia: «Så sier Herren, hærskarenes Gud, Israels Gud: Hvis du går ut og overgir deg til Babylons konges øverste menn, skal du få leve, og denne byen skal ikke bli brent ned. Du skal leve, både du og ditt hus."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 18,
    "text": "Men hvis du ikke går ut til Babylons konges øverste menn, skal denne byen bli overgitt i kaldeernes hender. De skal brenne den ned, og du skal ikke slippe unna dem.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 19,
    "text": "Kong Sidkia sa til Jeremia: «Jeg er redd for judeerne som har gått over til kaldeerne. De kan overgi meg i deres hender, og de vil mishandle meg.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 20,
    "text": "Jeremia svarte: «De vil ikke overgi deg. Hør på Herrens røst i det jeg sier til deg, så skal det gå deg vel, og du skal få leve."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 21,
    "text": "Men hvis du nekter å gå ut, er dette det ordet Herren har vist meg:"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 22,
    "text": "Se, alle kvinnene som er igjen i Juda-kongens palass, skal føres ut til Babylons konges øverste menn. De skal si: 'Dine fortrolige venner forførte deg og overvant deg. Da føttene dine sank i gjørmen, trakk de seg tilbake.'",
    "versions": [
      {
        "text": "Se, alle kvinnene som er igjen i Juda-kongens palass, skal føres ut til Babylons konges øverste menn. De skal si: 'Dine nære venner lokket deg og fikk overtaket på deg. Da føttene dine sank i gjørmen, trakk de seg tilbake.'",
        "explanation": "אַנְשֵׁי שְׁלֹמֶךָ betyr bokstavelig 'mennene av din fred/velferd', altså 'dine fortrolige' eller 'dine betrodde rådgivere'. הִסִּיתוּךָ (hiphil av סות) betyr 'forførte/misledet deg'. 'Forførte' fanger bedre den negative konnotasjonen enn 'lokket'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 23,
    "text": "Alle dine koner og barn skal føres ut til kaldeerne. Du selv skal ikke slippe unna dem, men bli grepet av Babylons konge. Og denne byen skal brennes ned.»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 24,
    "text": "Da sa Sidkia til Jeremia: «Ingen må få vite om disse ordene, så skal du ikke dø."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 25,
    "text": "Hvis stormennene hører at jeg har snakket med deg og kommer til deg og sier: 'Fortell oss hva du sa til kongen og hva kongen sa til deg. Skjul ingenting for oss, så skal vi ikke drepe deg' –"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 26,
    "text": "da skal du si til dem: 'Jeg la min bønn fram for kongen om at han ikke måtte sende meg tilbake til Jonatans hus for å dø der.'»"
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 27,
    "text": "Alle stormennene kom til Jeremia og spurte ham. Han svarte dem slik kongen hadde befalt. Da lot de ham være i fred, for samtalen var ikke blitt hørt."
  },
  {
    "bookId": 24,
    "chapterId": 38,
    "verseId": 28,
    "text": "Jeremia ble i vaktgården til den dagen Jerusalem ble inntatt. Og slik skjedde det da Jerusalem ble inntatt:"
  }
]