[
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 1,
    "text": "I det niende året av Sidkias regjeringstid, Juda-kongen,",
    "versions": [
      {
        "text": "I det niende året av Sidkias, Juda-kongens, regjeringstid, i den tiende måneden, kom Nebukadnesar, kongen av Babel, med hele sin hær mot Jerusalem og beleiret byen.",
        "explanation": "Den nåværende formuleringen med kommaer rundt 'Juda-kongens' er grammatisk klønete på norsk. En omformulering gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 2,
    "text": "I det ellevte året av Sidkias regjeringstid, i den fjerde måneden, på den niende dagen i måneden, ble det slått hull på bymuren."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 3,
    "text": "Da kom alle Babel-kongens høvdinger inn og slo seg ned ved Midtporten: Nergal-Sareser fra Samgar, Nebo-Sarsekim, som var øverste hoffmann, Nergal-Sareser, som var øverste magiker, og alle de andre høvdingene til Babel-kongen.",
    "versions": [
      {
        "text": "Da kom alle Babel-kongens høvdinger inn og slo seg ned ved Midtporten: Nergal-Sareser, Samgar-Nebo, Sar-Sekim, som var øverste hoffmann, Nergal-Sareser, som var øverste magiker, og alle de andre høvdingene til Babel-kongen.",
        "explanation": "Den hebraiske teksten er notorisk vanskelig å tolke med hensyn til navnene. 'Samgar-Nebo' er sannsynligvis ikke ett navn, men 'Nergal-Sareser fra Samgar' og deretter 'Nebo-Sarsekim' (שַׂר־סְכִים med נְבוּ foran). Dette samsvarer bedre med moderne tekstkritiske analyser."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 4,
    "text": "Da Sidkia, Juda-kongen, og alle krigsmennene så dem, flyktet de. De dro ut av byen om natten gjennom kongens hage, gjennom porten mellom de to murene, og tok veien mot Jordansletten."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 5,
    "text": "Men den kaldeiske hæren forfulgte dem og innhentet Sidkia på Jeriko-slettene. De tok ham til fange og førte ham opp til Nebukadnesar, Babel-kongen, i Ribla i Hamat-landet, og der avsa han dom over ham."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 6,
    "text": "Babel-kongen slaktet Sidkias sønner i Ribla rett foran øynene hans. Babel-kongen slaktet også alle Judas adelsmenn.",
    "versions": [
      {
        "text": "Babel-kongen slaktet Sidkias sønner i Ribla rett foran øynene hans. Babel-kongen slaktet også alle Judas stormenn.",
        "explanation": "חֹרִים (chorim) refererer spesifikt til 'fribårne' eller 'adelsmenn' - en høyere sosial klasse. 'Adelsmenn' er mer presist enn 'stormenn' som oversettelse."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 7,
    "text": "Deretter blindet han Sidkias øyne og bandt ham med bronselenker for å føre ham til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 8,
    "text": "Kaldeerne brente ned kongens palass og folkets hus med ild, og de rev ned Jerusalems murer."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 9,
    "text": "Resten av folket som var igjen i byen, og de som hadde gått over til ham, og resten av folket som var igjen – dem førte Nebusaradan, kommandanten for livvakten, bort til Babel.",
    "versions": [
      {
        "text": "Resten av folket som var igjen i byen, og overløperne som hadde gått over til ham, og resten av folket som var igjen – dem førte Nebusaradan, kommandanten for livvakten, bort til Babel.",
        "explanation": "Det hebraiske הַנֹּפְלִים (hannofelim - 'de som falt') refererer til desertører/overløpere, men 'gått over til ham' er litt upresist. 'Overløpt til ham' ville vært mer direkte, men 'gått over' fungerer akseptabelt."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 10,
    "text": "Men noen av de fattige i folket, de som ikke eide noe, lot Nebusaradan, kommandanten for livvakten, bli igjen i Juda-landet. Han ga dem vingårder og jordstykker på den dagen."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 11,
    "text": "Nebukadnesar, Babel-kongen, ga ordre angående Jeremia gjennom Nebusaradan, kommandanten for livvakten, og sa:"
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 12,
    "text": "«Ta ham og ha øynene dine på ham. Gjør ham ikke noe vondt, men gjør med ham slik han ber deg om.»"
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 13,
    "text": "Da sendte Nebusaradan, kommandanten for livvakten, og Nebusjasbán, den øverste hoffmannen, og Nergal-Sareser, den øverste magikeren, og alle Babel-kongens høvdinger –",
    "versions": [
      {
        "text": "Da sendte Nebusaradan, kommandanten for livvakten, og Nebusjasbán, den øverste hoffmannen, og Nergal-Sareser, den øverste magikeren, og alle Babel-kongens høvdinger bud",
        "explanation": "Setningen henger grammatisk sammen med vers 14. 'bud' er lagt til for å fullføre setningen, men en tankestrek ville være bedre da vers 14 fortsetter med handlingen (וַיִּשְׁלְחוּ וַיִּקְחוּ - 'de sendte og hentet')."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 14,
    "text": "de sendte bud og hentet Jeremia fra vaktgården. De overga ham til Gedalja, sønn av Ahikam, sønn av Sjafan, for å føre ham hjem. Og han ble boende blant folket.",
    "versions": [
      {
        "text": "og hentet Jeremia fra vaktgården. De overga ham til Gedalja, sønn av Ahikam, sønn av Sjafan, for å føre ham hjem. Og han ble boende blant folket.",
        "explanation": "Vers 13 ender med en tankestrek, og vers 14 begynner med liten bokstav 'og'. For muntlig lesning bør setningen starte med stor bokstav og ha et subjekt. 'De sendte bud og hentet' gjenspeiler וַיִּשְׁלְחוּ וַיִּקְחוּ bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 15,
    "text": "Herrens ord kom til Jeremia mens han var innesperret i vaktgården:"
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 16,
    "text": "«Gå og si til etiopieren Ebed-Melek: Så sier Herren over hærskarene, Israels Gud: Se, jeg lar mine ord gå i oppfyllelse over denne byen – til ulykke og ikke til lykke. Det skal skje rett foran øynene dine på den dagen."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 17,
    "text": "Men jeg skal redde deg på den dagen, sier Herren. Du skal ikke bli overgitt i hendene på de mennene du frykter."
  },
  {
    "bookId": 24,
    "chapterId": 39,
    "verseId": 18,
    "text": "For jeg skal sørge for at du slipper unna. Du skal ikke falle for sverdet, men du skal få livet ditt som krigsbytte, fordi du har satt din lit til meg, sier Herren.»"
  }
]