[
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren etter at Nebusaradan, kommandanten for livvakten, hadde sendt ham fra Rama. Han hadde hentet ham mens han var bundet med lenker blant alle de bortførte fra Jerusalem og Juda som ble ført til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 2,
    "text": "Kommandanten for livvakten tok Jeremia til side og sa til ham: «Herren din Gud forkynte denne ulykken over dette stedet.",
    "versions": [
      {
        "text": "Kommandanten for livvakten hentet Jeremia og sa til ham: «Herren din Gud forkynte denne ulykken over dette stedet.",
        "explanation": "Verbet וַיִּקַּח (vayiqqach) betyr 'tok' og antyder her at han tok ham til side for en samtale, ikke 'hentet' som i vers 1. Dette gir bedre flyt og unngår repetisjon av 'hentet'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 3,
    "text": "Og Herren lot det skje, han gjorde som han hadde sagt. For dere syndet mot Herren og adlød ikke hans røst, derfor rammet dette dere."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 4,
    "text": "Men nå har jeg i dag løst deg fra lenkene som var på hendene dine. Hvis du synes det er best å følge med meg til Babylon, så kom, og jeg skal ta vare på deg. Men hvis du synes det er galt å følge med meg til Babylon, så la være. Se, hele landet ligger åpent foran deg. Gå dit du finner det godt og riktig å gå.»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 5,
    "text": "Mens Jeremia ennå nølte, sa Nebusaradan: «Vend tilbake til Gedalja, sønn av Ahikam, sønn av Safan, som kongen av Babylon har satt over byene i Juda. Bo hos ham blant folket, eller gå hvor du vil.» Så ga kommandanten for livvakten ham mat og en gave og lot ham gå.",
    "versions": [
      {
        "text": "Mens han ennå ikke hadde svart, sa han: «Vend tilbake til Gedalja, sønn av Ahikam, sønn av Safan, som kongen av Babylon har satt over byene i Juda. Bo hos ham blant folket, eller gå hvor du vil.» Så ga kommandanten for livvakten ham mat og en gave og lot ham gå.",
        "explanation": "Den hebraiske frasen וְעוֹדֶנּוּ לֹא־יָשׁוּב betyr bokstavelig 'mens han ennå ikke vendte seg' - altså at han nølte eller ikke hadde bestemt seg. 'Svart' er en tolkning, men 'nølte' er nærmere originalen. Det er også nyttig å tydeliggjøre hvem som snakker."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 6,
    "text": "Da dro Jeremia til Gedalja, sønn av Ahikam, i Mispa, og han ble boende hos ham blant folket som var igjen i landet."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 7,
    "text": "Da alle hærførerne som var ute på markene, de og deres menn, hørte at kongen av Babylon hadde satt Gedalja, sønn av Ahikam, over landet, og at han hadde betrodd ham menn, kvinner og barn, og de fattigste i landet – de som ikke var bortført til Babylon –",
    "versions": [
      {
        "text": "Da alle hærførerne som var ute på åpent land, de og deres menn, hørte at kongen av Babylon hadde satt Gedalja, sønn av Ahikam, over landet, og at han hadde betrodd ham menn, kvinner og barn, og de fattigste i landet, de som ikke var bortført til Babylon,",
        "explanation": "Verset mangler hovedsetning og ender med komma, noe som skaper en ufullstendig setning. Ved å legge til tankestrek før 'de som ikke var bortført' og avslutte med tankestrek, blir det tydeligere at dette er en apposisjon, og verset kan stå som en innledning til vers 8. Også 'בַּשָּׂדֶה' (bassadeh) kan oversettes 'på markene' for variasjon."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 8,
    "text": "kom de til Gedalja i Mispa: Ismael, sønn av Netanja, Johanan og Jonatan, sønner av Kareach, Seraja, sønn av Tanhumet, sønnene til Efai fra Netofa, og Jesanja, sønn av maakatitten – de og deres menn."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 9,
    "text": "Gedalja, sønn av Ahikam, sønn av Safan, sverget for dem og deres menn og sa: «Vær ikke redde for å tjene kaldeerne. Bli boende i landet og tjen kongen av Babylon, så skal det gå dere godt."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 10,
    "text": "Jeg selv skal bo i Mispa og stå foran kaldeerne som kommer til oss. Men dere skal samle inn vin, sommerfrukt og olje, og oppbevare det i kar, og bo i de byene dere har inntatt.»",
    "versions": [
      {
        "text": "Jeg selv skal bo i Mispa og representere dere overfor kaldeerne som kommer til oss. Men dere skal samle inn vin, sommerfrukt og olje, og oppbevare det i kar, og bo i de byene dere har inntatt.»",
        "explanation": "לַעֲמֹד לִפְנֵי (la'amod lifnei) betyr 'å stå foran' i betydningen å møte dem, motta dem eller være mellommann. 'Representere dere overfor' er en akseptabel tolkning, men 'stå foran' eller 'møte' er mer bokstavelig og like forståelig."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 11,
    "text": "Også alle judeerne som var i Moab, blant ammonittene, i Edom og i alle de andre landene, hørte at kongen av Babylon hadde latt en rest bli igjen i Juda, og at han hadde satt Gedalja, sønn av Ahikam, sønn av Safan, over dem."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 12,
    "text": "Da vendte alle judeerne tilbake fra alle stedene de var spredt til. De kom til Juda, til Gedalja i Mispa, og de samlet inn vin og sommerfrukt i store mengder."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 13,
    "text": "Johanan, sønn av Kareach, og alle hærførerne som var ute på åpent land, kom til Gedalja i Mispa."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 14,
    "text": "De sa til ham: «Vet du at Baalis, kongen av ammonittene, har sendt Ismael, sønn av Netanja, for å ta livet ditt?» Men Gedalja, sønn av Ahikam, trodde dem ikke."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 15,
    "text": "Johanan, sønn av Kareach, sa i hemmelighet til Gedalja i Mispa: «La meg gå og drepe Ismael, sønn av Netanja. Ingen skal få vite det. Hvorfor skal han ta livet ditt, slik at alle judeerne som har samlet seg hos deg, blir spredt, og resten av Juda går til grunne?»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 16,
    "text": "Men Gedalja, sønn av Ahikam, sa til Johanan, sønn av Kareach: «Gjør ikke dette! For det du sier om Ismael, er løgn.»"
  }
]