[
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 1,
    "text": "I den sjuende måneden kom Jisjmael, sønn av Netanja, sønn av Elisjama, av kongelig ætt og en av kongens fremste menn, sammen med ti andre menn, til Gedalja, sønn av Ahikam, i Mispa. Der spiste de sammen.",
    "versions": [
      {
        "text": "I den sjuende måneden kom Jisjmael, sønn av Netanja, sønn av Elisjama, av kongelig ætt, sammen med kongens stormenn og ti andre menn, til Gedalja, sønn av Ahikam, i Mispa. Der spiste de sammen.",
        "explanation": "Det hebraiske 'וְרַבֵּי הַמֶּלֶךְ' (og kongens stormenn/øverster) refererer til Jisjmael selv, ikke til en separat gruppe. Han var både av kongelig ætt OG en av kongens høytstående menn. Oversettelsen kan misforstås som at stormennene var en egen gruppe i tillegg til de ti mennene."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 2,
    "text": "Da reiste Jisjmael, sønn av Netanja, seg sammen med de ti mennene som var med ham, og de slo ned Gedalja, sønn av Ahikam, sønn av Sjafan, med sverd og drepte ham – han som Babylons konge hadde satt over landet."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 3,
    "text": "Jisjmael drepte også alle judeerne som var hos Gedalja i Mispa, og kaldeerne som var der, krigsmennene."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 4,
    "text": "Dagen etter at Gedalja var blitt drept, før noen hadde fått vite om det,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 5,
    "text": "kom det åtti menn fra Sikem, Sjilo og Samaria. De hadde barbert av seg skjegget, revet i stykker klærne sine og risset seg selv. De hadde med seg grødeoffer og røkelse som de ville bringe til Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 6,
    "text": "Jisjmael, sønn av Netanja, gikk ut fra Mispa for å møte dem, og han gråt mens han gikk. Da han møtte dem, sa han til dem: «Kom til Gedalja, sønn av Ahikam!»"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 7,
    "text": "Men da de kom inn i byen, slaktet Jisjmael, sønn av Netanja, dem ned og kastet dem i brønnen, han og mennene som var med ham."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 8,
    "text": "Men ti av dem sa til Jisjmael: «Ikke drep oss! For vi har skjulte forråd ute på marken – hvete, bygg, olje og honning.» Da lot han dem være og drepte dem ikke sammen med de andre."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 9,
    "text": "Brønnen som Jisjmael kastet alle likene i av dem han hadde drept – på grunn av Gedalja – var den som kong Asa hadde laget på grunn av Basja, Israels konge. Den fylte Jisjmael, sønn av Netanja, med drepte."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 10,
    "text": "Så tok Jisjmael til fange alle som var igjen av folket i Mispa – kongens døtre og alt folket som var igjen i Mispa, dem som Nebusaradan, kommandanten for livvakten, hadde satt under Gedalja, sønn av Ahikam. Jisjmael, sønn av Netanja, tok dem til fange og dro av sted for å gå over til ammonittene."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 11,
    "text": "Men Johanan, sønn av Kareach, og alle hærførerne som var med ham, fikk høre om alt det onde Jisjmael, sønn av Netanja, hadde gjort."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 12,
    "text": "De tok med seg alle mennene sine og dro ut for å kjempe mot Jisjmael, sønn av Netanja. De fant ham ved det store vannet i Gibeon."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 13,
    "text": "Da alt folket som var hos Jisjmael, så Johanan, sønn av Kareach, og alle hærførerne som var med ham, ble de glade."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 14,
    "text": "Alt folket som Jisjmael hadde bortført fra Mispa, vendte om og sluttet seg til Johanan, sønn av Kareach.",
    "versions": [
      {
        "text": "Alt folket som Jisjmael hadde ført bort fra Mispa, snudde seg og gikk over til Johanan, sønn av Kareach.",
        "explanation": "Det hebraiske bruker to verb: 'וַיָּסֹבּוּ' (de snudde/vendte om) og 'וַיָּשֻׁבוּ וַיֵּלְכוּ' (de vendte tilbake og gikk). 'Gikk over til' kan misforstås som om de byttet side politisk. 'Sluttet seg til' gir bedre flyt for muntlig lesning og formidler at de kom under Johanans beskyttelse."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 15,
    "text": "Men Jisjmael, sønn av Netanja, slapp unna fra Johanan med åtte menn og dro til ammonittene."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 16,
    "text": "Så tok Johanan, sønn av Kareach, og alle hærførerne som var med ham, med seg hele resten av folket som han hadde hentet tilbake fra Jisjmael, sønn av Netanja, fra Mispa, etter at han hadde drept Gedalja, sønn av Ahikam – krigsmenn, kvinner, barn og hoffmenn som han hadde ført tilbake fra Gibeon."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 17,
    "text": "De dro av sted og slo seg ned ved Gerut-Kimham nær Betlehem, for å dra videre til Egypt,",
    "versions": [
      {
        "text": "De dro av sted og slo seg ned i Kimham ved Betlehem, for å dra videre til Egypt,",
        "explanation": "Det hebraiske 'גֵּרוּת כִּמְהָם' er et stedsnavn (Gerut-Kimham, som betyr 'Kimhams herberge/oppholdssted'). 'Gerut' er ikke en del av 'Kimham' men en beskrivelse av stedet. Oversettelsen 'i Kimham' mister denne nyanansen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 18,
    "text": "bort fra kaldeerne. For de var redde for dem, fordi Jisjmael, sønn av Netanja, hadde drept Gedalja, sønn av Ahikam, som Babylons konge hadde satt over landet."
  }
]