[
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 1,
    "text": "Da kom alle hærførerne fram, sammen med Johanan, sønn av Kareach, og Jasanja, sønn av Hosjaja, og hele folket, fra den minste til den største.",
    "versions": [
      {
        "text": "Da kom alle hærførerne fram, sammen med Johanan, sønn av Kareach, og Jesanja, sønn av Hosjaja, og hele folket, fra den minste til den største.",
        "explanation": "Det hebraiske navnet יזַנְיָה (Jezanja/Jaazanja) bør translittereres som 'Jasanja' på norsk, ikke 'Jesanja'. Dette er mer i tråd med standard norske bibeloversettelser."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 2,
    "text": "De sa til profeten Jeremia: «La vår bønn komme fram for deg, og be for oss til Herren din Gud, for hele denne resten. For vi er bare få igjen av mange, slik du selv kan se.»",
    "versions": [
      {
        "text": "De sa til profeten Jeremia: «La vår bønn komme fram for deg, og be for oss til Herren din Gud, for hele denne resten. For vi er bare få igjen av mange, slik du selv kan se.",
        "explanation": "Verset mangler avsluttende anførselstegn. Selv om bønnen fortsetter i vers 3, avsluttes vers 2 syntaktisk her og bør ha korrekt tegnsetting."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 3,
    "text": "Måtte Herren din Gud vise oss veien vi skal gå og hva vi skal gjøre.»"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 4,
    "text": "Profeten Jeremia sa til dem: «Jeg har hørt dere. Se, jeg vil be til Herren deres Gud slik dere ber om. Alt det Herren svarer dere, skal jeg fortelle dere. Jeg skal ikke holde noe tilbake fra dere.»"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 5,
    "text": "Da sa de til Jeremia: «Måtte Herren være et sant og trofast vitne mot oss hvis vi ikke handler i samsvar med alt det Herren din Gud sender deg til oss med."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 6,
    "text": "Enten det er godt eller vondt, vil vi adlyde Herren vår Guds røst, han som vi sender deg til. For det vil gå oss godt når vi adlyder Herren vår Guds røst.»",
    "versions": [
      {
        "text": "Enten det er godt eller ondt, vil vi adlyde Herren vår Guds røst, han som vi sender deg til. For det vil gå oss godt når vi adlyder Herren vår Guds røst.»",
        "explanation": "For bedre muntlig flyt på norsk bokmål er 'vondt' mer naturlig enn 'ondt' i denne konteksten med 'godt eller vondt' som fast uttrykk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 7,
    "text": "Etter ti dager kom Herrens ord til Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 8,
    "text": "Han kalte sammen Johanan, sønn av Kareach, alle hærførerne som var med ham, og hele folket, fra den minste til den største."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 9,
    "text": "Han sa til dem: «Så sier Herren, Israels Gud, som dere sendte meg til for å legge deres bønn fram for ham:"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 10,
    "text": "Hvis dere blir boende i dette landet, skal jeg bygge dere opp og ikke rive ned. Jeg skal plante dere og ikke rykke opp. For jeg angrer det onde jeg har gjort mot dere."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 11,
    "text": "Frykt ikke for Babylons konge, som dere er redde for. Frykt ikke for ham, sier Herren, for jeg er med dere for å frelse dere og redde dere fra hans hånd."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 12,
    "text": "Jeg vil vise dere barmhjertighet, så han forbarmer seg over dere og lar dere vende tilbake til deres eget land."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 13,
    "text": "Men hvis dere sier: 'Vi vil ikke bli i dette landet,' og ikke adlyder Herren deres Guds røst,"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 14,
    "text": "og sier: 'Nei, vi vil dra til Egypt, der vi slipper å se krig og høre lyden av horn, og der vi ikke skal sulte etter brød. Der vil vi bo' –"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 15,
    "text": "hør da Herrens ord, dere som er igjen av Juda! Så sier Herren Sebaot, Israels Gud: Hvis dere virkelig bestemmer dere for å dra til Egypt og bosette dere der,"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 16,
    "text": "da skal sverdet dere frykter, innhente dere der i Egypt. Og hungersnøden dere er redde for, skal følge etter dere til Egypt. Der skal dere dø."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 17,
    "text": "Alle som bestemmer seg for å dra til Egypt og bosette seg der, skal dø ved sverd, hungersnød og pest. Ingen av dem skal overleve eller unnslippe det onde jeg bringer over dem."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 18,
    "text": "For så sier Herren Sebaot, Israels Gud: Slik min vrede og harme ble utøst over Jerusalems innbyggere, slik skal min harme utøses over dere når dere kommer til Egypt. Dere skal bli til en forbannelse, til forferdelse, til spott og til skam, og dere skal aldri mer se dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 19,
    "text": "Herren har talt til dere, dere som er igjen av Juda: Dra ikke til Egypt! Vit for visst at jeg har advart dere i dag."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 20,
    "text": "Dere har ført dere selv vill, for det var dere som sendte meg til Herren deres Gud og sa: 'Be for oss til Herren vår Gud. Fortell oss alt det Herren vår Gud sier, så skal vi gjøre det.'"
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 21,
    "text": "Jeg har fortalt dere det i dag, men dere har ikke adlydt Herren deres Guds røst i noe av det han har sendt meg til dere med."
  },
  {
    "bookId": 24,
    "chapterId": 42,
    "verseId": 22,
    "text": "Vit derfor for visst at dere skal dø ved sverd, hungersnød og pest på det stedet dere ønsker å dra til og bosette dere.»"
  }
]