[
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 1,
    "text": "Da Jeremia hadde fullført å tale til hele folket alle Herren deres Guds ord, som Herren deres Gud hadde sendt ham til dem med – alle disse ordene –"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 2,
    "text": "da sa Asarja, sønn av Hosjaja, og Johanan, sønn av Kareach, og alle de hovmodige mennene til Jeremia: «Du taler løgn! Herren vår Gud har ikke sendt deg for å si: Dra ikke til Egypt for å bosette dere der."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 3,
    "text": "Det er Baruk, sønn av Nerija, som egger deg opp mot oss, for å overgi oss i kaldeernes hender, så de kan drepe oss eller føre oss bort til Babel.»"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 4,
    "text": "Johanan, sønn av Kareach, alle hærførerne og hele folket adlød ikke Herrens røst om å bli i Juda land."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 5,
    "text": "Johanan, sønn av Kareach, og alle hærførerne tok med seg hele resten av Juda – de som hadde vendt tilbake fra alle folkeslagene de var spredt til, for å bo i Juda land:"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 6,
    "text": "mennene, kvinnene, barna, kongens døtre, og alle dem som Nebusaradan, sjefen for livvakten, hadde latt bli hos Gedalja, sønn av Ahikam, sønn av Sjafan – også profeten Jeremia og Baruk, sønn av Nerija."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 7,
    "text": "De dro til Egypt, for de adlød ikke Herrens røst, og de kom til Tahpanhes."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 8,
    "text": "Herrens ord kom til Jeremia i Tahpanhes:"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 9,
    "text": "«Ta noen store steiner i hånden og grav dem ned i mørtelen i mursteinsplattformen ved inngangen til faraos hus i Tahpanhes, for øynene på de judeiske mennene."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 10,
    "text": "Si til dem: Så sier Herren Sebaot, Israels Gud: Se, jeg sender bud og henter Nebukadnesar, Babels konge, min tjener. Jeg skal sette hans trone over disse steinene jeg har gravd ned, og han skal spenne ut sitt prektige telt over dem."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 11,
    "text": "Han skal komme og slå Egypt – de som er bestemt til døden, til døden; de som er bestemt til fangenskap, til fangenskap; de som er bestemt til sverdet, til sverdet."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 12,
    "text": "Jeg skal tenne ild på templene til Egypts guder, og han skal brenne dem ned og føre dem bort. Han skal svøpe Egypt omkring seg som en gjeter svøper kappen sin om seg, og dra ut derfra i fred."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 13,
    "text": "Han skal knuse støttene i Heliopolis i Egypt, og templene til Egypts guder skal han brenne opp med ild.»"
  }
]