[
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 1,
    "text": "Ordet som kom til Jeremia om alle judeerne som bodde i Egypt, de som bodde i Migdol, Tahpanhes og Memfis, og i landet Patros:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 2,
    "text": "Så sier Herren Sebaot, Israels Gud: Dere har sett all den ulykke jeg lot komme over Jerusalem og alle byene i Juda. Se, de ligger i ruiner den dag i dag, og ingen bor der."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 3,
    "text": "Det er på grunn av den ondskap de gjorde for å vekke min harme, da de gikk av sted for å brenne røkelse og dyrke andre guder som verken de eller dere eller deres fedre kjente."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 4,
    "text": "Jeg sendte alle mine tjenere profetene til dere, tidlig og sent, og sa: Gjør ikke denne avskyelige gjerningen som jeg hater!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 5,
    "text": "Men de hørte ikke og vendte ikke øret til for å vende om fra sin ondskap og slutte å brenne røkelse for andre guder."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 6,
    "text": "Derfor ble min harme og vrede utøst og flammet opp i Judas byer og på Jerusalems gater, så de ble til ødemark og ruiner, slik det er den dag i dag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 7,
    "text": "Og nå sier Herren, hærskarenes Gud, Israels Gud: Hvorfor gjør dere denne store ulykken mot dere selv, så mann og kvinne, barn og spedbarn blir utryddet fra Juda, og ingen rest blir igjen for dere?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 8,
    "text": "Dere vekker min harme med deres henders verk ved å brenne røkelse for andre guder i Egypt, dit dere har kommet for å bo. Slik utrydder dere dere selv og blir til forbannelse og til spott blant alle jordens folkeslag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 9,
    "text": "Har dere glemt den ondskap som deres fedre gjorde, den ondskap som Judas konger og deres hustruer gjorde, og den ondskap dere selv og deres hustruer gjorde i Judas land og på Jerusalems gater?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 10,
    "text": "Til denne dag har de ikke ydmyket seg, de frykter ikke og følger ikke min lov og mine forskrifter, som jeg la fram for dere og deres fedre."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 11,
    "text": "Derfor sier Herren Sebaot, Israels Gud: Se, jeg vender mitt ansikt mot dere til ulykke, for å utrydde hele Juda."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 12,
    "text": "Jeg tar resten av Juda, de som satte seg fore å dra til Egypt for å bo der, og de skal alle omkomme. I Egypt skal de falle. Ved sverd og hungersnød skal de omkomme, fra liten til stor. Ved sverd og hungersnød skal de dø, og de skal bli til forbannelse og forferdelse, til spott og vanære."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 13,
    "text": "Jeg skal straffe dem som bor i Egypt, slik jeg straffet Jerusalem, med sverd, hungersnød og pest."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 14,
    "text": "Ingen av resten av Juda som har kommet for å bo i Egypt, skal slippe unna eller overleve og vende tilbake til Judas land, dit de lengter etter å vende tilbake og bo. For ingen skal vende tilbake, unntatt noen få flyktninger."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 15,
    "text": "Da svarte alle mennene som visste at deres hustruer brente røkelse for andre guder, og alle kvinnene som sto der i en stor forsamling, og alt folket som bodde i Egypt, i Patros, og sa til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 16,
    "text": "Det ordet du har talt til oss i Herrens navn, vil vi ikke høre på."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 17,
    "text": "Vi vil gjøre alt det vi har lovet: brenne røkelse for himmelens dronning og utgyte drikkoffer for henne, slik vi og våre fedre, våre konger og våre stormenn gjorde i Judas byer og på Jerusalems gater. Da hadde vi mat i overflod og hadde det godt, og ulykke så vi ikke."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 18,
    "text": "Men fra den tid vi sluttet å brenne røkelse for himmelens dronning og utgyte drikkoffer for henne, har vi manglet alt, og vi er blitt fortært av sverd og hungersnød."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 19,
    "text": "Og når vi brenner røkelse for himmelens dronning og utgyter drikkoffer for henne, har vi gjort det uten våre menns viten at vi lager offerkaker med hennes bilde og utgyter drikkoffer for henne?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 20,
    "text": "Da sa Jeremia til hele folket, til mennene og kvinnene og alle som hadde svart ham:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 21,
    "text": "Den røkelsen dere brente i Judas byer og på Jerusalems gater, dere og deres fedre, deres konger og stormenn og folket i landet – har ikke Herren husket den og tatt den til hjertet?"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 22,
    "text": "Herren kunne ikke lenger holde ut de onde gjerningene og de avskyelige tingene dere gjorde. Derfor ble landet deres til ødemark og forferdelse og forbannelse, uten innbyggere, slik det er den dag i dag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 23,
    "text": "Fordi dere brente røkelse og syndet mot Herren og ikke hørte på Herrens røst og ikke fulgte hans lov, hans forskrifter og hans vitnesbyrd, derfor har denne ulykken rammet dere, slik det er den dag i dag."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 24,
    "text": "Jeremia sa til hele folket og til alle kvinnene: Hør Herrens ord, alle fra Juda som er i Egypt!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 25,
    "text": "Så sier Herren Sebaot, Israels Gud: Dere og deres hustruer har talt med munnen og oppfylt med hendene det dere sa: Vi vil holde våre løfter som vi har avlagt, om å brenne røkelse for himmelens dronning og utgyte drikkoffer for henne. Så hold da deres løfter og oppfyll dem!",
    "versions": [
      {
        "text": "Så sier Herren Sebaot, Israels Gud: Dere og deres hustruer har talt med munnen og oppfylt med hendene det dere sa: Vi vil holde våre løfter som vi har avlagt, om å brenne røkelse for himmelens dronning og utgyte drikkoffer for henne. Ja, hold bare deres løfter og oppfyll dem!",
        "explanation": "Det hebraiske הָקֵ֤ים תָּקִ֙ימְנָה֙ er en ironisk/sarkastisk imperativ. 'Så hold da' formidler denne ironiske tonen bedre enn 'Ja, hold bare' som kan høres litt for muntlig ut for høytlesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 26,
    "text": "Derfor, hør Herrens ord, alle fra Juda som bor i Egypt: Se, jeg har sverget ved mitt store navn, sier Herren: Aldri mer skal mitt navn bli påkalt av noen mann fra Juda i hele Egypt, som sier: Så sant Herren Gud lever!"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 27,
    "text": "Se, jeg våker over dem til ulykke og ikke til det gode, og alle menn fra Juda som er i Egypt, skal omkomme ved sverd og hungersnød til de er utryddet."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 28,
    "text": "De som unnslipper sverdet, skal vende tilbake fra Egypt til Judas land, bare noen få. Og hele resten av Juda som kom til Egypt for å bo der, skal få vite hvem sitt ord som står fast, mitt eller deres."
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 29,
    "text": "Dette skal være tegnet for dere, sier Herren, at jeg straffer dere på dette stedet, for at dere skal vite at mine ord om ulykke over dere sannelig skal stå fast:"
  },
  {
    "bookId": 24,
    "chapterId": 44,
    "verseId": 30,
    "text": "Så sier Herren: Se, jeg gir farao Hofra, kongen av Egypt, i hendene på hans fiender, i hendene på dem som står ham etter livet, slik jeg ga Sidkia, kongen av Juda, i hendene på Nebukadnesar, kongen av Babel, hans fiende som sto ham etter livet."
  }
]