[
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 1,
    "text": "Herrens ord som kom til profeten Jeremia om folkeslagene."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 2,
    "text": "Om Egypt, om hæren til farao Neko, kongen av Egypt, som sto ved elven Eufrat, ved Karkemisj, den som Nebukadnesar, kongen av Babel, slo i det fjerde året til Jojakim, sønn av Josjia, Judas konge:"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 3,
    "text": "Gjør klar småskjold og storskjold, og ryk fram til kamp!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 4,
    "text": "Sett seletøy på hestene, og stig opp, dere ryttere! Still opp med hjelmer, puss spydene, ta på brynjene!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 5,
    "text": "Hvorfor ser jeg dem slått av redsel, på flukt tilbake? Deres krigere er knust, de flykter i hast og ser seg ikke tilbake. Redsel fra alle kanter! sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 6,
    "text": "Den raske slipper ikke unna, og helten kan ikke flykte. I nord, ved bredden av Eufrat, snubler de og faller."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 7,
    "text": "Hvem er dette som stiger opp som Nilen, som elver med brusende vann?"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 8,
    "text": "Egypt stiger opp som Nilen, som elver med brusende vann. Han sier: Jeg vil stige opp og dekke landet, jeg vil ødelegge byer og dem som bor der."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 9,
    "text": "Ryk fram, dere hester! Kjør vilt, dere vogner! La krigerne dra ut, Kusj og Put som bærer skjold, og lyderne som spenner bue."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 10,
    "text": "Men den dagen tilhører Herren, Herren Sebaot – en hevnens dag da han tar hevn over sine fiender. Sverdet skal fortære og bli mettet, det skal drikke seg utørst av deres blod. For Herren, Herren Sebaot, holder slaktoffer i landet i nord, ved elven Eufrat."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 11,
    "text": "Dra opp til Gilead og hent balsam, du jomfru, Egypts datter! Forgjeves bruker du mange legemidler, det finnes ingen legedom for deg."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 12,
    "text": "Folkeslagene hører om din skam, ditt skrik fyller jorden. For kriger snubler over kriger, begge faller sammen."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 13,
    "text": "Ordet som Herren talte til profeten Jeremia om at Nebukadnesar, kongen av Babel, skulle komme og slå landet Egypt:"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 14,
    "text": "Forkynn det i Egypt, la det høres i Migdol, la det høres i Memfis og Tahpanhes! Si: Still deg opp og gjør deg klar, for sverdet fortærer rundt deg."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 15,
    "text": "Hvorfor er din mektige feiet bort? Han sto ikke, for Herren støtte ham ned.",
    "versions": [
      {
        "text": "Hvorfor er dine mektige feiet bort? De sto ikke, for Herren støtte dem ned.",
        "explanation": "Det hebraiske אַבִּירֶיךָ kan leses som entall (din mektige/okse) basert på verbet i entall (עָמַד). Apis-oksen, Egypts hellige okse, er trolig referansen. Alternativt kan flertall beholdes, men da bør verbene også være i flertall."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 16,
    "text": "Han fikk mange til å snuble, de falt over hverandre og sa: Kom, la oss vende tilbake til vårt folk, til vårt fødeland, bort fra det herjende sverdet!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 17,
    "text": "Der ropte de: Farao, kongen av Egypt, er bare larm – han lot fristen gå forbi!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 18,
    "text": "Så sant jeg lever, sier Kongen, Herren Sebaot er hans navn: Som Tabor blant fjellene, som Karmel ved havet, slik skal han komme."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 19,
    "text": "Pakk dine ting for landflyktighet, du som bor der, Egypts datter! For Memfis skal bli til ødemark, det skal brennes ned så ingen bor der."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 20,
    "text": "Egypt er en vakker kvige, men en bremse fra nord kommer, den kommer!"
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 21,
    "text": "Også leiesoldatene i hennes midte er som gjøkalver. Men også de snudde seg og flyktet sammen, de sto ikke. For ulykkens dag er kommet over dem, tiden da de blir straffet."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 22,
    "text": "Hennes røst er som en slange som glir bort, for de kommer med styrke. Med økser kommer de mot henne, som tømmerhoggere."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 23,
    "text": "De hugger ned hennes skog, sier Herren, for den er ugjennomtrengelig. De er flere enn gresshopper, de er uten tall."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 24,
    "text": "Egypts datter er gjort til skamme, hun er overgitt i hendene på folket fra nord."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 25,
    "text": "Herren Sebaot, Israels Gud, sier: Se, jeg straffer Amon fra No og farao og Egypt og dens guder og dens konger – farao og alle som stoler på ham."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 26,
    "text": "Jeg overgir dem i hendene på dem som står dem etter livet, i hendene på Nebukadnesar, kongen av Babel, og i hendene på hans tjenere. Men siden skal landet igjen bli bebodd som i gamle dager, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 27,
    "text": "Men du, frykt ikke, min tjener Jakob, vær ikke redd, Israel! For se, jeg frelser deg fra det fjerne og din ætt fra deres fangenskap. Jakob skal vende tilbake og ha ro og være trygg, og ingen skal skremme ham."
  },
  {
    "bookId": 24,
    "chapterId": 46,
    "verseId": 28,
    "text": "Du, frykt ikke, min tjener Jakob, sier Herren, for jeg er med deg. Jeg vil gjøre ende på alle folkeslagene dit jeg har drevet deg, men deg vil jeg ikke gjøre ende på. Jeg vil tukte deg med måte, men jeg vil ikke la deg være ustraffet."
  }
]