[
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 1,
    "text": "Om Moab. Så sier Herren over hærskarene, Israels Gud: Ve over Nebo, for det er ødelagt! Kirjatajim er gjort til skamme og inntatt. Festningen er gjort til skamme og slått ned."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 2,
    "text": "Moabs ære er ikke mer. I Hesjbon la de onde planer mot det: «Kom, la oss utslette det som folk!» Også du, Madmen, skal ties. Sverdet følger etter deg."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 3,
    "text": "Hør ropet fra Horonajim: herjing og stort sammenbrudd!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 4,
    "text": "Moab er knust. Dets små roper høyt i nød."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 5,
    "text": "For oppover Luhit-bakken stiger de gråtende. På veien ned til Horonajim høres skrik over ødeleggelsen."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 6,
    "text": "Fly! Redd livet! Bli som en einer i ørkenen!",
    "versions": [
      {
        "text": "Fly! Redd livet! Bli som en busk i ørkenen!",
        "explanation": "Det hebraiske ordet 'עֲרוֹעֵר' (aroer) refererer mest sannsynlig til einer-busken (juniper), som er en spesifikk plante kjent for å overleve i ørkenområder. 'Einer' er mer presist enn det generelle 'busk'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 7,
    "text": "Fordi du stolte på dine gjerninger og dine skatter, skal også du bli tatt. Kemosj skal føres i fangenskap, sammen med hans prester og stormenn."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 8,
    "text": "Ødeleggeren kommer over hver by, ingen by skal slippe unna. Dalen går til grunne og sletten blir ødelagt, slik Herren har sagt."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 9,
    "text": "Gi Moab et gravmerke, for det skal helt gå til grunne! Byene skal bli til ødemark, uten noen som bor der."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 10,
    "text": "Forbannet er den som gjør Herrens verk med slurv! Forbannet er den som holder sitt sverd tilbake fra blod!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 11,
    "text": "Moab har levd trygt fra sin ungdom av, har fått hvile på sin bunnfall. Det er ikke blitt helt fra kar til kar, og har ikke gått i eksil. Derfor har det beholdt sin smak, og duften er uforandret."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 12,
    "text": "Se, derfor kommer dager, sier Herren, da jeg sender folk som skjenker vinen skjevt. De skal skjenke det skjevt og tømme dets kar og knuse dets krukker.",
    "versions": [
      {
        "text": "Se, derfor kommer dager, sier Herren, da jeg sender folk som heller vinen ut. De skal helle det ut og tømme dets kar og knuse dets krukker.",
        "explanation": "Det hebraiske 'צֹעִים' refererer til de som heller/skjenker skjevt eller ujamnt - et ordspill på det foregående verset om vin. Oversettelsen kan gjenspeile dette ordspillet bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 13,
    "text": "Da skal Moab bli til skamme ved Kemosj, slik Israels hus ble til skamme ved Betel, som de satte sin lit til."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 14,
    "text": "Hvordan kan dere si: «Vi er helter, tapre menn klare til krig»?"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 15,
    "text": "Moab er herjet, dets byer går opp i røyk, og de beste av dets unge menn går ned til slakt, sier Kongen – Herren over hærskarene er hans navn."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 16,
    "text": "Moabs undergang er nær, dets ulykke kommer i stor hast."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 17,
    "text": "Sørg over det, alle dere som bor omkring, alle som kjenner dets navn! Si: «Hvor er det knekket, det mektige scepter, den herlige stav!»"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 18,
    "text": "Stig ned fra din herlighet og sitt i tørsten, du som bor i Dibons datter! For Moabs ødelegger drar opp mot deg og river ned dine festninger."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 19,
    "text": "Still deg ved veien og hold utkikk, du som bor i Aroer! Spør dem som flykter og slipper unna, si: «Hva har hendt?»"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 20,
    "text": "Moab er gjort til skamme, for det er knust. Jamre og skrik! Forkynn ved Arnon at Moab er ødelagt!"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 21,
    "text": "Dommen har kommet over slettelandet, over Holon, Jahsa og Mefaat,"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 22,
    "text": "over Dibon, Nebo og Bet-Diblatajim,"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 23,
    "text": "over Kirjatajim, Bet-Gamul og Bet-Meon,"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 24,
    "text": "over Kerijot og Bosra, over alle byene i Moabs land, de fjerne og de nære."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 25,
    "text": "Moabs horn er hugget av, og dets arm er brukket, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 26,
    "text": "Gjør det drukket, for det har opphøyet seg mot Herren! Moab skal velte seg i sitt eget spy og selv bli til latter."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 27,
    "text": "Var ikke Israel til latter for deg? Ble det grepet blant tyver, siden du ristet på hodet hver gang du talte om det?"
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 28,
    "text": "Forlat byene og bo i klippen, dere som bor i Moab! Bli som duen som bygger rede ved kanten av en kløft."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 29,
    "text": "Vi har hørt om Moabs hovmod, det er overmåte stolt – dets stolthet og overmot, dets hovmodighet og hjertes opphøyelse.",
    "versions": [
      {
        "text": "Vi har hørt om Moabs hovmod, så overmåte stolt – dets storaktighet og arroganse, dets overmod og hjertes opphøyelse.",
        "explanation": "Hebraisk har fire substantiver som beskriver hovmod: גָּבְהוֹ (stolthet/høyhet), גְאוֹנוֹ (overmot), גַאֲוָתוֹ (hovmodighet), רֻם לִבּוֹ (hjertes opphøyelse). 'Arroganse' er et fremmedord som bryter med stilen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 30,
    "text": "Jeg kjenner dets frekkhet, sier Herren, men det er tomt skryt. Dets prat fører ikke til noe."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 31,
    "text": "Derfor jamrer jeg over Moab, over hele Moab roper jeg. Over mennene i Kir-Heres sukker jeg."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 32,
    "text": "Med Jasers gråt gråter jeg over deg, Sibmas vintre! Dine ranker nådde over havet, de strakte seg til Jaserhavet. Over din frukt og din vinhøst har ødeleggeren falt."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 33,
    "text": "Glede og jubel er borte fra fruktmarkene og fra Moabs land. Vinen fra pressene har jeg stanset. Ingen tråkker druer med gledesrop. Det er rop, men ikke gledesrop."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 34,
    "text": "Fra Hesjbons skrik til Elale – til Jahas løfter de stemmen – fra Soar til Horonajim og Eglat-Sjelisija. For også Nimrims vann skal bli til ødemark."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 35,
    "text": "Jeg gjør ende på dem i Moab, sier Herren, som ofrer på høydene og brenner røkelse for sine guder."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 36,
    "text": "Derfor klager mitt hjerte som fløyter over Moab, mitt hjerte klager som fløyter over mennene i Kir-Heres. For det de har spart, er gått tapt."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 37,
    "text": "For hvert hode er skallet og hvert skjegg avskåret. På alle hender er det rispmerk, og om lendene er det sekkestrie."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 38,
    "text": "På alle Moabs tak og på alle dets torg er det bare klage, for jeg har knust Moab som et kar ingen vil ha, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 39,
    "text": "Hvor det er knust! Jamre! Hvor Moab vender ryggen til i skam! Moab er blitt til latter og til skrekk for alle naboene."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 40,
    "text": "For så sier Herren: Se, som en ørn svever han ned og brer ut vingene over Moab."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 41,
    "text": "Byene er inntatt, festningene er erobret. Den dagen skal Moabs krigeres hjerte bli som hjertet til en kvinne i fødselsnød."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 42,
    "text": "Moab skal utslettes som folk, for det har opphøyet seg mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 43,
    "text": "Redsel og grav og snare venter deg, du som bor i Moab, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 44,
    "text": "Den som flykter fra redselen, faller i graven. Den som kommer opp av graven, fanges i snaren. For jeg bringer over Moab dets straffens år, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 45,
    "text": "I Hesjbons skygge står flyktningene uten kraft. For ild går ut fra Hesjbon, en flamme fra Sihons hus. Den fortærer Moabs tinning og issen på opprørernes sønner."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 46,
    "text": "Ve deg, Moab! Kemosj' folk går til grunne. For dine sønner føres bort i fangenskap, dine døtre i eksil."
  },
  {
    "bookId": 24,
    "chapterId": 48,
    "verseId": 47,
    "text": "Men i de siste dager skal jeg vende Moabs skjebne, sier Herren. Så langt går dommen over Moab."
  }
]