[
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 1,
    "text": "Om Ammons barn. Så sier Herren: Har Israel ingen sønner? Har han ingen arving? Hvorfor har da Milkom tatt Gad i eie, og hvorfor bor hans folk i byene der?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 2,
    "text": "Se, derfor kommer dager, sier Herren, da jeg lar krigsropet lyde mot Rabba i Ammon. Det skal bli til en øde ruinhaug, og datterbyene skal brennes med ild. Da skal Israel ta i eie dem som tok hans land, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 3,
    "text": "Klag, Hesjbon, for Ai er ødelagt! Skrik, Rabbas døtre! Kle dere i sekkestrie, sørg og løp omkring mellom innhegningene! For Milkom skal gå i fangenskap, hans prester og stormenn sammen med ham."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 4,
    "text": "Hvorfor skryter du av dine daler, av din fruktbare dal, du frafalne datter, du som stoler på dine skatter og sier: Hvem kan komme mot meg?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 5,
    "text": "Se, jeg bringer redsel over deg, sier Herren Gud, hærskarenes Gud, fra alle kanter omkring deg. Dere skal drives bort, hver sin vei, og ingen skal samle de flyktende."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 6,
    "text": "Men deretter vil jeg vende skjebnen for Ammons barn, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 7,
    "text": "Om Edom. Så sier Herren, hærskarenes Gud: Finnes det ikke lenger visdom i Teman? Er råd gått tapt for de forstandige? Er deres visdom blitt råtten?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 8,
    "text": "Fly, vend om, søk dypt ned for å bo, dere som bor i Dedan! For jeg bringer ulykke over Esau, når jeg straffer ham."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 9,
    "text": "Om drueplukkere kommer til deg, lar de ikke noe ligge igjen. Om tyver kommer om natten, ødelegger de så mye de vil."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 10,
    "text": "For jeg har blottlagt Esau, avdekket hans skjulesteder, og han kan ikke gjemme seg. Hans ætt er ødelagt, hans brødre og naboer, og han er ikke mer."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 11,
    "text": "La dine farløse være igjen, jeg vil holde dem i live, og dine enker kan stole på meg."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 12,
    "text": "For så sier Herren: Se, de som ikke fortjente å drikke begeret, må likevel drikke det. Skulle da du slippe straff? Nei, du skal ikke slippe, for du må drikke!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 13,
    "text": "For jeg har sverget ved meg selv, sier Herren, at Bosra skal bli til ødemark, til spott, til ørken og til forbannelse, og alle byene der skal bli ruiner for alltid."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 14,
    "text": "Et budskap har jeg hørt fra Herren, en budbærer er sendt ut blant folkene: Samle dere og dra mot henne, reis dere til krig!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 15,
    "text": "For se, jeg gjør deg liten blant folkene, foraktet blant mennesker."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 16,
    "text": "Den redsel du spredte, har bedratt deg, ditt hjertes hovmod, du som bor i klippekløftene og holder deg fast på høyden. Om du bygger ditt rede høyt som ørnen, derfra skal jeg styrte deg ned, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 17,
    "text": "Edom skal bli til ødemark. Alle som går forbi, skal forferde seg og hvisle over alle dets slag.",
    "versions": [
      {
        "text": "Edom skal bli til ødemark. Alle som går forbi, skal forferde seg og spotte over alle dets slag.",
        "explanation": "Det hebraiske יִשְׁרֹק betyr 'å hvisle' eller 'å plystre' som et tegn på forakt eller sjokk, ikke direkte 'å spotte'. 'Hvisle' gir en mer nøyaktig gjengivelse og bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 18,
    "text": "Som da Sodoma og Gomorra og nabobyene ble omstyrtet, sier Herren, skal ingen bo der, og intet menneske skal slå seg ned der."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 19,
    "text": "Se, som en løve stiger opp fra Jordans tette kratt mot de alltid grønne beitemarker, slik vil jeg i et øyeblikk jage dem bort derfra. Og hvem er den utvalgte jeg skal sette over det? For hvem er som jeg? Hvem kan stevne meg? Og hvem er den hyrde som kan stå for mitt ansikt?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 20,
    "text": "Hør derfor Herrens plan som han har lagt mot Edom, og hans tanker som han har tenkt mot dem som bor i Teman: Sannelig, de minste i flokken skal slepes bort, sannelig, deres beitemark skal forferdes over dem."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 21,
    "text": "Ved lyden av deres fall skjelver jorden. Skriket høres helt til Rødehavet."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 22,
    "text": "Se, som en ørn stiger han opp og svever ned, og brer sine vinger ut over Bosra. Den dagen skal Edoms krigeres hjerte bli som hjertet til en kvinne i fødselsveer."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 23,
    "text": "Om Damaskus. Hamat og Arpad er skamfulle, for de har hørt et ondt budskap. De forgår av angst, som et urolig hav som ikke kan stilne."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 24,
    "text": "Damaskus er lammet, har vendt seg til flukt, skjelving har grepet byen, angst og veer har tatt henne som en fødende kvinne."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 25,
    "text": "Hvorfor er den ikke forlatt, den lovpriste byen, gledens by?"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 26,
    "text": "Derfor skal dens unge menn falle på gatene, og alle krigerne skal tilintetgjøres den dagen, sier Herren, hærskarenes Gud."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 27,
    "text": "Jeg skal sette ild på Damaskus' mur, og den skal fortære Ben-Hadads palasser."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 28,
    "text": "Om Kedar og Hasors riker, som Nebukadnesar, Babels konge, slo. Så sier Herren: Reis dere, dra opp mot Kedar og ødelegg Østens barn!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 29,
    "text": "Deres telt og småfe skal de ta, deres teltduker og alt deres utstyr og deres kameler skal de føre bort, og de skal rope over dem: Redsel fra alle kanter!"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 30,
    "text": "Fly, flykt langt bort, søk dypt ned for å bo, dere som bor i Hasor, sier Herren. For Nebukadnesar, Babels konge, har lagt en plan mot dere og tenkt ut en tanke mot dere."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 31,
    "text": "Reis dere, dra opp mot et fredelig folk som bor trygt, sier Herren, som ikke har porter eller bom, som bor for seg selv."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 32,
    "text": "Deres kameler skal bli til bytte, og deres store buskap til rov. Jeg skal spre dem til alle vinder, dem med det kuttede håret, og fra alle kanter skal jeg bringe ulykke over dem, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 33,
    "text": "Hasor skal bli til en bolig for sjakaler, en ødemark for alltid. Ingen skal bo der, og intet menneske skal slå seg ned der."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 34,
    "text": "Herrens ord som kom til profeten Jeremia om Elam, i begynnelsen av Sidkias, Judas konges, regjeringstid. Han sa:"
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 35,
    "text": "Så sier Herren, hærskarenes Gud: Se, jeg bryter Elams bue, deres fremste styrke."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 36,
    "text": "Jeg skal la fire vinder komme mot Elam fra himmelens fire hjørner. Jeg skal spre dem for alle disse vindene, og det skal ikke finnes noe folk dit Elams fordrevne ikke kommer."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 37,
    "text": "Jeg skal gjøre Elam redd for sine fiender og for dem som står dem etter livet. Jeg skal bringe ulykke over dem, min brennende vrede, sier Herren. Jeg skal sende sverdet etter dem til jeg har gjort ende på dem."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 38,
    "text": "Jeg skal sette min trone i Elam og gjøre ende på kongen og stormennene der, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 39,
    "text": "Men i de siste dager vil jeg vende Elams skjebne, sier Herren."
  }
]