[
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 1,
    "text": "Gå omkring i Jerusalems gater, se dere om og undersøk! Let på byens torg om dere kan finne en eneste mann som gjør det som er rett og søker sannhet – da vil jeg tilgi byen."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 2,
    "text": "Selv om de sier: «Så sant Herren lever», sverger de likevel falskt."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 3,
    "text": "Herre, ser ikke dine øyne etter trofasthet? Du slo dem, men de kjente ingen smerte. Du knuste dem, men de nektet å ta imot tukt. De gjorde ansiktene hardere enn stein og nektet å vende om."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 4,
    "text": "Jeg tenkte: Dette er bare de fattige, de handler uforstandig fordi de ikke kjenner Herrens vei eller sin Guds dom.",
    "versions": [
      {
        "text": "Jeg tenkte: Dette er bare de fattige, de handler uforstandig fordi de ikke kjenner Herrens vei eller sin Guds lov.",
        "explanation": "Det hebraiske מִשְׁפָּט (mishpat) betyr 'dom/rettferd/rettspraksis' snarere enn 'lov'. Samme ord brukes i vers 5, og bør oversettes konsistent."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 5,
    "text": "La meg gå til de mektige og tale med dem, for de kjenner Herrens vei og sin Guds dom. Men også de hadde alle sammen brutt åket i stykker og revet av seg lenkene.",
    "versions": [
      {
        "text": "La meg gå til de mektige og tale med dem, for de kjenner Herrens vei og sin Guds lov. Men også de hadde alle sammen brutt åket i stykker og revet av seg lenkene.",
        "explanation": "Som i vers 4 bør מִשְׁפָּט oversettes med 'dom' eller 'rett' for konsistens og nøyaktighet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 6,
    "text": "Derfor skal en løve fra skogen slå dem ned, en ulv fra ødemarken skal rive dem i stykker. En leopard lurer ved byene deres, alle som går ut derfra blir revet i filler. For deres overtredelser er mange, og deres frafall er tallrike."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 7,
    "text": "Hvorfor skulle jeg tilgi deg dette? Dine barn har forlatt meg og sverget ved guder som ikke er guder. Jeg mettet dem, men de drev hor og flokket seg i skjøgens hus."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 8,
    "text": "De er som velfødte, ustyrlige hingster – hver av dem vrinsker etter sin nestes kone."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 9,
    "text": "Skulle jeg ikke straffe dem for dette? sier Herren. Skulle jeg ikke hevne meg på et folk som dette?"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 10,
    "text": "Gå opp mellom vinrekkene hennes og ødelegg, men gjør ikke helt ende på dem. Riv bort rankene hennes, for de tilhører ikke Herren."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 11,
    "text": "For Israels hus og Judas hus har vært troløse mot meg, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 12,
    "text": "De har fornektet Herren og sagt: «Det er ikke han! Ulykke skal ikke ramme oss, vi skal ikke se sverd eller hungersnød.»"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 13,
    "text": "Profetene er bare vind, ordet er ikke i dem. Slik skal det gå dem selv!"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 14,
    "text": "Derfor sier Herren, hærskarenes Gud: Fordi dere har talt slik, gjør jeg mine ord til ild i din munn, og dette folket til ved som ilden skal fortære."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 15,
    "text": "Se, jeg sender et folk fra det fjerne mot dere, Israels hus, sier Herren. Det er et sterkt folk, et eldgammelt folk, et folk hvis språk du ikke kjenner og ikke forstår hva de sier."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 16,
    "text": "Deres kogger er som en åpen grav, alle sammen er de krigshelter."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 17,
    "text": "De skal fortære din avling og ditt brød, de skal fortære dine sønner og døtre, de skal fortære din småfe og storfe, de skal fortære din vinranke og ditt fikentre. Dine befestede byer som du stoler på, skal de knuse med sverd.",
    "versions": [
      {
        "text": "De skal fortære din avling og ditt brød, de skal fortære dine sønner og døtre, de skal fortære din småfe og storfe, de skal fortære din vinmark og ditt fikentre. Dine befestede byer som du stoler på, skal de knuse med sverd.",
        "explanation": "גֶּפֶן (gefen) betyr 'vinranke' eller 'vinstokk', ikke 'vinmark'. Det handler om selve planten og dens frukt som blir fortært."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men selv i de dagene, sier Herren, vil jeg ikke gjøre helt ende på dere."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 19,
    "text": "Når dere da spør: «Hvorfor har Herren vår Gud gjort alt dette mot oss?» – da skal du svare dem: Likesom dere forlot meg og tjente fremmede guder i deres land, slik skal dere tjene fremmede i et land som ikke er deres.",
    "versions": [
      {
        "text": "Når dere da spør: «Hvorfor har Herren vår Gud gjort alt dette mot oss?» – da skal du svare dem: Likesom dere forlot meg og tjente fremmede guder i deres eget land, slik skal dere tjene fremmede i et land som ikke er deres.",
        "explanation": "Det hebraiske בְּאַרְצְכֶם betyr simpelthen 'i deres land'. Tillegget 'eget' er unødvendig og gjør setningen tyngre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 20,
    "text": "Forkynn dette i Jakobs hus, la det bli hørt i Juda:"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 21,
    "text": "Hør dette, du tåpelige folk uten forstand! De har øyne, men ser ikke, ører har de, men hører ikke."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 22,
    "text": "Frykter dere ikke meg? sier Herren. Skjelver dere ikke for mitt ansikt? Jeg som satte sanden som grense for havet, en evig ordning det ikke kan bryte. Bølgene bruser, men makter ikke noe, de larmer, men kan ikke bryte gjennom."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 23,
    "text": "Men dette folket har et trassig og opprørsk hjerte. De har vendt seg bort og gått sin vei."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 24,
    "text": "De sa ikke i sitt hjerte: «La oss frykte Herren vår Gud, som gir regn i rett tid, både høstregn og vårregn, og som bevarer de faste ukene for innhøstingen for oss.»"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 25,
    "text": "Deres misgjerninger har vendt dette bort, deres synder har holdt det gode borte fra dere."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 26,
    "text": "For det finnes ugudelige blant mitt folk. De lurer som fuglefangere som ligger på lur, de setter opp feller og fanger mennesker.",
    "versions": [
      {
        "text": "For det finnes ugudelige blant mitt folk. De ligger på lur som fuglefangere, de setter opp feller og fanger mennesker.",
        "explanation": "Det hebraiske יָשׁוּר֙ (yashur) betyr 'de speider/lurer' og כְּשַׁ֣ךְ (keshakh) refererer til fuglefangerens skjulested eller hvordan fuglefangere bøyer seg ned/ligger på lur. Oversettelsen er akseptabel, men kunne vært litt tydeligere på sammenligningen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 27,
    "text": "Som et bur fullt av fugler, slik er deres hus fulle av svik. Derfor er de blitt store og rike."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 28,
    "text": "De er blitt fete og blanke, de går langt i sin ondskap. De fører ikke de farløses sak så de kan vinne frem, og de hjelper ikke de fattige til deres rett."
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 29,
    "text": "Skulle jeg ikke straffe dem for dette? sier Herren. Skulle jeg ikke hevne meg på et folk som dette?"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 30,
    "text": "Noe forferdelig og skrekkelig har skjedd i landet:"
  },
  {
    "bookId": 24,
    "chapterId": 5,
    "verseId": 31,
    "text": "Profetene profeterer løgn, og prestene hersker ved deres hjelp. Mitt folk elsker det slik! Men hva vil dere gjøre når enden kommer?"
  }
]