[
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 1,
    "text": "Ordet som Herren talte om Babel, om kaldeernes land, gjennom profeten Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 2,
    "text": "Forkynn det blant folkene, la det bli hørt! Reis et banner, kunngjør det, skjul det ikke! Si: Babel er inntatt, Bel er blitt til skamme, Merodak er knust. Hennes gudebilder er blitt til skamme, hennes avguder er knust."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 3,
    "text": "For et folk drar opp mot henne fra nord. Det skal gjøre hennes land til en ødemark, så ingen bor der. Både mennesker og dyr har flyktet bort."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 4,
    "text": "I de dager og på den tid, sier Herren, skal Israels barn komme, de og Judas barn sammen. De skal gå og gråte, og de skal søke Herren sin Gud."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 5,
    "text": "De skal spørre etter Sion, med ansiktet vendt denne veien: Kom, la oss slutte oss til Herren i en evig pakt som aldri skal glemmes!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 6,
    "text": "Mitt folk var en tapt flokk. Deres gjetere førte dem vill og lot dem streife omkring i fjellene. De vandret fra fjell til haug og glemte sitt hvilested."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 7,
    "text": "Alle som fant dem, fortærte dem. Deres fiender sa: Vi er uten skyld! For de syndet mot Herren, rettferdighetens bolig, mot Herren, deres fedres håp."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 8,
    "text": "Flykt ut av Babel, dra bort fra kaldeernes land! Vær som bukker foran flokken!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 9,
    "text": "For se, jeg vekker opp og fører mot Babel en skare av mektige folkeslag fra landet i nord. De skal stille seg opp mot henne, og derfra skal hun bli inntatt. Deres piler er som en dyktig kriger – de vender ikke tomhendt tilbake."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 10,
    "text": "Kaldea skal bli til bytte. Alle som plyndrer det, skal få nok, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 11,
    "text": "Fordi dere gledet dere, fordi dere frydet dere, dere som plyndret min arv, fordi dere sprang omkring som en kalv som tresker, og vrinsket som hingster –"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 12,
    "text": "Deres mor skal bli dypt til skamme, hun som fødte dere, skal bli til spott. Se, hun blir den ringeste blant folkene – en ørken, et tørt land, en ødemark."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 13,
    "text": "På grunn av Herrens vrede skal hun ikke bli bebodd, men ligge øde helt og fullt. Hver den som går forbi Babel, skal forferdes og hvese over alle hennes slag."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 14,
    "text": "Still dere opp mot Babel fra alle kanter, alle dere som spenner buen! Skyt på henne, spar ikke på piler, for mot Herren har hun syndet."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 15,
    "text": "Rop krigsrop mot henne fra alle kanter! Hun har overgitt seg, hennes støtter har falt, hennes murer er revet ned. For dette er Herrens hevn. Ta hevn over henne! Gjør mot henne som hun selv har gjort!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 16,
    "text": "Utrydd såmannen fra Babel og den som griper sigden i høstens tid! For det truende sverd skal hver mann vende seg til sitt folk, og hver mann skal flykte til sitt land."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 17,
    "text": "Israel er en jaget sau som løver har drevet bort. Først fortærte Assyriakongen ham, og nå sist har Nebukadnesar, Babels konge, knust hans bein."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 18,
    "text": "Derfor sier Herren Sebaot, Israels Gud: Se, jeg hjemsøker Babels konge og hans land, slik jeg hjemsøkte Assyriakongen."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 19,
    "text": "Jeg skal føre Israel tilbake til hans beitemark, og han skal beite på Karmel og i Basan. På Efraims fjell og i Gilead skal hans sjel bli mettet."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 20,
    "text": "I de dager og på den tid, sier Herren, skal en søke etter Israels skyld, men den finnes ikke, og etter Judas synder, men de finnes ikke. For jeg vil tilgi dem jeg lar bli igjen."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 21,
    "text": "Dra opp mot Merataims land, mot det og mot innbyggerne i Pekod! Slå ned og vigsle til ødeleggelse dem som er etter dem, sier Herren. Gjør alt slik jeg har befalt deg!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 22,
    "text": "Krigslarm i landet, stor ødeleggelse!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 23,
    "text": "Hvor ble hammeren over hele jorden hogd av og knust! Hvor ble Babel til en ødemark blant folkene!",
    "versions": [
      {
        "text": "Å, at hammeren over hele jorden er hogd av og knust! Å, at Babel er blitt til en ødemark blant folkene!",
        "explanation": "אֵיךְ er et utropsspørsmål som betyr 'hvordan/hvor' og uttrykker forbauselse. 'Å, at' gir feil inntrykk av et ønske. Det hebraiske uttrykker sjokkert undring over Babels fall."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 24,
    "text": "Jeg satte en snare for deg, og du ble fanget, Babel, uten at du visste det. Du ble funnet og grepet, for du utfordret Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 25,
    "text": "Herren åpnet sitt våpenkammer og tok frem sin vredes redskaper. For Herren, Herren Sebaot, har et verk å utføre i kaldeernes land."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 26,
    "text": "Kom mot henne fra alle kanter, åpne hennes lagerhus! Kast det opp i hauger som kornband og vigsle det til ødeleggelse! La ingenting bli igjen av henne!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 27,
    "text": "Drep alle hennes okser, la dem gå ned til slakt! Ve dem, for deres dag er kommet, tiden for deres straff."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 28,
    "text": "Hør de flyktende, de som har unnsluppet fra Babels land, forkynne i Sion Herren vår Guds hevn, hevnen for hans tempel!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 29,
    "text": "Kall sammen bueskytterne mot Babel, alle som spenner buen! Slå leir rundt henne, la ingen slippe unna! Gjengjeld henne etter hennes gjerning, gjør mot henne alt det hun har gjort! For mot Herren har hun vist overmot, mot Israels Hellige."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 30,
    "text": "Derfor skal hennes unge menn falle på hennes torg, og alle hennes krigsmenn skal ties den dagen, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 31,
    "text": "Se, jeg kommer mot deg, du overmodige, sier Herren, Herren Sebaot. For din dag er kommet, tiden da jeg straffer deg."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 32,
    "text": "Den overmodige skal snuble og falle, og ingen skal reise ham opp. Jeg skal sette ild på hans byer, og den skal fortære alt rundt ham."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 33,
    "text": "Så sier Herren Sebaot: Israels barn og Judas barn er undertrykt sammen. Alle som tok dem til fange, holder fast på dem og nekter å slippe dem fri."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 34,
    "text": "Men deres løser er sterk, Herren Sebaot er hans navn. Han skal føre deres sak med kraft, så han gir jorden ro og uro til Babels innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 35,
    "text": "Sverd over kaldeerne, sier Herren, over Babels innbyggere, over hennes fyrster og hennes vismenn!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 36,
    "text": "Sverd over spåmennene, så de blir til dårer! Sverd over hennes helter, så de forferdes!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 37,
    "text": "Sverd over hennes hester og vogner, over alle fremmede krigsfolk i hennes midte, så de blir som kvinner! Sverd over hennes skatter, så de blir plyndret!"
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 38,
    "text": "Sverd over hennes vann, så de tørker ut! For det er et land fullt av gudebilder, og de raser for sine skremmende avguder."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 39,
    "text": "Derfor skal ørkenens dyr bo der sammen med sjakaler, og strutser skal holde til der. Aldri mer skal den bli bebodd, den skal ikke bebos fra slekt til slekt."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 40,
    "text": "Som da Gud ødela Sodoma og Gomorra og deres nabobyer, sier Herren, skal ingen mann bo der, intet menneske slå seg ned der."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 41,
    "text": "Se, et folk kommer fra nord, et mektig folkeslag og mange konger reiser seg fra jordens ender."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 42,
    "text": "De griper bue og spyd. De er grusomme og viser ingen barmhjertighet. Deres røst bruser som havet, og på hester rir de, rustet som én mann til krig mot deg, Babels datter."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 43,
    "text": "Babels konge har hørt ryktet om dem, og hans hender synker. Angst har grepet ham, veer som hos en fødende kvinne."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 44,
    "text": "Se, som en løve stiger opp fra Jordans tette kratt mot de eviggrønne beiter – slik skal jeg i et øyeblikk jage dem bort derfra. Og den utvalgte vil jeg sette over henne. For hvem er som jeg? Hvem kan stevne meg? Og hvem er den hyrde som kan stå seg mot meg?",
    "versions": [
      {
        "text": "Se, som en løve stiger opp fra Jordans tette kratt mot de eviggrønne beiter – slik skal jeg i et øyeblikk jage dem bort derfra. Og hvem er den utvalgte jeg vil sette over den? For hvem er som jeg? Hvem kan stevne meg? Og hvem er den hyrde som kan stå seg mot meg?",
        "explanation": "Uttrykket בָחוּר אֵלֶיהָ אֶפְקֹד betyr 'den utvalgte vil jeg sette over henne' – en erklæring, ikke et spørsmål. Gud sier at han vil utnevne sin utvalgte til å herske over Babel."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 45,
    "text": "Hør derfor Herrens råd som han har lagt mot Babel, og hans planer som han har tenkt ut mot kaldeernes land: Sannelig, de minste i flokken skal slepe dem bort. Sannelig, deres beitemark skal forferdes over dem."
  },
  {
    "bookId": 24,
    "chapterId": 50,
    "verseId": 46,
    "text": "Ved ropet «Babel er inntatt!» skjelver jorden, og et skrik høres blant folkene."
  }
]