[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 1,
    "text": "Så sier Herren: Se, jeg vekker en ødeleggende ånd mot Babel og mot dem som bor i Leb-Kamai."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 2,
    "text": "Jeg sender fremmede til Babel, og de skal kaste det for vinden og tømme landet. For de skal omringe det fra alle kanter på ulykkens dag."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 3,
    "text": "La ikke bueskytteren spenne sin bue, la ham ikke reise seg i sin brynje! Spar ikke de unge mennene, legg hele hæren under bann!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 4,
    "text": "De skal falle som drepte i kaldeernes land, gjennomboret i gatene."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 5,
    "text": "For Israel og Juda er ikke forlatt av sin Gud, av Herren over hærskarene, selv om deres land er fullt av skyld overfor Israels Hellige.",
    "versions": [
      {
        "text": "For Israel og Juda er ikke forlatt av sin Gud, av Herren over hærskarene, selv om deres land er fullt av skyld mot Israels Hellige.",
        "explanation": "Preposisjonen 'מִקְּד֖וֹשׁ' (fra/overfor den Hellige) angir at skylden er i forhold til Israels Hellige, ikke rettet 'mot' ham som om det var en angrepshandling. 'Overfor' gir en mer presis gjengivelse."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 6,
    "text": "Fly ut av Babel! Redd livet, hver og en! Gå ikke til grunne i dets skyld! For dette er Herrens hevntid, han gjengjelder det for det de har gjort."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 7,
    "text": "Babel var et gullbeger i Herrens hånd som gjorde hele jorden beruset. Folkeslagene drakk av dets vin, derfor ble folkeslagene vanvittige."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 8,
    "text": "Brått er Babel falt og knust! Jamre over det! Hent balsam for dets sår, kanskje det kan leges!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 9,
    "text": "Vi ville lege Babel, men det lot seg ikke lege. Forlat det, la oss dra hjem, hver til sitt land! For dommen over det når til himmelen og strekker seg til skyene."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 10,
    "text": "Herren har ført vår rettferdige sak fram. Kom, la oss fortelle på Sion hva Herren vår Gud har gjort!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 11,
    "text": "Skjerp pilene, fyll skjoldene!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 12,
    "text": "Reis banner mot Babels murer! Styrk vakten, sett ut vaktposter, legg menn i bakhold! For Herren har både planlagt og utført det han talte mot Babels innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 13,
    "text": "Du som bor ved store vann, rik på skatter – din ende er kommet, målet for din grådighet."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 14,
    "text": "Herren over hærskarene har sverget ved seg selv: Jeg vil fylle deg med mennesker som gresshopper, og de skal rope krigsrop over deg."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 15,
    "text": "Han skapte jorden med sin kraft, grunnfestet verden med sin visdom og spente ut himmelen med sin innsikt."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 16,
    "text": "Når han lar sin røst lyde, bruser vannmassene på himmelen. Han lar skyer stige opp fra jordens ende, skaper lyn til regnet og sender vind ut fra sine forrådskamre."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 17,
    "text": "Hvert menneske står der uforstandig, hver gullsmed gjøres til skamme av sine gudebilder. For hans støpte bilder er løgn, det er ingen ånd i dem."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 18,
    "text": "De er tomhet, et verk av bedrag. Når regnskapets tid kommer, går de til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 19,
    "text": "Jakobs del er ikke som disse, for han er den som har skapt alt, og Israel er hans arvs stamme. Herren over hærskarene er hans navn."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 20,
    "text": "Du er min stridshammer, mitt krigsvåpen. Med deg knuser jeg folkeslag, med deg ødelegger jeg kongeriker."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 21,
    "text": "Med deg knuser jeg hest og rytter, med deg knuser jeg vogn og kjører."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 22,
    "text": "Med deg knuser jeg mann og kvinne, med deg knuser jeg gammel og ung, med deg knuser jeg ung mann og jomfru."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 23,
    "text": "Med deg knuser jeg hyrde og hjord, med deg knuser jeg bonde og okser, med deg knuser jeg stattholderen og hans embetsmenn."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 24,
    "text": "Men jeg skal gjengjelde Babel og alle som bor i Kaldea for alt det onde de har gjort mot Sion, rett for øynene deres, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 25,
    "text": "Se, jeg kommer mot deg, du ødeleggende fjell, sier Herren, du som ødelegger hele jorden. Jeg rekker ut min hånd mot deg, velter deg ned fra klippene og gjør deg til et utbrent fjell."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 26,
    "text": "Ingen skal ta stein fra deg til hjørnestein eller grunnvoll. For du skal bli en evig ødemark, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 27,
    "text": "La hestene rykke fram som bristende gresshopper!",
    "versions": [
      {
        "text": "Reis banner i landet! Blås i horn blant folkeslagene! Innvi folkeslag til krig mot det! Kall sammen kongerikene Ararat, Minni og Asjkenas mot det! Sett inn en hærfører! La hestene rykke fram som strittende gresshopper!",
        "explanation": "סָמָר beskriver gresshopper som reiser bust/pigger, altså 'bristende' eller 'piggete'. 'Strittende' er akseptabelt, men 'bristende' fanger bedre bildet av gresshoppens karakteristiske utseende."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 28,
    "text": "Innvi folkeslag til krig mot det: mederkongene, deres stattholdere og alle deres embetsmenn, og hele landet de hersker over."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 29,
    "text": "Jorden skjelver og vrider seg, for Herrens planer mot Babel står fast: å gjøre Babels land til en ødemark uten innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 30,
    "text": "Babels krigere har sluttet å kjempe, de sitter i borgene. Deres styrke har sviktet, de er blitt som kvinner. Dets boliger er satt i brann, dets bommer er brutt."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 31,
    "text": "Løper kommer mot løper, budbringer mot budbringer for å melde kongen av Babel at byen er tatt fra alle kanter,"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 32,
    "text": "at vadestedene er erobret, sivsjøene brent med ild, og krigsmennene grepet av redsel."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 33,
    "text": "For så sier Herren over hærskarene, Israels Gud: Babels datter er som en treskeplass når den stampes. Om en liten stund kommer høsttiden for henne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 34,
    "text": "Nebukadnesar, kongen av Babel, har fortært meg, forvirret meg, satt meg bort som et tomt kar. Han har slukt meg som et sjøuhyre, fylt sin buk med mine herligheter og spydd meg ut.",
    "versions": [
      {
        "text": "Nebukadnesar, kongen av Babel, har fortært meg, forvirret meg, satt meg bort som et tomt kar. Han har slukt meg som et sjøuhyre, fylt sin buk med mine herligheter og drevet meg bort.",
        "explanation": "הֱדִיחָֽנִי kan bety 'drevet bort', men i konteksten av å bli slukt som av et sjøuhyre, gir 'spydd ut' et mer sammenhengende bilde - først slukt, så spydd ut."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 35,
    "text": "«Volden mot meg og mitt kjød komme over Babel!» sier Sions datter. «Mitt blod komme over Kaldeas innbyggere!» sier Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 36,
    "text": "Derfor sier Herren: Se, jeg fører din sak og tar hevn for deg. Jeg tørker ut havet og legger kilden tørr."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 37,
    "text": "Babel skal bli til ruinhauger, et tilholdssted for sjakaler, til gru og spott, uten innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 38,
    "text": "Sammen brøler de som unge løver, knurrer som løveunger."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 39,
    "text": "Når de er opphetet, setter jeg fram drikken deres og gjør dem fulle, så de blir lystige og sovner inn i en evig søvn og aldri våkner, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 40,
    "text": "Jeg fører dem ned som lam til slakting, som værer og bukker."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 41,
    "text": "Å, Sjesjak er erobret! Hele jordens stolthet er tatt! Å, Babel er blitt til gru blant folkeslagene!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 42,
    "text": "Havet stiger over Babel, det dekkes av brusende bølger."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 43,
    "text": "Byene er blitt til ødemark, et tørt og øde land, et land der ingen bor, der ikke et menneske ferdes."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 44,
    "text": "Jeg straffer Bel i Babel og drar ut av hans munn det han har slukt. Folkeslagene skal ikke lenger strømme til ham. Også Babels mur er falt."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 45,
    "text": "Dra ut av det, mitt folk! Redd livet, hver og en, fra Herrens brennende vrede!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 46,
    "text": "La ikke hjertet bli motløst, frykt ikke for ryktet som høres i landet! Ett rykte kommer det ene året, et annet rykte det neste, om vold i landet og hersker mot hersker."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 47,
    "text": "Se, derfor kommer dager da jeg straffer Babels gudebilder. Hele landet skal stå til skamme, og alle dets drepte skal falle midt i det."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 48,
    "text": "Da skal himmel og jord og alt som er i dem juble over Babel, for fra nord kommer ødeleggerne mot det, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 49,
    "text": "Også Babel må falle for Israels drepte, slik Babels drepte falt for hele jordens skyld."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 50,
    "text": "Dere som har unnsluppet sverdet, gå, stans ikke! Husk Herren fra det fjerne, la Jerusalem stige opp i hjertet!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 51,
    "text": "Vi skammet oss da vi hørte hån, vanære dekket vårt ansikt. For fremmede trengte inn i helligdommene i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 52,
    "text": "Se, derfor kommer dager, sier Herren, da jeg straffer dets gudebilder, og gjennom hele landet skal sårede stønne."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 53,
    "text": "Om Babel stiger opp til himmelen og befester sin høye festning – fra meg skal ødeleggerne komme over det, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 54,
    "text": "Hør, et skrik fra Babel, et stort sammenbrudd fra kaldeernes land!"
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 55,
    "text": "For Herren ødelegger Babel og gjør den høye røsten stum. Bølgene bruser som store vann, larmen av deres røst høres."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 56,
    "text": "For en ødelegger kommer over det, over Babel. Dets krigere blir tatt til fange, deres buer knekkes. For Herren er en gjengjeldelsens Gud, han gjengjelder fullt ut."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 57,
    "text": "Jeg gjør fyrstene og vismennene drukne, stattholderne, embetsmennene og krigerne. De skal sovne inn i en evig søvn og aldri våkne, sier Kongen – Herren over hærskarene er hans navn."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 58,
    "text": "Så sier Herren over hærskarene: Babels brede mur skal jevnes helt med jorden, og dets høye porter brennes med ild. Folkene sliter seg ut for intet, nasjonene strever for ilden."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 59,
    "text": "Dette er det ordet profeten Jeremia ga til Seraja, sønn av Nerija, sønn av Mahseja, da han dro til Babel sammen med Judas konge Sidkia i hans fjerde regjeringsår. Seraja var kvartermester."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 60,
    "text": "Jeremia skrev ned i én bokrull all den ulykke som skulle komme over Babel, alle disse ordene som er skrevet om Babel."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 61,
    "text": "Jeremia sa til Seraja: «Når du kommer til Babel, skal du lese opp alle disse ordene."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 62,
    "text": "Og du skal si: Herre, du har talt om dette stedet at du vil utrydde det, så ingen skal bo der, verken menneske eller dyr. Det skal bli en evig ødemark."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 63,
    "text": "Når du har lest denne bokrullen ferdig, skal du binde en stein til den og kaste den midt ut i Eufrat."
  },
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 64,
    "text": "Og du skal si: Slik skal Babel synke og ikke reise seg igjen fra den ulykke jeg bringer over det.» – De skal bli utmattet. Hit rekker Jeremias ord."
  }
]