[
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 1,
    "text": "Sidkia var tjueen år gammel da han ble konge, og han regjerte elleve år i Jerusalem. Hans mor het Hamutal, datter av Jirmeja fra Libna."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik Jojakim hadde gjort."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 3,
    "text": "På grunn av Herrens vrede rammet dette Jerusalem og Juda, inntil han kastet dem bort fra sitt ansikt. Og Sidkia gjorde opprør mot kongen av Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 4,
    "text": "I det niende året av hans regjeringstid, i den tiende måneden, på den tiende dagen i måneden, kom Nebukadnesar, kongen av Babel, med hele sin hær mot Jerusalem. De slo leir mot byen og bygde beleiringsvoller rundt den."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 5,
    "text": "Byen ble holdt beleiret til kong Sidkias ellevte regjeringsår."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 6,
    "text": "I den fjerde måneden, på den niende dagen i måneden, ble hungersnøden så hard i byen at det ikke fantes brød for folket i landet."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 7,
    "text": "Da ble det slått en bresje i bymuren, og alle krigsmennene flyktet. De dro ut av byen om natten gjennom porten mellom de to murene, ved kongens hage, mens kaldeerne omringet byen. De tok veien mot ødemarken."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 8,
    "text": "Men kaldeernes hær forfulgte kongen og innhentet Sidkia på slettene ved Jeriko. Hele hans hær ble spredt og forlot ham."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 9,
    "text": "De grep kongen og førte ham opp til kongen av Babel i Ribla i Hamat-landet. Der felte han dom over ham."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 10,
    "text": "Kongen av Babel slaktet Sidkias sønner for øynene hans. Også alle Judas ledere lot han slakte i Ribla."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 11,
    "text": "Så blindet han Sidkias øyne og bandt ham med bronselenker. Kongen av Babel førte ham til Babel og satte ham i fangehuset til hans dødsdag."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 12,
    "text": "I den femte måneden, på den tiende dagen i måneden – det var i det nittende året av kong Nebukadnesars, kongen av Babels regjeringstid – kom Nebusaradan, øverste for livvakten, som tjente for kongen av Babel, til Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 13,
    "text": "Han brente ned Herrens hus og kongens palass. Alle husene i Jerusalem og hvert stort hus brente han ned med ild."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 14,
    "text": "Hele kaldeerhæren som var med den øverste for livvakten, rev ned alle murene rundt Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 15,
    "text": "Nebusaradan, den øverste for livvakten, førte bort i eksil noen av de fattigste i folket, resten av folket som var igjen i byen, overløperne som hadde gått over til kongen av Babel, og resten av håndverkerne."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 16,
    "text": "Men Nebusaradan, den øverste for livvakten, lot noen av de fattigste i landet bli igjen som vingårdsbønder og jordarbeidere."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 17,
    "text": "Bronsesøylene som hørte til Herrens hus, vognstativene og bronsehavet i Herrens hus slo kaldeerne i stykker og fraktet all bronsen til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 18,
    "text": "De tok også grytene, skovlene, knivene, skålene, fatene og alle bronsekarene som ble brukt i tjenesten."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 19,
    "text": "Den øverste for livvakten tok også fatene, fyrfatene, offerskålene, grytene, lysestakene, skjeene og begrene – det som var av gull, tok han som gull, og det som var av sølv, som sølv."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 20,
    "text": "De to søylene, det ene havet og de tolv bronseoksene som sto under vognstativene, som kong Salomo hadde laget for Herrens hus – bronsen i alle disse gjenstandene kunne ikke veies."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 21,
    "text": "Hver søyle var atten alen høy, og en snor på tolv alen kunne omspenne den. Den var fire fingrer tykk og hul."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 22,
    "text": "Oppå den var det et søylehode av bronse. Det ene søylehodet var fem alen høyt, med flettverk og granatepler rundt søylehodet, alt av bronse. Den andre søylen var lik denne, også med granatepler."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 23,
    "text": "Det var nittiseks granatepler som vendte utover.",
    "versions": [
      {
        "text": "Det var nittiseks granatepler på sidene. I alt var det hundre granatepler rundt flettverket.",
        "explanation": "Det hebraiske ordet רוּחָה (rucha) betyr 'mot vinden' eller 'utover/utad', altså de granateplene som var synlige utenfra. 'På sidene' er en fortolkning, men 'som vendte utover' gjengir bedre betydningen av at dette var de synlige granateplene på utsiden av flettverket."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 24,
    "text": "Den øverste for livvakten tok øverstepresten Seraja, presten Sefanja som var nestkommanderende, og de tre dørvoktene."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 25,
    "text": "Fra byen tok han en hoffmann som hadde kommando over krigsmennene, sju menn av dem som hadde adgang til kongen og som ble funnet i byen, hærførerens skriver som mønstret folket i landet, og seksti menn av folket i landet som ble funnet inne i byen."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 26,
    "text": "Nebusaradan, den øverste for livvakten, tok dem og førte dem til kongen av Babel i Ribla."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 27,
    "text": "Kongen av Babel slo dem og lot dem dø i Ribla i Hamat-landet. Slik ble Juda ført bort fra sitt land i eksil."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 28,
    "text": "Dette er tallet på dem Nebukadnesar førte bort: I det sjuende året tre tusen og tjuetre judeere."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 29,
    "text": "I Nebukadnesars attende år ble åtte hundre og trettito mennesker ført bort fra Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 30,
    "text": "I Nebukadnesars tjuetredje år førte Nebusaradan, den øverste for livvakten, bort sju hundre og førtifem judeere. I alt ble fire tusen seks hundre mennesker bortført."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 31,
    "text": "I det trettisjuende året etter at Jojakin, Judas konge, var ført i eksil, i den tolvte måneden, på den tjuefemte dagen i måneden, tok Evil-Merodak, kongen av Babel, i sitt første regjeringsår, Jojakin, Judas konge, til nåde og førte ham ut av fengselet."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 32,
    "text": "Han talte vennlig til ham og ga ham en høyere plass enn de andre kongene som var hos ham i Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 33,
    "text": "Han fikk legge av fangedrakten, og han spiste ved kongens bord alle sine levedager."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 34,
    "text": "Kongen av Babel ga ham fast underhold, en daglig porsjon, alle hans levedager til hans dødsdag."
  }
]