[
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 1,
    "text": "Flykt, Benjamins barn, ut fra Jerusalem! Blås i horn i Tekoa, og reis et signalmerke over Bet-Hakkerem! For ulykke truer fra nord, og stor ødeleggelse."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 2,
    "text": "Den vakre og bortskjemte, Sions datter, skal jeg gjøre taus."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 3,
    "text": "Gjetere kommer til henne med sine flokker. De slår opp telt rundt henne, og hver av dem beiter sin del."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 4,
    "text": "«Gjør dere klare til krig mot henne! Reis dere, la oss angripe midt på dagen!» «Ve oss, for dagen heller, og kveldsskyggen blir lang.»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 5,
    "text": "«Reis dere, la oss angripe om natten og ødelegge hennes palasser!»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 6,
    "text": "For så sier Herren over hærskarene: Hogg ned trærne og bygg en beleiringsrampe mot Jerusalem! Dette er byen som må straffes; den er full av undertrykkelse."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 7,
    "text": "Som en brønn holder vannet friskt, slik holder hun sin ondskap frisk. Vold og ødeleggelse høres i henne; sykdom og sår er stadig for mitt ansikt."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 8,
    "text": "La deg advare, Jerusalem, ellers vil min sjel vende seg fra deg. Ellers vil jeg gjøre deg til en ødemark, et land ingen bor i."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 9,
    "text": "Så sier Herren over hærskarene: De skal plukke resten av Israel grundig som en vinranke. Før hånden tilbake igjen og igjen som en drueplukker over rankene.",
    "versions": [
      {
        "text": "Så sier Herren over hærskarene: Sank grundig ettergrøden, som på en vinranke, resten av Israel. Før hånden tilbake som en vindruehøster over rankene.",
        "explanation": "Det hebraiske עוֹלֵל יְעוֹלְל֥וּ er en intensiv verbal konstruksjon som uttrykker gjentakelse. סַלְסִלּֽוֹת refererer til vinrankene/greinene. Oversettelsen bør bedre formidle den gjentatte handlingen av å føre hånden tilbake for å plukke mer."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 10,
    "text": "Til hvem skal jeg tale og advare så de hører? Se, deres ører er uomskårne, de kan ikke lytte. Se, Herrens ord er blitt til spott for dem, de har ingen glede i det."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 11,
    "text": "Jeg er full av Herrens vrede, jeg er trett av å holde den tilbake. Øs den ut over barna på gaten og over de unge mennenes samling! For både mann og kvinne skal bli fanget, den gamle sammen med den som er mett av dager."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 12,
    "text": "Deres hus skal gå over til andre, sammen med åkrer og hustruer. For jeg vil rekke ut min hånd mot dem som bor i landet, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 13,
    "text": "For fra den minste til den største er de alle grådig etter urettferdig vinning. Fra profet til prest handler de alle med løgn."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 14,
    "text": "De leger mitt folks skade lettvint og sier: «Fred, fred!» Men det er ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 15,
    "text": "De burde skamme seg fordi de gjorde avskyelige ting. Men de skammer seg ikke i det hele tatt, de vet ikke hva skam er. Derfor skal de falle blant dem som faller. Når jeg straffer dem, skal de snuble, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 16,
    "text": "Så sier Herren: Still dere ved veiene og se. Spør etter de gamle stiene, hvor den gode veien er, og gå på den! Da skal dere finne hvile for sjelene deres. Men de sa: «Vi vil ikke gå på den.»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 17,
    "text": "Jeg satte vektere over dere og sa: «Lytt til hornets lyd!» Men de sa: «Vi vil ikke lytte.»"
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 18,
    "text": "Derfor, hør, dere folkeslag! Vit, du menighet, hva som skal skje med dem."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 19,
    "text": "Hør, du jord! Se, jeg bringer ulykke over dette folket, frukten av deres egne planer. For de har ikke lyttet til mine ord, og de har forkastet min lov."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 20,
    "text": "Hva skal jeg med røkelse fra Saba, eller den beste kalmus fra et fjernt land? Deres brennoffer behager meg ikke, og deres slaktoffer gleder meg ikke."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 21,
    "text": "Derfor sier Herren: Se, jeg legger snublesteiner foran dette folket. Fedre og sønner skal snuble over dem sammen, naboer og venner skal gå til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 22,
    "text": "Så sier Herren: Se, et folk kommer fra landet i nord, et mektig folkeslag reiser seg fra jordens ender."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 23,
    "text": "De griper bue og spyd. De er grusomme og uten barmhjertighet. Lyden av dem er som det brusende havet. De rir på hester, rustet som krigsmenn mot deg, Sions datter."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 24,
    "text": "Vi har hørt ryktet om dem, våre hender synker ned. Angst har grepet oss, smerte som hos en kvinne i fødsel."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 25,
    "text": "Gå ikke ut på marken, gå ikke på veien! For fienden har sverd, det er redsel på alle kanter."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 26,
    "text": "Mitt folks datter, kle deg i sekkestrie og velt deg i aske! Sørg som over en eneste sønn, med bitter klage. For plutselig kommer ødeleggeren over oss."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 27,
    "text": "Jeg har satt deg som en prøver og tester blant mitt folk, så du kan kjenne og prøve deres veier.",
    "versions": [
      {
        "text": "Jeg har satt deg til å prøve mitt folk, som en som prøver metall, så du kan kjenne og prøve deres veier.",
        "explanation": "Det hebraiske מִבְצָר (mivtsar) betyr 'befestning' eller 'festning', ikke 'som en som prøver metall'. Ordet בָּחוֹן (bachon) betyr 'prøver/tester', og מִבְצָר beskriver profetens rolle som en fast, urokket posisjon. Alternativt kan מִבְצָר forstås som 'metallprøver', men den vanlige betydningen er 'befestning'."
      },
      {
        "text": "Jeg har satt deg som en prøver blant mitt folk, som en befestning, så du kan kjenne og prøve deres veier.",
        "explanation": "Verset er vanskelig å oversette. Kombinasjonen av בָּחוֹן (prøver) og מִבְצָר er uvanlig. Noen tolker מִבְצָר som 'befestning', andre som relatert til metallprøving. Siden versjonshistorikken viser at dette har vært diskutert, og begge tolkninger har svakheter, kan en enklere løsning være å fokusere på prøver-aspektet og utelate det tvetydige ordet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 28,
    "text": "De er alle de verste opprørere, de går omkring og baktaler. De er bronse og jern, de handler alle ødeleggende."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 29,
    "text": "Belgen blåser, blyet fortæres av ilden. Forgjeves renser smelteverket, de onde blir ikke skilt ut."
  },
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 30,
    "text": "Forkastet sølv kalles de, for Herren har forkastet dem."
  }
]