[
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 2,
    "text": "Still deg i porten til Herrens hus og rop ut dette budskapet der: Hør Herrens ord, hele Juda, dere som kommer inn gjennom disse portene for å tilbe Herren!"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 3,
    "text": "Så sier Herren over hærskarene, Israels Gud: Forbedre deres veier og deres gjerninger, så vil jeg la dere bo på dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 4,
    "text": "Ikke sett deres lit til løgnaktige ord når dere sier: Herrens tempel, Herrens tempel, Herrens tempel er dette!",
    "versions": [
      {
        "text": "Ikke sett deres lit til løgnaktige ord som sier: Herrens tempel, Herrens tempel, Herrens tempel er dette!",
        "explanation": "Det hebraiske 'לֵאמֹר' (lēmōr) indikerer at det er folket selv som sier disse ordene, ikke at ordene sier noe. 'Når dere sier' gjør det klarere at det er en advarsel mot deres egen falske bekjennelse."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 5,
    "text": "For bare hvis dere virkelig forbedrer deres veier og gjerninger, hvis dere virkelig utøver rettferdighet mellom en mann og hans neste,"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 6,
    "text": "hvis dere ikke undertrykker innflytteren, den farløse og enken, og ikke utgyter uskyldig blod på dette stedet, og ikke følger andre guder til skade for dere selv –"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 7,
    "text": "da vil jeg la dere bo på dette stedet, i det landet jeg ga til deres fedre, fra evighet til evighet."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 8,
    "text": "Se, dere setter deres lit til løgnaktige ord som ikke kan hjelpe."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 9,
    "text": "Vil dere stjele, drepe, drive hor, sverge falskt, brenne røkelse for Ba'al og følge andre guder som dere ikke kjenner,"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 10,
    "text": "og så komme og stå foran meg i dette huset som er kalt ved mitt navn, og si: Vi er frelst! – for så å fortsette med alle disse avskyelige tingene?",
    "versions": [
      {
        "text": "og så komme og stå foran meg i dette huset som mitt navn er nevnt over, og si: Vi er frelst! – for så å fortsette med alle disse avskyelige tingene?",
        "explanation": "Uttrykket 'נִקְרָא־שְׁמִי עָלָיו' betyr bokstavelig 'mitt navn er kalt over det', som på norsk best gjengis med 'som er kalt ved mitt navn'. Dette er mer idiomatisk norsk og bevarer den hebraiske tanken om eierskap og tilhørighet bedre enn 'nevnt over'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 11,
    "text": "Er dette huset, som er kalt ved mitt navn, blitt en røverhule i deres øyne? Se, også jeg har sett det, sier Herren.",
    "versions": [
      {
        "text": "Er dette huset, som mitt navn er nevnt over, blitt en røverhule i deres øyne? Se, også jeg har sett det, sier Herren.",
        "explanation": "Samme som vers 10 - konsistent oversettelse av det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 12,
    "text": "Gå nå til mitt sted i Sjilo, der jeg først lot mitt navn bo, og se hva jeg gjorde med det på grunn av mitt folk Israels ondskap."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 13,
    "text": "Og nå, fordi dere har gjort alle disse gjerningene, sier Herren – jeg talte til dere igjen og igjen, men dere hørte ikke, jeg kalte på dere, men dere svarte ikke –",
    "versions": [
      {
        "text": "Og nå, fordi dere har gjort alle disse gjerningene, sier Herren, og jeg talte til dere tidlig og sent, men dere hørte ikke, og jeg kalte på dere, men dere svarte ikke –",
        "explanation": "Det hebraiske uttrykket 'הַשְׁכֵּם וְדַבֵּר' (hashkem vedabber - 'rising early and speaking') er et idiom som betyr vedvarende, gjentatt handling. 'Igjen og igjen' fanger dette bedre enn 'tidlig og sent', og bedrer flyten for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 14,
    "text": "derfor vil jeg gjøre med dette huset, som er kalt ved mitt navn, og som dere setter deres lit til, og med dette stedet som jeg ga til dere og deres fedre, slik jeg gjorde med Sjilo.",
    "versions": [
      {
        "text": "derfor vil jeg gjøre med dette huset, som mitt navn er nevnt over, og som dere setter deres lit til, og med dette stedet som jeg ga til dere og deres fedre, slik jeg gjorde med Sjilo.",
        "explanation": "Konsistent oversettelse av det hebraiske uttrykket gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 15,
    "text": "Jeg vil kaste dere bort fra mitt ansikt, slik jeg kastet bort alle deres brødre, hele Efraims ætt."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 16,
    "text": "Men du, be ikke for dette folket! Løft ikke opp klagerop eller bønn for dem, og gå ikke i forbønn hos meg, for jeg hører deg ikke."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 17,
    "text": "Ser du ikke hva de gjør i Judas byer og på Jerusalems gater?"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 18,
    "text": "Barna sanker ved, fedrene tenner opp ilden, og kvinnene elter deig for å lage kaker til himmelens dronning. De utøser drikkoffer for andre guder for å krenke meg."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 19,
    "text": "Er det meg de krenker? sier Herren. Er det ikke seg selv, til skam for deres eget ansikt?"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 20,
    "text": "Derfor sier Herren Gud: Se, min vrede og harme skal utøses over dette stedet, over mennesker og dyr, over markens trær og jordens frukt. Den skal brenne og ikke slukkes."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 21,
    "text": "Så sier Herren over hærskarene, Israels Gud: Legg deres brennoffer til deres slaktoffer og spis kjøttet selv!"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 22,
    "text": "For den dagen jeg førte deres fedre ut av Egypt, talte jeg ikke til dem og ga dem ikke påbud om brennoffer og slaktoffer."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 23,
    "text": "Men dette påbudet ga jeg dem: Hør på min røst, så vil jeg være deres Gud, og dere skal være mitt folk. Vandre på alle de veier jeg befaler dere, så det kan gå dere vel."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 24,
    "text": "Men de hørte ikke og vendte ikke sitt øre til meg. De fulgte sine egne planer, sitt onde, harde hjerte. De gikk bakover og ikke fremover."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 25,
    "text": "Fra den dagen deres fedre dro ut av Egypt og til denne dag, har jeg sendt alle mine tjenere profetene til dere, dag etter dag, igjen og igjen.",
    "versions": [
      {
        "text": "Fra den dagen deres fedre dro ut av Egypt og til denne dag, har jeg sendt alle mine tjenere profetene til dere, dag etter dag, tidlig og sent.",
        "explanation": "Samme idiom som i vers 13. 'הַשְׁכֵּם וְשָׁלֹחַ' betyr gjentatt, uopphørlig sending. 'Igjen og igjen' er mer naturlig norsk og konsistent med foreslått endring i vers 13."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men de hørte ikke på meg og vendte ikke sitt øre til meg. De gjorde nakken stiv og handlet verre enn sine fedre."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 27,
    "text": "Du skal tale alle disse ordene til dem, men de vil ikke høre på deg. Du skal rope til dem, men de vil ikke svare deg."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 28,
    "text": "Da skal du si til dem: Dette er det folket som ikke hører på Herren sin Guds røst og ikke tar imot tukt. Trofastheten er gått tapt og er utryddet fra deres munn."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 29,
    "text": "Klipp av ditt hår og kast det bort! Stem i en klagesang på de nakne høydene! For Herren har forkastet og forlatt den slekten som vakte hans vrede."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 30,
    "text": "For Judas barn har gjort det som er ondt i mine øyne, sier Herren. De har satt opp sine avskyelige avguder i det huset som er kalt ved mitt navn, og har gjort det urent.",
    "versions": [
      {
        "text": "For Judas barn har gjort det som er ondt i mine øyne, sier Herren. De har satt opp sine avskyelige avguder i det huset som mitt navn er nevnt over, og har gjort det urent.",
        "explanation": "Konsistent oversettelse av det hebraiske uttrykket gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 31,
    "text": "De har bygget offerhaugene i Tofet, i Ben-Hinnoms dal, for å brenne sine sønner og døtre i ilden – noe jeg aldri har befalt, og som aldri har vært i mine tanker."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 32,
    "text": "Derfor, se, dager kommer, sier Herren, da det ikke lenger skal kalles Tofet eller Ben-Hinnoms dal, men Drapsdalen. De skal begrave i Tofet fordi det ikke er plass andre steder."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 33,
    "text": "Og likene til dette folket skal bli til føde for himmelens fugler og jordens dyr, og ingen skal skremme dem bort."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 34,
    "text": "Jeg skal gjøre slutt på fryderop og glederop, brudgommens røst og brudens røst i Judas byer og på Jerusalems gater, for landet skal bli til ødemark."
  }
]