[
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 1,
    "text": "På den tiden, sier Herren, skal de hente ut knoklene til Judas konger, knoklene til dets ledere, knoklene til prestene, knoklene til profetene og knoklene til Jerusalems innbyggere fra gravene deres."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 2,
    "text": "De skal spre dem ut for solen og månen og hele himmelens hær, som de elsket og tjente, som de fulgte, søkte råd hos og tilba. De skal ikke samles inn eller begraves, men bli som gjødsel på marken."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 3,
    "text": "Døden skal foretrekkes fremfor livet av alle som er igjen av denne onde slekten, overalt hvor jeg har drevet dem bort, sier Herren, hærskarenes Gud."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 4,
    "text": "Du skal si til dem: Så sier Herren: Faller man og reiser seg ikke opp igjen? Vender man seg bort uten å vende tilbake?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 5,
    "text": "Hvorfor har dette folket, Jerusalem, vendt seg bort i evig frafall? De holder fast ved bedrag og nekter å vende om."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 6,
    "text": "Jeg har lyttet og hørt, men de taler ikke rett. Ingen angrer sin ondskap og sier: 'Hva har jeg gjort?' Alle følger sitt eget løp, som en hest som stormer frem i kamp."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 7,
    "text": "Selv storken under himmelen kjenner sine tider, og turtelduen, svalen og tranen holder tiden for sin ankomst. Men mitt folk kjenner ikke Herrens rett."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 8,
    "text": "Hvordan kan dere si: 'Vi er vise, og Herrens lov er hos oss'? Sannelig, se, skrivernes løgnpenn har arbeidet for løgn."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 9,
    "text": "De vise blir til skamme, de er forferdet og fanget. Se, de har forkastet Herrens ord – hva slags visdom har de da?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 10,
    "text": "Derfor vil jeg gi deres hustruer til andre og deres marker til nye eiere. For fra den minste til den største søker alle urettmessig vinning. Fra profet til prest handler alle med løgn."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 11,
    "text": "De leger mitt folks skade på lettvint vis og sier: 'Fred, fred!' Men det er ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 12,
    "text": "De burde skamme seg over de avskyelige ting de har gjort. Men de skammer seg ikke i det hele tatt, de vet ikke hva skam er. Derfor skal de falle blant dem som faller. Når jeg straffer dem, skal de snuble, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 13,
    "text": "Jeg vil sanke dem inn til dom, sier Herren. Det er ingen druer på vintreet, ingen fiken på fikentreet, og bladene visner. Det jeg ga dem, skal tas fra dem."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 14,
    "text": "Hvorfor sitter vi her? Samle dere! La oss flykte til de befestede byene og gå til grunne der! For Herren vår Gud har dømt oss til undergang og gitt oss giftig vann å drikke, fordi vi har syndet mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 15,
    "text": "Vi håpet på fred, men intet godt kom. Vi ventet en tid med legedom, men se, det kom redsel."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 16,
    "text": "Fra Dan høres fnysingene fra hans hester. Ved lyden av vrinsk fra hans hingster skjelver hele landet. De kommer og fortærer landet og alt som fyller det, byen og alle som bor i den."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 17,
    "text": "For se, jeg sender giftslanger blant dere, slanger som ikke kan temmes med besvergelse, og de skal bite dere, sier Herren.",
    "versions": [
      {
        "text": "For se, jeg sender giftslanger blant dere, slanger som ikke kan besvergelse, og de skal bite dere, sier Herren.",
        "explanation": "Setningen 'slanger som ikke kan besvergelse' er grammatisk ufullstendig på norsk. Det hebraiske uttrykket betyr at slangene ikke kan kontrolleres eller temmes gjennom slangetemmerens besvergelser."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 18,
    "text": "Å, min utrøstelige sorg! Mitt hjerte er sykt i meg.",
    "versions": [
      {
        "text": "Min sorg kan ikke trøstes, mitt hjerte er sykt i meg.",
        "explanation": "Den hebraiske konstruksjonen 'מַבְלִיגִיתִי עֲלֵי יָגוֹן' er et utrop som uttrykker intens, utrøstelig sorg. En utropende form gir bedre muntlig flyt og fanger den emosjonelle intensiteten bedre."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 19,
    "text": "Hør, mitt folks datter roper fra et land langt borte: 'Er ikke Herren i Sion? Er ikke hennes konge der?' – Hvorfor har de krenket meg med sine utskårne bilder, med fremmede avguder?",
    "versions": [
      {
        "text": "Hør, mitt folks datter roper fra et land langt borte: 'Er ikke Herren i Sion? Er ikke hennes konge der?' – Hvorfor har de provosert meg med sine utskårne bilder, med fremmede avguder?",
        "explanation": "Det hebraiske 'הִכְעִסוּנִי' betyr primært 'å vekke vrede/harme' eller 'å krenke'. 'Krenket' er mer presist enn 'provosert' og gir en sterkere teologisk klang på norsk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 20,
    "text": "Høsten er forbi, sommeren er slutt, og vi er ikke frelst."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 21,
    "text": "Over mitt folks datters knuste tilstand er jeg knust. Jeg sørger, forferdelse har grepet meg."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 22,
    "text": "Finnes det ingen balsam i Gilead? Er det ingen lege der? Hvorfor har da ikke mitt folks datter fått legedom?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 23,
    "text": "Gid mitt hode var en vannkilde og mitt øye en tårekilde! Da ville jeg gråte dag og natt over de drepte blant mitt folks datter."
  }
]