[
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 1,
    "text": "Å, om jeg bare hadde et herberge for veifarende i ørkenen! Da ville jeg forlate mitt folk og gå bort fra dem, for de er alle ekteskapsbrytere, en flokk av troløse."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 2,
    "text": "De spenner tungen som en bue med løgn, og det er ikke ved sannhet de har fått makt i landet. For de går fra ondskap til ondskap, og meg kjenner de ikke, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 3,
    "text": "Vokt dere for vennen, og stol ikke på noen bror! For hver bror vil bedra som Jakob, og hver venn går omkring med sladder."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 4,
    "text": "De bedrar hverandre og taler ikke sannhet. De har lært tungen sin å tale løgn, de sliter seg ut med å gjøre ondt."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 5,
    "text": "Du bor midt i bedrag. I sitt bedrag nekter de å kjenne meg, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 6,
    "text": "Derfor sier Herren over hærskarene: Se, jeg vil smelte dem og prøve dem. For hva annet kan jeg gjøre med mitt folks datter?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 7,
    "text": "Tungen deres er en slipt pil, den taler svik. Med munnen taler de fred til sin neste, men i hjertet legger de bakhold.",
    "versions": [
      {
        "text": "Tungen deres er en dødelig pil, den taler svik. Med munnen taler de fred til sin neste, men i hjertet legger de bakhold.",
        "explanation": "Det hebraiske חֵץ שָׁחוּט betyr bokstavelig 'en slepen/skjerpet pil'. 'Dødelig' er en tolkende oversettelse, men 'skjerpet' er mer nøyaktig til originalteksten."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 8,
    "text": "Skulle jeg ikke straffe dem for dette? sier Herren. Skulle ikke min sjel ta hevn over et folk som dette?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 9,
    "text": "Over fjellene vil jeg løfte opp gråt og klage, og over ørkenens beitemarker en klagesang. For de er brent opp, ingen går gjennom dem, og de hører ikke lyden av buskap. Fra himmelens fugler til dyrene har de flyktet og dratt bort.",
    "versions": [
      {
        "text": "Over fjellene vil jeg løfte opp gråt og klage, og over ørkenens beitemarker en klagesang. For de er brent opp, ingen går gjennom dem, og de hører ikke lyden av buskap. Fra himmelens fugler til feet har de flyktet og dratt bort.",
        "explanation": "Det hebraiske בְּהֵמָה (behemah) betyr 'dyr' eller 'fe/husdyr'. 'Feet' er et uvanlig ord på norsk. 'Dyrene' er mer naturlig og lettlest."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 10,
    "text": "Jeg vil gjøre Jerusalem til ruinhauger, et tilholdssted for sjakaler, og Judas byer vil jeg gjøre til ødemark, uten innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 11,
    "text": "Hvem er så vis at han forstår dette? Hvem har Herrens munn talt til, så han kan forkynne det? Hvorfor er landet ødelagt, brent som en ørken, så ingen går gjennom det?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 12,
    "text": "Og Herren sa: Fordi de forlot min lov som jeg la foran dem, og ikke lyttet til min røst og ikke vandret etter den.",
    "versions": [
      {
        "text": "Herren sa: Fordi de forlot min lov som jeg la foran dem, og ikke lyttet til min røst og ikke vandret etter den.",
        "explanation": "Det hebraiske וַיֹּאמֶר begynner med konjunksjonen 'og' (vav), som knytter dette verset til det foregående spørsmålet. 'Og Herren sa' gir bedre flyt og viser sammenhengen."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men de fulgte sitt egenrådige hjerte og Ba'alene, slik deres fedre lærte dem.",
    "versions": [
      {
        "text": "Men de fulgte sitt egenrådige hjerte og Ba'al-gudene, slik deres fedre lærte dem.",
        "explanation": "הַבְּעָלִים (haBe'alim) er flertall av Ba'al og refererer til de kanaaneiske gudene. 'Ba'alene' er mer nøyaktig enn 'Ba'al-gudene' og bevarer den hebraiske formen bedre. Det er også konsistent med vanlig norsk bibelspråk."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 14,
    "text": "Derfor sier Herren over hærskarene, Israels Gud: Se, jeg gir dette folket malurt å spise og giftig vann å drikke."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jeg vil spre dem blant folkeslag som verken de eller deres fedre har kjent, og jeg vil sende sverdet etter dem til jeg har gjort ende på dem."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så sier Herren over hærskarene: Tenk etter og send bud etter klagekvinnene, la dem komme! Send bud etter de kyndige kvinnene, la dem komme!"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 17,
    "text": "La dem skynde seg og stemme i klagesang over oss, så våre øyne kan renne med tårer og våre øyelokk strømme med vann."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 18,
    "text": "For lyden av klagesang høres fra Sion: Hvor vi er blitt ødelagt! Vi er dypt til skamme, for vi har forlatt landet, for de har kastet ned våre boliger."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 19,
    "text": "Ja, hør Herrens ord, dere kvinner, la øret ta imot ordet fra hans munn! Lær døtrene deres klagesang, og hver kvinne sin venninne en sørgesang."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 20,
    "text": "For døden har steget opp gjennom våre vinduer, den har kommet inn i våre palasser for å utrydde barn fra gatene og unge menn fra torgene."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 21,
    "text": "Si: Så lyder Herrens ord: Menneskers lik skal falle som møkk på markens overflate, som kornbånd etter høstfolkene, og ingen samler dem opp.",
    "versions": [
      {
        "text": "Si: Så lyder Herrens ord: Menneskers lik skal falle som gjødsel på marken, som kornbånd etter høstfolkene, og ingen samler dem opp.",
        "explanation": "דֹּמֶן (domen) betyr 'møkk/gjødsel', og 'på markens overflate' (עַל־פְּנֵי הַשָּׂדֶה) understreker det vanærende aspektet - likene ligger eksponert. 'Møkk' er sterkere og mer nøyaktig til konteksten enn det mer nøytrale 'gjødsel'."
      }
    ]
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 22,
    "text": "Så sier Herren: Den vise skal ikke rose seg av sin visdom, den sterke skal ikke rose seg av sin styrke, den rike skal ikke rose seg av sin rikdom."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 23,
    "text": "Men den som vil rose seg, skal rose seg av dette: at han har innsikt og kjenner meg, at jeg er Herren som viser barmhjertighet, rett og rettferdighet på jorden. For i dette har jeg behag, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 24,
    "text": "Se, dager kommer, sier Herren, da jeg vil straffe alle som er omskåret bare på kroppen:"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 25,
    "text": "Egypt, Juda, Edom, Ammons barn, Moab og alle som har klippet håret ved tinningene og bor i ørkenen. For alle folkeslagene er uomskårne, og hele Israels hus er uomskåret på hjertet."
  }
]