[
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 2,
    "words": [
      {
        "word": "ἐποίησαν",
        "wordId": 1,
        "original": "ἐποίησαν",
        "explanation": "Et verb som betyr 'de laget' eller 'de forberedte'. Aoristformen indikerer en fullført handling - måltidet ble arrangert til ære for Jesus."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Konjunksjon som knytter dette verset til forrige kontekst, og viser at måltidet var en respons på Jesus' ankomst til Betania."
      },
      {
        "word": "αὐτῷ",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Refererer til Jesus som mottaker av æren. Dativformen viser at måltidet ble holdt til hans ære."
      },
      {
        "word": "δεῖπνον",
        "wordId": 4,
        "original": "δεῖπνον",
        "explanation": "Dagens hovedmåltid, vanligvis servert om kvelden. Dette var et festmåltid, ikke bare et enkelt måltid."
      },
      {
        "word": "ἐκεῖ",
        "wordId": 5,
        "original": "ἐκεῖ",
        "explanation": "Betyr 'der' og refererer til Betania, landsbyen nevnt i forrige vers, nær Jerusalem."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Vanlig gresk konjunksjon som binder setningene sammen og introduserer neste element i fortellingen."
      },
      {
        "word": "ἡ",
        "wordId": 7,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på en spesifikk person leseren allerede kjenner fra tidligere i evangeliet."
      },
      {
        "word": "Μάρθα",
        "wordId": 8,
        "original": "Μάρθα",
        "explanation": "Navnet kommer fra arameisk og betyr 'frue' eller 'husfrue'. Passende nok beskrives hun her i sin karakteristiske rolle som tjener."
      },
      {
        "word": "διηκόνει",
        "wordId": 9,
        "original": "διηκόνει",
        "explanation": "Imperfektum av 'diakoneo' - å tjene ved bordet. Formen viser pågående handling; Martha fortsatte å servere gjennom hele måltidet."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som introduserer Lasarus som hovedperson i neste del av verset."
      },
      {
        "word": "δὲ",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer overgang eller kontrast - her skiftes fokus fra Martha til Lasarus."
      },
      {
        "word": "Λάζαρος",
        "wordId": 12,
        "original": "Λάζαρος",
        "explanation": "Gresk form av det hebraiske navnet Eleazar, som betyr 'Gud har hjulpet'. Bemerkelsesverdig at han som nylig var død, nå sitter til bords."
      },
      {
        "word": "εἷς",
        "wordId": 13,
        "original": "εἷς",
        "explanation": "Tallord som betyr 'én'. Lasarus var én blant flere gjester, ikke en spesiell æresgjest ved siden av Jesus."
      },
      {
        "word": "ἦν",
        "wordId": 14,
        "original": "ἦν",
        "explanation": "Imperfektum av 'å være'. Beskriver Lasarus' tilstand under måltidet - han lå til bords."
      },
      {
        "word": "ἐκ",
        "wordId": 15,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'av' eller 'blant', og viser at Lasarus tilhørte gruppen av gjester."
      },
      {
        "word": "τῶν",
        "wordId": 16,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker på den spesifikke gruppen mennesker som lå til bords."
      },
      {
        "word": "ἀνακειμένων",
        "wordId": 17,
        "original": "ἀνακειμένων",
        "explanation": "Partisipp som beskriver å ligge til bords. I antikken lå man på divaner under festmåltider, støttet på venstre albue."
      },
      {
        "word": "σὺν",
        "wordId": 18,
        "original": "σὺν",
        "explanation": "Preposisjon som uttrykker fellesskap - 'sammen med'. Understreker at Lasarus delte måltid med Jesus."
      },
      {
        "word": "αὐτῷ",
        "wordId": 19,
        "original": "αὐτῷ",
        "explanation": "Refererer igjen til Jesus. Lasarus, som Jesus hadde reist fra de døde, nøt nå bordfellesskap med sin frelser."
      }
    ]
  }
]