[
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 50,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her brukt for å introdusere en ny tanke som bygger på det foregående."
      },
      {
        "word": "οἶδα",
        "wordId": 2,
        "original": "οἶδα",
        "explanation": "Et verb som uttrykker dyp, intuitiv kunnskap snarere enn lært informasjon. Jesus taler her om sin intime kjennskap til Faderens vilje."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Innleder en at-setning som forklarer innholdet i det Jesus vet."
      },
      {
        "word": "ἡ",
        "wordId": 4,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på en spesifikk befaling."
      },
      {
        "word": "ἐντολὴ",
        "wordId": 5,
        "original": "ἐντολὴ",
        "explanation": "Refererer til en befaling eller et bud, ofte brukt om Guds autoritative pålegg. Ordet innebærer forpliktelse fra mottakeren."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser til Faderen - det er hans befaling Jesus omtaler."
      },
      {
        "word": "ζωὴ",
        "wordId": 7,
        "original": "ζωὴ",
        "explanation": "Betyr liv i sin fylde, ikke bare biologisk eksistens. Johannes bruker dette ordet konsekvent om det guddommelige, åndelige livet."
      },
      {
        "word": "αἰώνιός",
        "wordId": 8,
        "original": "αἰώνιός",
        "explanation": "Beskriver noe som tilhører evigheten eller den kommende tidsalder. Ordet handler like mye om kvalitet som varighet."
      },
      {
        "word": "ἐστιν",
        "wordId": 9,
        "original": "ἐστιν",
        "explanation": "Presensform av verbet 'å være', som her identifiserer Faderens befaling med selve det evige liv."
      },
      {
        "word": "ἃ",
        "wordId": 10,
        "original": "ἃ",
        "explanation": "Relativt pronomen i flertall som refererer til de tingene Jesus taler."
      },
      {
        "word": "οὖν",
        "wordId": 11,
        "original": "οὖν",
        "explanation": "Konkluderende partikkel som trekker en logisk slutning fra det foregående."
      },
      {
        "word": "ἐγὼ",
        "wordId": 12,
        "original": "ἐγὼ",
        "explanation": "Emfatisk form av 'jeg', som understreker Jesus som den talende i kontrast til Faderen som gir befalingen."
      },
      {
        "word": "λαλῶ",
        "wordId": 13,
        "original": "λαλῶ",
        "explanation": "Verb for å tale eller kommunisere, ofte brukt om offentlig forkynnelse. Presensformen antyder pågående handling."
      },
      {
        "word": "καθὼς",
        "wordId": 14,
        "original": "καθὼς",
        "explanation": "Betyr 'slik som' eller 'på samme måte som', og etablerer en nøyaktig overensstemmelse mellom Faderens ord og Jesu tale."
      },
      {
        "word": "εἴρηκέν",
        "wordId": 15,
        "original": "εἴρηκέν",
        "explanation": "Perfektum av verbet 'å si', som indikerer at Faderens tale har varig gyldighet og fortsatt relevans."
      },
      {
        "word": "μοι",
        "wordId": 16,
        "original": "μοι",
        "explanation": "Dativform av 'meg', som viser Jesus som mottaker av Faderens kommunikasjon."
      },
      {
        "word": "ὁ",
        "wordId": 17,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som spesifiserer hvilken far det er snakk om."
      },
      {
        "word": "πατήρ",
        "wordId": 18,
        "original": "πατήρ",
        "explanation": "Navnet Jesus bruker for Gud, som uttrykker det unike forholdet mellom dem. I Johannesevangeliet er dette et sentralt begrep."
      },
      {
        "word": "οὕτως",
        "wordId": 19,
        "original": "οὕτως",
        "explanation": "Adverb som betyr 'slik' eller 'på denne måten', og bekrefter den eksakte overensstemmelsen."
      },
      {
        "word": "λαλῶ",
        "wordId": 20,
        "original": "λαλῶ",
        "explanation": "Gjentagelsen av dette verbet understreker poenget: Jesu tale er identisk med Faderens budskap."
      }
    ]
  }
]