{
  "bookId": 4,
  "chapterId": 9,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 14,
      "text": "Den opprinnelige påskeordningen gitt til Moses og Israels barn i Egypt, som er grunnlaget for påskebudet som gjentas i Numeri 9:4."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 21,
      "toVerseId": 28,
      "text": "Moses instruerer Israels eldste om å slakte påskelammet, parallelt til hans instruksjon til hele Israel om å holde påske."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 50,
      "toVerseId": 50,
      "text": "Israels barn gjorde slik Herren hadde befalt Moses og Aron, en parallell lydighetsformel til deres respons på påskebudet."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Påskeforordningen i hellighetsloven som fastsetter tidspunktet for påskefeiringen den fjortende dagen i den første måneden."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Moses gjentar påskebudet til Israels barn i Deuteronomium, som bekrefter den vedvarende forpliktelsen til å holde påske."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Israels barn holder påske ved Gilgal etter å ha kommet inn i det lovede landet, som oppfyllelse av Moses' instruksjoner."
    },
    {
      "bookId": 14,
      "chapterId": 30,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Kong Hiskia sender bud til hele Israel om å komme og holde påske, i tråd med tradisjonen fra Moses."
    },
    {
      "bookId": 14,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Kong Josjia holder påske og instruerer levittene om å forberede seg, basert på Moses' opprinnelige befaling."
    },
    {
      "bookId": 15,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "De som hadde vendt tilbake fra fangenskapet holdt påske, og fortsatte tradisjonen Moses hadde etablert."
    }
  ]
}