{
  "bookId": 4,
  "chapterId": 9,
  "verseId": 5,
  "references": [
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 14,
      "text": "Den opprinnelige påskeordningen ble gitt i Egypt, der den fjortende dagen i den første måneden ble fastsatt som tidspunktet for påskefeiringen, noe som oppfylles her i Sinai-ørkenen."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Spesifikt nevnes tidspunktet 'mellom de to aftenstunder' (bein ha'arbayim) for slaktingen av påskelammet, samme uttrykk som brukes i Numeri 9:5."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren fastsatte påsken til den fjortende dagen i den første måneden om kvelden, som en evig høytid for Israel."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Tabernaklet ble reist på den første dagen i den første måneden i det andre året, kort tid før denne påskefeiringen fant sted."
    },
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Konteksten for Numeri plasserer denne påskefeiringen i Sinai-ørkenen i det andre året etter utgangen av Egypt."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Moses gjentar påskebudet i Moabs sletter, og bekrefter at Israel skal holde påske i den måneden de dro ut av Egypt."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Israel feiret påske i Gilgal på den fjortende dagen i den første måneden, etter at de hadde kommet inn i Kanaans land."
    },
    {
      "bookId": 14,
      "chapterId": 30,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Kong Hiskia gjenopprettet påskefeiringen og sendte bud til hele Israel om å komme til Jerusalem for å feire påske."
    },
    {
      "bookId": 14,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Kong Josjia holdt påske for Herren i Jerusalem, og påskelammet ble slaktet på den fjortende dagen i den første måneden."
    },
    {
      "bookId": 46,
      "chapterId": 5,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Paulus refererer til Kristus som vårt påskelam som er slaktet, og knytter den gammeltestamentlige påskeordningen til Kristi forsoningsverk."
    }
  ]
}