[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 30,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og tanker, her brukt for å innlede budet."
      },
      {
        "word": "ἀγαπήσεις",
        "wordId": 2,
        "original": "ἀγαπήσεις",
        "explanation": "Futurum av ἀγαπάω, som uttrykker den høyeste form for kjærlighet - en viljestyrt, selvoppofrende kjærlighet som er karakteristisk for Guds kjærlighet."
      },
      {
        "word": "κύριον",
        "wordId": 3,
        "original": "κύριον",
        "explanation": "Betyr 'Herre' og brukes i Septuaginta som oversettelse av det hebraiske YHWH (Jahve), Guds hellige navn."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ, som peker på den spesifikke Gud som omtales."
      },
      {
        "word": "θεόν",
        "wordId": 5,
        "original": "θεόν",
        "explanation": "Refererer til Gud, fra θεός som var det generelle greske ordet for guddom, men her brukt om Israels ene sanne Gud."
      },
      {
        "word": "σου",
        "wordId": 6,
        "original": "σου",
        "explanation": "Personlig pronomen 'din' som understreker det personlige forholdet mellom den troende og Gud."
      },
      {
        "word": "ἐξ",
        "wordId": 7,
        "original": "ἐξ",
        "explanation": "Preposisjon som betyr 'ut fra' eller 'med hele', og indikerer at kjærligheten skal springe ut fra ens innerste vesen."
      },
      {
        "word": "ὅλης",
        "wordId": 8,
        "original": "ὅλης",
        "explanation": "Betyr 'hele' eller 'fullstendig', og understreker at kjærligheten til Gud skal være total og udelt."
      },
      {
        "word": "τῆς",
        "wordId": 9,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv femininum, som knytter adjektivet til substantivet som følger."
      },
      {
        "word": "καρδίας",
        "wordId": 10,
        "original": "καρδίας",
        "explanation": "Hjertet (καρδία) representerte i jødisk tenkning senteret for vilje, følelser og beslutninger - hele menneskets indre liv."
      },
      {
        "word": "σου",
        "wordId": 11,
        "original": "σου",
        "explanation": "Gjentar det personlige pronomenet for å understreke at det er ditt eget hjerte som skal være involvert."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som bygger opp listen over de ulike aspektene ved mennesket som skal elske Gud."
      },
      {
        "word": "ἐξ",
        "wordId": 13,
        "original": "ἐξ",
        "explanation": "Samme preposisjon som tidligere, som fortsetter mønsteret med å uttrykke kjærlighetens kilde."
      },
      {
        "word": "ὅλης",
        "wordId": 14,
        "original": "ὅλης",
        "explanation": "Igjen 'hele' - repetisjon som forsterker kravet om fullstendig hengivenhet."
      },
      {
        "word": "τῆς",
        "wordId": 15,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som introduserer neste aspekt av menneskets vesen."
      },
      {
        "word": "ψυχῆς",
        "wordId": 16,
        "original": "ψυχῆς",
        "explanation": "Sjelen (ψυχή) refererer til livsprinsippet, selve livet og personligheten - det som gjør et menneske levende."
      },
      {
        "word": "σου",
        "wordId": 17,
        "original": "σου",
        "explanation": "Personlig pronomen som gjør budet direkte og personlig for hver enkelt tilhører."
      },
      {
        "word": "καὶ",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Konjunksjon som fortsetter oppbyggingen av de fire dimensjonene ved kjærlighet til Gud."
      },
      {
        "word": "ἐξ",
        "wordId": 19,
        "original": "ἐξ",
        "explanation": "Preposisjonen gjentas for å opprettholde den rytmiske strukturen i Shema-sitatet."
      },
      {
        "word": "ὅλης",
        "wordId": 20,
        "original": "ὅλης",
        "explanation": "Helheten understrekes nok en gang - ingen del av sinnet skal holdes tilbake."
      },
      {
        "word": "τῆς",
        "wordId": 21,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter 'hele' til 'sinnet'."
      },
      {
        "word": "διανοίας",
        "wordId": 22,
        "original": "διανοίας",
        "explanation": "Sinnet eller forstanden (διάνοια) - dette ordet legger vekt på intellektet og tankeprosessen, et tillegg til den hebraiske originalen."
      },
      {
        "word": "σου",
        "wordId": 23,
        "original": "σου",
        "explanation": "Personlig pronomen som understreker at ens eget sinn skal være engasjert i kjærligheten til Gud."
      },
      {
        "word": "καὶ",
        "wordId": 24,
        "original": "καὶ",
        "explanation": "Den siste konjunksjonen som introduserer det fjerde og avsluttende elementet."
      },
      {
        "word": "ἐξ",
        "wordId": 25,
        "original": "ἐξ",
        "explanation": "Preposisjonen som for fjerde gang uttrykker at kjærligheten skal strømme ut fra menneskets styrke."
      },
      {
        "word": "ὅλης",
        "wordId": 26,
        "original": "ὅλης",
        "explanation": "For fjerde gang betones helheten - all styrke skal brukes i kjærligheten til Gud."
      },
      {
        "word": "τῆς",
        "wordId": 27,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som avslutter det parallelle mønsteret."
      },
      {
        "word": "ἰσχύος",
        "wordId": 28,
        "original": "ἰσχύος",
        "explanation": "Styrke (ἰσχύς) refererer til fysisk kraft og evne - kjærligheten til Gud skal også uttrykkes gjennom praktisk handling og tjeneste."
      },
      {
        "word": "σου",
        "wordId": 29,
        "original": "σου",
        "explanation": "Det avsluttende personlige pronomenet som fullender budet og gjør det til et personlig kall for hver troende."
      }
    ]
  }
]