[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 39,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En grunnleggende gresk konjunksjon som binder sammen setninger og tanker, og markerer her fortsettelsen av listen over ting de skriftlærde elsker."
      },
      {
        "word": "πρωτοκαθεδρίας",
        "wordId": 2,
        "original": "πρωτοκαθεδρίας",
        "explanation": "Sammensatt av 'protos' (først) og 'kathedra' (sete/stol), refererer til æresplassene fremst i synagogen, vendt mot menigheten - et symbol på religiøs status og autoritet."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon eller sted, her brukt for å spesifisere hvor æressetene befinner seg."
      },
      {
        "word": "ταῖς",
        "wordId": 4,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ flertall hunkjønn, som peker på de spesifikke synagogene som kontekst for de skriftlærdes ærgjerrighet."
      },
      {
        "word": "συναγωγαῖς",
        "wordId": 5,
        "original": "συναγωγαῖς",
        "explanation": "Fra 'syn' (sammen) og 'ago' (lede), betyr forsamlingssted. Synagogene var sentrale for jødisk religiøst liv etter eksilet, brukt til bønn, skriftlesning og undervisning."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjonen brukes her for å legge til enda et eksempel på de skriftlærdes ønske om ære og anerkjennelse."
      },
      {
        "word": "πρωτοκλισίας",
        "wordId": 7,
        "original": "πρωτοκλισίας",
        "explanation": "Betyr 'første plass ved bordet', fra 'protos' (først) og 'klisia' (sofa/seng). I antikken lå man til bords, og de beste plassene var nærmest verten - et tegn på sosial rang."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir settingen eller konteksten for æresplassene."
      },
      {
        "word": "τοῖς",
        "wordId": 9,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall intetkjønn, som refererer til de ulike festmåltidene der de skriftlærde ønsket å bli æret."
      },
      {
        "word": "δείπνοις",
        "wordId": 10,
        "original": "δείπνοις",
        "explanation": "Refererer til hovedmåltidet eller festmåltidet, vanligvis om kvelden. Slike måltider var viktige sosiale anledninger i antikken hvor ens plassering reflekterte ens status."
      }
    ]
  }
]