[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 40,
    "words": [
      {
        "word": "οἱ",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i hankjønn flertall, som her peker tilbake på de skriftlærde nevnt i forrige vers."
      },
      {
        "word": "κατεσθίοντες",
        "wordId": 2,
        "original": "κατεσθίοντες",
        "explanation": "Et sammensatt verb av 'kata' (ned) og 'esthio' (spise), som betyr å sluke eller fortære fullstendig. Brukes metaforisk om å utnytte noen økonomisk."
      },
      {
        "word": "τὰς",
        "wordId": 3,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i hunkjønn flertall akkusativ, som introduserer objektet 'husene'."
      },
      {
        "word": "οἰκίας",
        "wordId": 4,
        "original": "οἰκίας",
        "explanation": "Refererer til hus eller husholdninger, men betyr her eiendeler og formue. Enkenes hjem representerte deres økonomiske sikkerhet."
      },
      {
        "word": "τῶν",
        "wordId": 5,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som viser eierskap - husene tilhører enkene."
      },
      {
        "word": "χηρῶν",
        "wordId": 6,
        "original": "χηρῶν",
        "explanation": "Enker var blant de mest sårbare i det antikke samfunnet, ofte uten juridisk beskyttelse eller inntektskilde. GT understreker gjentatte ganger Guds omsorg for enker."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to handlinger - å utnytte enker og å be lange bønner som et falskt skinn av fromhet."
      },
      {
        "word": "προφάσει",
        "wordId": 8,
        "original": "προφάσει",
        "explanation": "Betyr påskudd, unnskyldning eller forstillelse. Antyder at de lange bønnene var en fasade for å dekke over deres grådighet."
      },
      {
        "word": "μακρὰ",
        "wordId": 9,
        "original": "μακρὰ",
        "explanation": "Adjektiv som betyr lang eller langvarig. Her beskriver det bønner som er unødvendig forlengede for å imponere andre."
      },
      {
        "word": "προσευχόμενοι",
        "wordId": 10,
        "original": "προσευχόμενοι",
        "explanation": "Presens partisipp av 'proseuchomai' (å be). Formen indikerer en pågående, karakteristisk handling - de er kjent for sine lange bønner."
      },
      {
        "word": "οὗτοι",
        "wordId": 11,
        "original": "οὗτοι",
        "explanation": "Demonstrativt pronomen 'disse' som peker direkte på de skriftlærde. Brukes for å understreke at nettopp disse personene vil motta dom."
      },
      {
        "word": "λήμψονται",
        "wordId": 12,
        "original": "λήμψονται",
        "explanation": "Futurum medium av 'lambano' (å motta/ta). Indikerer at dommen er uunngåelig og vil ramme dem personlig."
      },
      {
        "word": "περισσότερον",
        "wordId": 13,
        "original": "περισσότερον",
        "explanation": "Komparativ form som betyr 'større' eller 'strengere'. Deres hykleri forverrer dommen - de som misbruker religiøs autoritet, holdes til høyere standard."
      },
      {
        "word": "κρίμα",
        "wordId": 14,
        "original": "κρίμα",
        "explanation": "Dom eller straff, ofte med juridisk betydning. Her refererer det til Guds endelige dom over de som utnytter svake under dekke av fromhet."
      }
    ]
  }
]