[
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 10,
    "words": [
      {
        "word": "Samuel",
        "wordId": 1,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet betyr «hørt av Gud» eller «hans navn er El», og ble gitt fordi hans mor Hanna ba inderlig om et barn."
      },
      {
        "word": "fortalte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller si, her brukt for å introdusere Samuels formidling av Guds budskap."
      },
      {
        "word": "alle",
        "wordId": 3,
        "original": "כָּל",
        "explanation": "Understreker at Samuel ikke holdt tilbake noe, men formidlet hele Herrens budskap uten unntak."
      },
      {
        "word": "Herrens",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige navn, ofte oversatt som «Herren». Navnet forbindes med paktforholdet til Israel."
      },
      {
        "word": "ord",
        "wordId": 5,
        "original": "דִּבְרֵי",
        "explanation": "Flertallsformen av «davar» som kan bety både ord, saker og handlinger – her refererer det til Guds advarsler om kongedømme."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av budskapet."
      },
      {
        "word": "folket",
        "wordId": 7,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk som nasjon, samlet for å høre Samuels budskap om deres ønske om konge."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "הַשֹּׁאֲלִים",
        "explanation": "Partisippform som beskriver folket som «de som ber om» – samme rot brukes senere om navnet Saul (Shaul)."
      },
      {
        "word": "ba",
        "wordId": 9,
        "original": "הַשֹּׁאֲלִים",
        "explanation": "Verbet «sha'al» betyr å be om eller kreve. Interessant nok deler kong Sauls navn samme rot."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "מֵאִתּוֹ",
        "explanation": "Preposisjon med suffiks som viser at folket henvendte seg til Samuel som Guds representant."
      },
      {
        "word": "om",
        "wordId": 11,
        "original": "מֵאִתּוֹ",
        "explanation": "Del av preposisjonsuttrykket som angir hva forespørselen gjaldt."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "מֶלֶךְ",
        "explanation": "Ubestemt form som viser at folket ønsket en konge generelt, slik nabofolkene hadde."
      },
      {
        "word": "konge",
        "wordId": 13,
        "original": "מֶלֶךְ",
        "explanation": "«Melekh» betegner en regent med absolutt makt. Folkets ønske om konge var en avvisning av Gud som deres direkte hersker."
      }
    ]
  }
]