[{"bookId":22,"chapterId":1,"verseId":1,"text":"Salomos høysang."},{"bookId":22,"chapterId":1,"verseId":2,"text":"Måtte han kysse meg med kyss fra sin munn! For din kjærlighet er bedre enn vin."},{"bookId":22,"chapterId":1,"verseId":3,"text":"Duftende er dine salver, ditt navn er som utgytt salve. Derfor elsker jentene deg."},{"bookId":22,"chapterId":1,"verseId":4,"text":"Trekk meg etter deg, la oss løpe! Kongen har ført meg inn i sine kamre. Vi vil juble og glede oss i deg, vi vil prise din kjærlighet mer enn vin. Rettferdige elsker deg."},{"bookId":22,"chapterId":1,"verseId":5,"text":"Jeg er mørk, men vakker, dere døtre av Jerusalem, som Kedars telt, som Salomos telttepper."},{"bookId":22,"chapterId":1,"verseId":6,"text":"Se ikke på meg fordi jeg er mørk, fordi solen har brent meg. Mine brødres sønner var sinte på meg, de satte meg til å vokte vinmarkene. Min egen vinmark har jeg ikke voktet."},{"bookId":22,"chapterId":1,"verseId":7,"text":"Fortell meg, du som min sjel elsker, hvor du gjeter, hvor du lar flokken hvile ved middag. Hvorfor skal jeg være som en som vandrer ved dine venners flokker?"},{"bookId":22,"chapterId":1,"verseId":8,"text":"Om du ikke vet det, du vakreste blant kvinner, gå ut på sporene etter flokken, og gjet dine kje ved hyrdenes telt."},{"bookId":22,"chapterId":1,"verseId":9,"text":"Til en hoppe foran Faraos vogner har jeg sammenlignet deg, min elskede."},{"bookId":22,"chapterId":1,"verseId":10,"text":"Dine kinn er vakre mellom ørepyntene, din hals i kjedene."},{"bookId":22,"chapterId":1,"verseId":11,"text":"Vi vil lage gullkjeder til deg med sølvkuler."},{"bookId":22,"chapterId":1,"verseId":12,"text":"Mens kongen er ved sitt bord, gir min nardus sin duft."},{"bookId":22,"chapterId":1,"verseId":13,"text":"Min elskede er for meg en myrrabunt som hviler mellom mine bryster."},{"bookId":22,"chapterId":1,"verseId":14,"text":"Min elskede er for meg en klase av henna-blomster fra En-Gedis vingårder."},{"bookId":22,"chapterId":1,"verseId":15,"text":"Se, du er vakker, min elskede, se, du er vakker! Dine øyne er duer."},{"bookId":22,"chapterId":1,"verseId":16,"text":"Se, du er vakker, min elskede, ja, du er deilig! Også vår leie er grønn."},{"bookId":22,"chapterId":1,"verseId":17,"text":"Bjelkene i vårt hus er sedre, våre paneler er sypresser."}]