[{"bookId":22,"chapterId":2,"verseId":1,"text":"Jeg er en lilje fra Saron, en lilje i dalene."},{"bookId":22,"chapterId":2,"verseId":2,"text":"Som en lilje blant torner, slik er min kjæreste blant jentene."},{"bookId":22,"chapterId":2,"verseId":3,"text":"Som et epletre blant skogens trær, slik er min elskede blant guttene. I hans skygge fant jeg glede og satte meg ned, og hans frukt var søt for min gane."},{"bookId":22,"chapterId":2,"verseId":4,"text":"Han førte meg til vinhallen, og hans banner over meg var kjærlighet."},{"bookId":22,"chapterId":2,"verseId":5,"text":"Styrk meg med rosinkaker, frisk meg opp med epler, for jeg er syk av kjærlighet."},{"bookId":22,"chapterId":2,"verseId":6,"text":"Hans venstre hånd er under mitt hode, og hans høyre hånd omfavner meg."},{"bookId":22,"chapterId":2,"verseId":7,"text":"Jeg ber dere, Jerusalems døtre, ved gasellene eller ved hindene på marken, ikke vekk kjærligheten før den selv ønsker det."},{"bookId":22,"chapterId":2,"verseId":8,"text":"Hør! Min elskede! Se, der kommer han, hoppende over fjellene, springende over haugene."},{"bookId":22,"chapterId":2,"verseId":9,"text":"Min elskede er lik en gasell eller en ung hjort. Se, der står han bak vår vegg, ser inn gjennom vinduene, gløtter inn gjennom gitteret."},{"bookId":22,"chapterId":2,"verseId":10,"text":"Min elskede talte og sa til meg: 'Stå opp, min kjæreste, min skjønne, og kom!'"},{"bookId":22,"chapterId":2,"verseId":11,"text":"For se, vinteren er forbi, regnet er over og borte."},{"bookId":22,"chapterId":2,"verseId":12,"text":"Blomstene viser seg på jorden, sangens tid er kommet, og turtelduens røst høres i vårt land."},{"bookId":22,"chapterId":2,"verseId":13,"text":"Fikentreet har fått sine første modne frukter, og vinrankene blomstrer og dufter. Stå opp, min kjæreste, min skjønne, og kom!"},{"bookId":22,"chapterId":2,"verseId":14,"text":"Min due i fjellkløftene, i ly av bratte steder, vis meg ditt ansikt, la meg høre din stemme; for din stemme er søt, og ditt ansikt er vakkert."},{"bookId":22,"chapterId":2,"verseId":15,"text":"Grip revene for oss, de små revene som ødelegger vingårdene, våre vingårder som blomstrer."},{"bookId":22,"chapterId":2,"verseId":16,"text":"Min elskede er min, og jeg er hans; han gjeter blant liljene."},{"bookId":22,"chapterId":2,"verseId":17,"text":"Før dagen blir til vind, og skyggene flykter, vend om, min elskede, og vær som en gasell eller en ung hjort på de kløftede fjellene."}]