[{"bookId":22,"chapterId":4,"verseId":1,"text":"Se, du er vakker, min kjæreste, se, du er vakker! Dine øyne er duer bak sløret ditt. Ditt hår er som en flokk geiter som renner nedover Gileads fjell."},{"bookId":22,"chapterId":4,"verseId":2,"text":"Dine tenner er som en flokk nyklippede sauer som kommer opp fra vaskingen, alle med tvillinger, og ingen blant dem har mistet sitt unge."},{"bookId":22,"chapterId":4,"verseId":3,"text":"Dine lepper er som en skarlagen tråd, og din tale er vakker. Som et stykke granateple er din tinning bak sløret ditt."},{"bookId":22,"chapterId":4,"verseId":4,"text":"Din hals er som Davids tårn, bygget for våpenhus; tusen skjold henger på det, alle heltenes skjold."},{"bookId":22,"chapterId":4,"verseId":5,"text":"Dine to bryster er som to tvillingrådyr, som beiter blant liljene."},{"bookId":22,"chapterId":4,"verseId":6,"text":"Før dagen blir kjølig og skyggene flyr bort, vil jeg gå til myrrabjerget og til røkelseshøyden."},{"bookId":22,"chapterId":4,"verseId":7,"text":"Du er helt vakker, min kjæreste, og det er ingen feil ved deg."},{"bookId":22,"chapterId":4,"verseId":8,"text":"Kom med meg fra Libanon, min brud, kom med meg fra Libanon. Se ned fra Amanas topp, fra Senirs og Hermons topp, fra løvenes huler, fra fjellene der leopardene bor."},{"bookId":22,"chapterId":4,"verseId":9,"text":"Du har fanget mitt hjerte, min søster, min brud, du har fanget mitt hjerte med ett eneste blikk fra dine øyne, med ett eneste ledd av ditt halskjede."},{"bookId":22,"chapterId":4,"verseId":10,"text":"Hvor vakker er din kjærlighet, min søster, min brud! Hvor mye bedre er ikke din kjærlighet enn vin, og duften av dine salver enn alle slags krydder!"},{"bookId":22,"chapterId":4,"verseId":11,"text":"Dine lepper, min brud, drypper av honning; honning og melk er under din tunge, og duften av dine klær er som duften av Libanon."},{"bookId":22,"chapterId":4,"verseId":12,"text":"Min søster, min brud, er en lukket hage, en låst kilde, en forseglet kilde."},{"bookId":22,"chapterId":4,"verseId":13,"text":"Dine skudd er en paradishage med granatepler og kostelig frukt, med henna og nardus,"},{"bookId":22,"chapterId":4,"verseId":14,"text":"nardus og safran, kalmus og kanel, med alle slags røkelsestrær, myrra og aloë, med alle de beste krydder."},{"bookId":22,"chapterId":4,"verseId":15,"text":"Du er en hagekilde, en brønn med levende vann, som strømmer fra Libanon."},{"bookId":22,"chapterId":4,"verseId":16,"text":"Våkn opp, nordavind, og kom, sønnavind! Blås gjennom min hage, la dens dufter strømme ut. La min elskede komme inn i sin hage og ete dens kostelige frukter."}]