[{"bookId":22,"chapterId":5,"verseId":1,"text":"Jeg kom til min hage, min søster, min brud, jeg plukket min myrra sammen med min balsam, jeg spiste min honningkake og min honning, jeg drakk min vin og min melk. Spis, venner, drikk og bli beruset av kjærlighet."},{"bookId":22,"chapterId":5,"verseId":2,"text":"Jeg sover, men hjertet mitt våker. Hør, min elskede banker på: 'Åpne for meg, min søster, min kjæreste, min due, min fullkomne! For mitt hode er fullt av dugg, mine lokker av nattens dråper.'"},{"bookId":22,"chapterId":5,"verseId":3,"text":"Jeg har tatt av meg kjolen, hvordan kan jeg ta den på igjen? Jeg har vasket føttene, hvordan kan jeg skitne dem til?"},{"bookId":22,"chapterId":5,"verseId":4,"text":"Min elskede strakte hånden inn gjennom åpningen, og hjertet mitt banket for ham."},{"bookId":22,"chapterId":5,"verseId":5,"text":"Jeg reiste meg for å åpne for min elskede, og hendene mine dryppet av myrra, fingrene mine av flytende myrra, på håndtakene på låsen."},{"bookId":22,"chapterId":5,"verseId":6,"text":"Jeg åpnet for min elskede, men min elskede hadde snudd seg og var gått. Sjelen min sviktet da han talte. Jeg søkte ham, men jeg fant ham ikke; jeg ropte på ham, men han svarte meg ikke."},{"bookId":22,"chapterId":5,"verseId":7,"text":"Vaktmennene som gikk rundt i byen, fant meg. De slo meg, de såret meg; vaktmennene på murene tok sløret mitt fra meg."},{"bookId":22,"chapterId":5,"verseId":8,"text":"Jeg ber dere, Jerusalems døtre, hvis dere finner min elskede, hva skal dere fortelle ham? At jeg er syk av kjærlighet."},{"bookId":22,"chapterId":5,"verseId":9,"text":"Hva er din elskede mer enn en annen elskede, du vakreste blant kvinner? Hva er din elskede mer enn en annen elskede, at du ber oss så sterkt?"},{"bookId":22,"chapterId":5,"verseId":10,"text":"Min elskede er hvit og rød, han ruver over ti tusen."},{"bookId":22,"chapterId":5,"verseId":11,"text":"Hans hode er det fineste gull, hans lokker er bølgende, svarte som ravnen."},{"bookId":22,"chapterId":5,"verseId":12,"text":"Hans øyne er som duer ved vannbekker, badet i melk, sittende ved en full strøm."},{"bookId":22,"chapterId":5,"verseId":13,"text":"Hans kinn er som en krydderhage, som bed av aromatiske urter. Hans lepper er liljer, dryppende av flytende myrra."},{"bookId":22,"chapterId":5,"verseId":14,"text":"Hans hender er ringer av gull, satt med beryller. Hans kropp er som polert elfenben, dekket med safirer."},{"bookId":22,"chapterId":5,"verseId":15,"text":"Hans ben er marmorsøyler, grunnfestet på sokler av rent gull. Hans utseende er som Libanon, staselig som sedrene."},{"bookId":22,"chapterId":5,"verseId":16,"text":"Hans munn er sødme selv, han er helt og holdent elskelig. Dette er min elskede, dette er min venn, Jerusalems døtre."}]