[{"bookId":22,"chapterId":7,"verseId":1,"text":"Kom tilbake, kom tilbake, Sulamitt! Kom tilbake, kom tilbake, så vi kan se på deg! Hva vil dere se på Sulamitten? Som på dansen av to leirer."},{"bookId":22,"chapterId":7,"verseId":2,"text":"Hvor vakre dine føtter er i sandalene, du fyrstedatter! Rundingen av dine hofter er som smykker, verk av en kunstners hender."},{"bookId":22,"chapterId":7,"verseId":3,"text":"Din navle er en rund skål som aldri mangler blandet vin. Din mage er en haug med hvete, omgitt av liljer."},{"bookId":22,"chapterId":7,"verseId":4,"text":"Dine bryster er som to rådyr, tvillingene til en gasell."},{"bookId":22,"chapterId":7,"verseId":5,"text":"Din hals er som et elfenbenstårn. Dine øyne er som dammer i Hesjbon, ved Bat-Rabbims port. Din nese er som Libanons tårn som vender mot Damaskus."},{"bookId":22,"chapterId":7,"verseId":6,"text":"Ditt hode på deg er som Karmel, og håret på ditt hode som purpur; en konge er fanget i flettene."},{"bookId":22,"chapterId":7,"verseId":7,"text":"Hvor vakker og hvor behagelig du er, kjærlighetens fryd!"},{"bookId":22,"chapterId":7,"verseId":8,"text":"Din statur ligner en palme, og dine bryster på drueklaser."},{"bookId":22,"chapterId":7,"verseId":9,"text":"Jeg tenkte: Jeg vil klatre opp i palmen og gripe tak i dens grener. La nå dine bryster være som drueklaser, og duften av din ånde som epler,"},{"bookId":22,"chapterId":7,"verseId":10,"text":"og din gane som den beste vin, som går rett til min elskede, glir over leppene til de som sover."},{"bookId":22,"chapterId":7,"verseId":11,"text":"Jeg er min elskedes, og hans begjær er mot meg."},{"bookId":22,"chapterId":7,"verseId":12,"text":"Kom, min elskede, la oss gå ut på markene og overnatte i landsbyene."},{"bookId":22,"chapterId":7,"verseId":13,"text":"La oss stå tidlig opp til vingårdene, la oss se om vinstokken blomstrer, om blomsterknoppene åpner seg, om granateplene blomstrer. Der vil jeg gi deg min kjærlighet."},{"bookId":22,"chapterId":7,"verseId":14,"text":"Mandragoraene sprer sin duft, og ved våre dører er alle slags kostelige frukter, nye og gamle, som jeg har spart til deg, min elskede."}]