[{"bookId":22,"chapterId":8,"verseId":1,"text":"Å, om du var som en bror for meg, som hadde diet min mors bryster! Om jeg fant deg ute, ville jeg kysse deg, og ingen ville forakte meg."},{"bookId":22,"chapterId":8,"verseId":2,"text":"Jeg ville lede deg, ta deg med til min mors hus; hun skulle lære meg opp. Jeg ville gi deg krydret vin å drikke, saft av mine granatepler."},{"bookId":22,"chapterId":8,"verseId":3,"text":"Hans venstre hånd skulle være under mitt hode, og hans høyre hånd skulle omfavne meg."},{"bookId":22,"chapterId":8,"verseId":4,"text":"Jeg advarer dere, Jerusalems døtre: Vekk ikke kjærligheten, og opphiss den ikke, før den selv ønsker det."},{"bookId":22,"chapterId":8,"verseId":5,"text":"Hvem er denne som kommer opp fra ørkenen, lent på sin elskede? Under epletreet vekket jeg deg; der var din mor i fødselsveer med deg, der var hun i fødselsveer og fødte deg."},{"bookId":22,"chapterId":8,"verseId":6,"text":"Sett meg som et segl på ditt hjerte, som et segl på din arm. For kjærligheten er sterk som døden, lidenskapen ubøyelig som dødsriket. Dens glør er glødende glør, en Guds flamme."},{"bookId":22,"chapterId":8,"verseId":7,"text":"Store vann kan ikke slukke kjærligheten, elver kan ikke skylle den bort. Om en mann ga all sin husstands rikdom for kjærligheten, ville han bare bli foraktet."},{"bookId":22,"chapterId":8,"verseId":8,"text":"Vi har en lillesøster, og hun har ikke bryster. Hva skal vi gjøre for vår søster på den dagen hun blir omtalt?"},{"bookId":22,"chapterId":8,"verseId":9,"text":"Er hun en mur, skal vi bygge et sølvtårn på henne. Er hun en dør, skal vi forsterke henne med sedertreplanker."},{"bookId":22,"chapterId":8,"verseId":10,"text":"Jeg er en mur, og mine bryster er som tårn. Da ble jeg i hans øyne som en som finner fred."},{"bookId":22,"chapterId":8,"verseId":11,"text":"Salomo hadde en vingård i Baal-Hamon. Han overlot vingården til voktere; hver skulle bringe for dens frukt tusen sølvstykker."},{"bookId":22,"chapterId":8,"verseId":12,"text":"Min egen vingård står foran meg. De tusen er dine, Salomo, og to hundre til dem som vokter dens frukter."},{"bookId":22,"chapterId":8,"verseId":13,"text":"Du som bor i hagene, vennene lytter etter din stemme; la meg høre den!"},{"bookId":22,"chapterId":8,"verseId":14,"text":"Skynd deg, min elskede, og vær som en gasell eller en ung hjort på krydderfjellene."}]