[
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 1,
    "words": [
      {
        "word": "מַשָּׂ֥א",
        "wordId": 1,
        "original": "מַשָּׂא",
        "explanation": "Betyr 'byrde' eller 'profetisk budskap'. Ordet kommer fra roten נשׂא (å løfte/bære) og brukes ofte for å introdusere et tungt, alvorlig profetisk budskap."
      },
      {
        "word": "דְבַר־יְהוָ֖ה",
        "wordId": 2,
        "original": "דְבַר־יְהוָה",
        "explanation": "Herrens ord - en teknisk betegnelse for guddommelig åpenbaring. Kombinasjonen understreker at budskapet kommer direkte fra YHWH."
      },
      {
        "word": "עַל־יִשְׂרָאֵ֑ל",
        "wordId": 3,
        "original": "עַל־יִשְׂרָאֵל",
        "explanation": "Angående Israel - preposisjonen עַל indikerer at profetien handler om eller er rettet mot Israels folk."
      },
      {
        "word": "נְאֻם־יְהוָ֗ה",
        "wordId": 4,
        "original": "נְאֻם־יְהוָה",
        "explanation": "Et høytidelig uttrykk som betyr 'Herrens utsagn' eller 'så sier Herren'. Brukes for å autorisere profetens budskap med guddommelig autoritet."
      },
      {
        "word": "נֹטֶ֤ה",
        "wordId": 5,
        "original": "נֹטֶה",
        "explanation": "Partisippform som betyr 'den som strekker ut'. Verbet נטה beskriver Guds handling med å spenne ut himmelen som et telt."
      },
      {
        "word": "שָׁמַ֙יִם֙",
        "wordId": 6,
        "original": "שָׁמַיִם",
        "explanation": "Himmelen - alltid i flertallsform på hebraisk. Refererer til det synlige himmelrommet som Gud skapte."
      },
      {
        "word": "וְיֹסֵ֣ד",
        "wordId": 7,
        "original": "וְיֹסֵד",
        "explanation": "Og grunnlegger - fra roten יסד som betyr å legge fundament. Beskriver Guds rolle som arkitekt og skaper av jordens grunnvoll."
      },
      {
        "word": "אָ֔רֶץ",
        "wordId": 8,
        "original": "אָרֶץ",
        "explanation": "Jorden eller landet. Et av de mest sentrale ordene i Bibelen, brukt både om hele jorden og spesifikt om løftets land."
      },
      {
        "word": "וְיֹצֵ֥ר",
        "wordId": 9,
        "original": "וְיֹצֵר",
        "explanation": "Og former - fra יצר, samme rot brukt om pottemakeren som former leire. Beskriver Guds intime, håndverksmessige skapelse."
      },
      {
        "word": "רֽוּחַ־אָדָ֖ם",
        "wordId": 10,
        "original": "רוּחַ־אָדָם",
        "explanation": "Menneskets ånd - רוּח kan bety ånd, pust eller vind. Her refererer det til den guddommelige livspusten som gjør mennesket unikt."
      },
      {
        "word": "בְּקִרְבּֽוֹ",
        "wordId": 11,
        "original": "בְּקִרְבּוֹ",
        "explanation": "I dets indre - preposisjon med substantiv som betyr 'inni ham'. Understreker at ånden er plassert dypt inne i mennesket."
      }
    ]
  }
]