[
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 9,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi», og introduserer her en begrunnelse for det foregående løftet."
      },
      {
        "word": "מְאַסְפָיו",
        "pronunciation": "me'asefav",
        "wordId": 2,
        "explanation": "Betyr «de som høster det» eller «de som samler det inn». Partisippformen av verbet אסף (asaf) med possessivt suffiks som refererer til kornet."
      },
      {
        "word": "יֹאכְלֻהוּ",
        "pronunciation": "yokheluhu",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum med suffiks, som betyr «skal spise det». Uttrykker løftet om at de som arbeider skal nyte fruktene av sitt arbeid."
      },
      {
        "word": "וְהִלְלוּ",
        "pronunciation": "vehilelu",
        "wordId": 4,
        "explanation": "Piel perfektum av הלל (halal) med konjunksjon, betyr «og de skal prise». Roten til det kjente uttrykket «halleluja»."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 5,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen – her Herrens navn som skal prises."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHVH/Adonai",
        "wordId": 6,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt «Adonai» av ærefrykt. Navnet forbindes med evig eksistens og troskap."
      },
      {
        "word": "וּמְקַבְּצָיו",
        "pronunciation": "umekabetsav",
        "wordId": 7,
        "explanation": "Betyr «og de som samler det» – refererer til de som høster druer til vin. Piel partisipp av קבץ (kavats) med suffiks."
      },
      {
        "word": "יִשְׁתֻּהוּ",
        "pronunciation": "yishtuhu",
        "wordId": 8,
        "explanation": "«Skal drikke det» – qal imperfektum av שתה (shatah) med objektsuffiks. Parallelt med å spise kornet, skal vinbøndene nyte sin egen vin."
      },
      {
        "word": "בְּחַצְרוֹת",
        "pronunciation": "bechatserot",
        "wordId": 9,
        "explanation": "«I forgårdene til» – flertallsform av חָצֵר (chatser) med preposisjon. Refererer til tempelområdets hellige forgårder."
      },
      {
        "word": "קָדְשִׁי",
        "pronunciation": "kodsji",
        "wordId": 10,
        "explanation": "«Min hellighet» – Guds egen helligdom. Suffikset -י indikerer førsteperson eiendomsform: templet tilhører Herren selv."
      }
    ]
  }
]