[
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 15,
    "words": [
      {
        "word": "שְׁבֹר",
        "pronunciation": "she-VOR",
        "wordId": 1,
        "explanation": "Imperativform av verbet שבר som betyr «å bryte» eller «å knuse». Her brukes det som en bønn til Gud om å ødelegge de ondes makt."
      },
      {
        "word": "זְרוֹעַ",
        "pronunciation": "ze-RO-a",
        "wordId": 2,
        "explanation": "Betyr «arm» og symboliserer styrke og makt i hebraisk tankegang. Armen representerer evnen til å handle og utøve kraft."
      },
      {
        "word": "רָשָׁע",
        "pronunciation": "ra-SHA",
        "wordId": 3,
        "explanation": "En ond eller ugudelig person. Ordet står i kontrast til צדיק (rettferdig) og beskriver en som aktivt handler mot Guds vilje."
      },
      {
        "word": "וָרָע",
        "pronunciation": "va-RA",
        "wordId": 4,
        "explanation": "Sammensatt av konjunksjonen ו (og) pluss רע som betyr «ond» eller «ondskap». Refererer her til den onde personen som parallell til רָשָׁע."
      },
      {
        "word": "תִּדְרוֹשׁ",
        "pronunciation": "tid-ROSH",
        "wordId": 5,
        "explanation": "Et verb i imperfektum som betyr «du skal ettersøke» eller «du skal granske». Brukes om Guds undersøkelse av menneskers handlinger."
      },
      {
        "word": "רִשְׁעוֹ",
        "pronunciation": "rish-O",
        "wordId": 6,
        "explanation": "Substantivet «ondskap» eller «ugudelighet» med possessivt suffiks ו (hans). Refererer til den ondes syndige gjerninger."
      },
      {
        "word": "בַל",
        "pronunciation": "bal",
        "wordId": 7,
        "explanation": "Poetisk nektelsespartikkel som betyr «ikke». Brukes ofte i poesi som alternativ til לֹא, og gir teksten et høytidelig preg."
      },
      {
        "word": "תִּמְצָא",
        "pronunciation": "tim-TSA",
        "wordId": 8,
        "explanation": "Imperfektum av verbet מצא som betyr «å finne». Her uttrykker det at ondskapen skal bli fullstendig utryddet – ingenting skal være igjen å finne."
      }
    ]
  }
]