[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 28,
    "words": [
      {
        "word": "σπουδαιοτέρως",
        "wordId": 1,
        "original": "σπουδαιοτέρως",
        "explanation": "En komparativ adverbform som betyr 'med større iver' eller 'mer ivrig'. Paulus understreker at han har vært spesielt ivrig etter å sende Epafroditus tilbake."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter dette verset til det foregående argumentet og viser at sendelsen av Epafroditus er en logisk følge."
      },
      {
        "word": "ἔπεμψα",
        "wordId": 3,
        "original": "ἔπεμψα",
        "explanation": "Aorist-formen av verbet πέμπω, som indikerer en bestemt handling å sende. Dette er et epistoært aorist, der Paulus skriver fra mottakerens perspektiv."
      },
      {
        "word": "αὐτὸν",
        "wordId": 4,
        "original": "αὐτὸν",
        "explanation": "Refererer til Epafroditus som ble nevnt tidligere i kapitlet. Han var budbringeren som brakte filippernes gave til Paulus."
      },
      {
        "word": "ἵνα",
        "wordId": 5,
        "original": "ἵνα",
        "explanation": "En hensiktskonjunksjon som introduserer målet med å sende Epafroditus tilbake til menigheten i Filippi."
      },
      {
        "word": "ἰδόντες",
        "wordId": 6,
        "original": "ἰδόντες",
        "explanation": "Et aorist partisipp av ὁράω som betyr 'å se'. Uttrykker handlingen som går forut for gleden – først ser de ham, så gleder de seg."
      },
      {
        "word": "αὐτὸν",
        "wordId": 7,
        "original": "αὐτὸν",
        "explanation": "Igjen en referanse til Epafroditus, objektet for filippernes gjensyn."
      },
      {
        "word": "πάλιν",
        "wordId": 8,
        "original": "πάλιν",
        "explanation": "Betyr 'igjen' eller 'på nytt', og understreker at dette vil være et gjensyn etter at Epafroditus har vært fraværende hos Paulus."
      },
      {
        "word": "χαρῆτε",
        "wordId": 9,
        "original": "χαρῆτε",
        "explanation": "Aorist konjunktiv av χαίρω, et nøkkelord i Filipperbrevet. Glede er et gjennomgående tema, og her ønsker Paulus at menigheten skal oppleve denne gleden."
      },
      {
        "word": "κἀγὼ",
        "wordId": 10,
        "original": "κἀγὼ",
        "explanation": "En sammentrekning av καί og ἐγώ som betyr 'og jeg' eller 'jeg også'. Paulus inkluderer seg selv i den positive effekten av Epafroditus' hjemreise."
      },
      {
        "word": "ἀλυπότερος",
        "wordId": 11,
        "original": "ἀλυπότερος",
        "explanation": "En komparativ form av ἄλυπος som betyr 'mindre bekymret' eller 'med mindre sorg'. Paulus' bekymring vil lettes når han vet at filipperne er gjenforent med Epafroditus."
      },
      {
        "word": "ὦ",
        "wordId": 12,
        "original": "ὦ",
        "explanation": "Konjunktiv presens av εἰμί (å være). Brukes her for å uttrykke et ønsket resultat – at Paulus vil kunne være mindre bekymret."
      }
    ]
  }
]