[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en dramatisk kontrast til det som ble sagt før - her mellom Kristi guddommelige status og hans frivillige ydmykelse."
      },
      {
        "word": "ἑαυτὸν",
        "wordId": 2,
        "original": "ἑαυτὸν",
        "explanation": "Refleksivt pronomen som understreker at Kristus handlet av egen fri vilje - ingen tvang ham til å tømme seg selv."
      },
      {
        "word": "ἐκένωσεν",
        "wordId": 3,
        "original": "ἐκένωσεν",
        "explanation": "Fra 'kenóō' som betyr å tømme eller gjøre til intet. Dette er kjernen i den berømte 'kenosis'-læren om hvordan Kristus frivillig ga avkall på sin himmelske herlighet."
      },
      {
        "word": "μορφὴν",
        "wordId": 4,
        "original": "μορφὴν",
        "explanation": "Betyr 'form' eller 'skikkelse' i betydningen indre, essensiell natur - ikke bare ytre utseende. Samme ord brukes om Kristi guddommelige natur i vers 6."
      },
      {
        "word": "δούλου",
        "wordId": 5,
        "original": "δούλου",
        "explanation": "En 'doulos' var en slave eller tjener uten egne rettigheter. Kontrasten er slående: fra Guds likhet til slavens form."
      },
      {
        "word": "λαβών",
        "wordId": 6,
        "original": "λαβών",
        "explanation": "Partisipp av 'lambánō' som betyr 'å ta' eller 'motta'. Kristus la ikke fra seg sin guddom, men tok i tillegg på seg tjenerens natur."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir tilstanden eller sfæren Kristus trådte inn i."
      },
      {
        "word": "ὁμοιώματι",
        "wordId": 8,
        "original": "ὁμοιώματι",
        "explanation": "Refererer til likhet eller lignende form. Ordet antyder ekte likhet med mennesker, men impliserer også at han var mer enn bare et vanlig menneske."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 9,
        "original": "ἀνθρώπων",
        "explanation": "Flertallsformen av 'ánthropos' (menneske) viser at Kristus identifiserte seg med hele menneskeheten, ikke bare én person eller gruppe."
      },
      {
        "word": "γενόμενος",
        "wordId": 10,
        "original": "γενόμενος",
        "explanation": "Fra 'gínomai' som betyr 'å bli til' eller 'komme inn i eksistens'. Understreker inkarnasjonen - den evige Sønn ble noe han ikke var før."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her fortsetter beskrivelsen av Kristi ydmykelse."
      },
      {
        "word": "σχήματι",
        "wordId": 12,
        "original": "σχήματι",
        "explanation": "Til forskjell fra 'morphē' refererer dette til ytre fremtoning, skikkelse eller livsførsel - det som kunne observeres utenfra."
      },
      {
        "word": "εὑρεθεὶς",
        "wordId": 13,
        "original": "εὑρεθεὶς",
        "explanation": "Passiv partisipp av 'heurískō' (å finne). Betyr at han ble funnet eller gjenkjent av andre som et menneske."
      },
      {
        "word": "ὡς",
        "wordId": 14,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som betyr 'som' eller 'lik' - folk observerte ham som et vanlig menneske."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 15,
        "original": "ἄνθρωπος",
        "explanation": "Entallsformen understreker at Kristus fremsto som ett enkelt, individuelt menneske blant andre mennesker."
      }
    ]
  }
]