{
  "bookId": 3,
  "chapterId": 20,
  "verseId": 22,
  "references": [
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 26,
      "toVerseId": 28,
      "text": "Samme advarsel om at landet vil spy ut sine innbyggere hvis de ikke holder Guds lover og forskrifter. Begge tekstene bruker det samme bildet om landet som spyr ut folket på grunn av urenhet."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Påbudet om å holde Guds forskrifter og lover, med løfte om liv for den som gjør det. Samme struktur med שָׁמַר (holde) og עָשָׂה (gjøre) i forhold til חֻקֹּת (forskrifter) og מִשְׁפָּטִים (lover)."
    },
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Fortsettelsen av samme advarsel, som forklarer at det var på grunn av disse syndene at de tidligere innbyggerne ble drevet ut av landet."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Moses formaner Israels folk til å holde Guds forskrifter og lover for å kunne leve og innta landet. Samme sammenheng mellom lydighet og arv av landet."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Påbud om å holde alle budene for å kunne leve, bli tallrike og komme inn i landet. Lydighet knyttet til landløftet."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Oppfordring til å holde alle bud for å bli sterke og innta landet som Herren lovte fedrene."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 63,
      "toVerseId": 64,
      "text": "Advarsel om at Herren vil rykke dem opp av landet hvis de er ulydige, som oppfyllelse av trusselen i Leviticus."
    },
    {
      "bookId": 26,
      "chapterId": 36,
      "fromVerseId": 13,
      "toVerseId": 17,
      "text": "Profetisk oppfyllelse der Esekiel beskriver hvordan Israel ble drevet ut av landet på grunn av sin urenhet, og landet ble gjort urent av dem."
    },
    {
      "bookId": 24,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Jeremia nevner at Israels folk kom inn i landet, men gjorde det urent med sine styggedommer."
    }
  ]
}