[
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 8,
    "words": [
      {
        "word": "Βούλομαι",
        "wordId": 1,
        "original": "Βούλομαι",
        "explanation": "Et verb som uttrykker en bestemt vilje eller ønske. Paulus bruker dette sterke uttrykket for å understreke sin apostoliske autoritet i instruksjonen."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter dette verset til det foregående argumentet om bønn for alle mennesker."
      },
      {
        "word": "προσεύχεσθαι",
        "wordId": 3,
        "original": "προσεύχεσθαι",
        "explanation": "Refererer til bønn rettet mot Gud. Ordet er sammensatt av 'pros' (mot) og 'euchomai' (å be), og beskriver tilbedelse og kommunikasjon med det guddommelige."
      },
      {
        "word": "τοὺς",
        "wordId": 4,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall maskulinum, som peker på en spesifikk gruppe menn."
      },
      {
        "word": "ἄνδρας",
        "wordId": 5,
        "original": "ἄνδρας",
        "explanation": "Betyr 'menn' i betydningen voksne mannlige personer, til forskjell fra 'anthropos' som kan bety mennesker generelt."
      },
      {
        "word": "ἐν",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sted eller sfære - her brukt for å indikere hvor bønnen skal finne sted."
      },
      {
        "word": "παντὶ",
        "wordId": 7,
        "original": "παντὶ",
        "explanation": "Betyr 'hver' eller 'alle', og understreker universaliteten - bønn skal ikke begrenses til tempelet alene."
      },
      {
        "word": "τόπῳ",
        "wordId": 8,
        "original": "τόπῳ",
        "explanation": "Refererer til et sted eller en lokasjon. Dette bryter med jødisk tradisjon om at visse steder var mer hellige for bønn."
      },
      {
        "word": "ἐπαίροντας",
        "wordId": 9,
        "original": "ἐπαίροντας",
        "explanation": "Betyr 'å løfte opp'. Å løfte hendene var en vanlig bønnestilling i antikken, både i jødisk og hedensk praksis."
      },
      {
        "word": "ὁσίους",
        "wordId": 10,
        "original": "ὁσίους",
        "explanation": "Beskriver noe som er hellig, rent eller fromme. Ordet innebærer moralsk renhet og hengivenhet til Gud."
      },
      {
        "word": "χεῖρας",
        "wordId": 11,
        "original": "χεῖρας",
        "explanation": "Betyr 'hender'. I bibelsk sammenheng symboliserer hendene ofte handlinger og gjerninger - rene hender representerer et rent liv."
      },
      {
        "word": "χωρὶς",
        "wordId": 12,
        "original": "χωρὶς",
        "explanation": "Preposisjon som betyr 'uten' eller 'adskilt fra'. Indikerer fravær av noe."
      },
      {
        "word": "ὀργῆς",
        "wordId": 13,
        "original": "ὀργῆς",
        "explanation": "Refererer til sinne eller vrede. Bønn skal komme fra et forsonet hjerte, ikke fra bitterhet mot andre."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to hindringene for effektiv bønn."
      },
      {
        "word": "διαλογισμοῦ",
        "wordId": 15,
        "original": "διαλογισμοῦ",
        "explanation": "Kan bety tvil, strid eller indre argumentasjon. Ordet antyder splittet sinn eller konflikter som hindrer ekte bønn."
      }
    ]
  }
]