[
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ἐγένοντο δὲ καὶ ψευδοπροφῆται ἐν τῷ λαῷ, ὡς καὶ ἐν ὑμῖν ἔσονται ψευδοδιδάσκαλοι, οἵτινες παρεισάξουσιν αἱρέσεις ἀπωλείας, καὶ τὸν ἀγοράσαντα αὐτοὺς δεσπότην ἀρνούμενοι, ἐπάγοντες ἑαυτοῖς ταχινὴν ἀπώλειαν· "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 2,
    "text": "καὶ πολλοὶ ἐξακολουθήσουσιν αὐτῶν ταῖς ἀσελγείαις, διʼ οὓς ἡ ὁδὸς τῆς ἀληθείας βλασφημηθήσεται· "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 3,
    "text": "καὶ ἐν πλεονεξίᾳ πλαστοῖς λόγοις ὑμᾶς ἐμπορεύσονται· οἷς τὸ κρίμα ἔκπαλαι οὐκ ἀργεῖ, καὶ ἡ ἀπώλεια αὐτῶν οὐ ⸀νυστάζει. "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 4,
    "text": "Εἰ γὰρ ὁ θεὸς ἀγγέλων ἁμαρτησάντων οὐκ ἐφείσατο, ἀλλὰ ⸀σειραῖς ζόφου ταρταρώσας παρέδωκεν εἰς κρίσιν τηρουμένους, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 5,
    "text": "καὶ ἀρχαίου κόσμου οὐκ ἐφείσατο, ἀλλὰ ὄγδοον Νῶε δικαιοσύνης κήρυκα ἐφύλαξεν, κατακλυσμὸν κόσμῳ ἀσεβῶν ἐπάξας, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 6,
    "text": "καὶ πόλεις Σοδόμων καὶ Γομόρρας τεφρώσας ⸀καταστροφῇ κατέκρινεν, ὑπόδειγμα μελλόντων ⸀ἀσεβέσιν τεθεικώς, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 7,
    "text": "καὶ δίκαιον Λὼτ καταπονούμενον ὑπὸ τῆς τῶν ἀθέσμων ἐν ἀσελγείᾳ ἀναστροφῆς ἐρρύσατο— "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 8,
    "text": "βλέμματι γὰρ καὶ ἀκοῇ ⸀ὁ δίκαιος ἐγκατοικῶν ἐν αὐτοῖς ἡμέραν ἐξ ἡμέρας ψυχὴν δικαίαν ἀνόμοις ἔργοις ἐβασάνιζεν— "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 9,
    "text": "οἶδεν κύριος εὐσεβεῖς ἐκ πειρασμοῦ ῥύεσθαι, ἀδίκους δὲ εἰς ἡμέραν κρίσεως κολαζομένους τηρεῖν, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 10,
    "text": "μάλιστα δὲ τοὺς ὀπίσω σαρκὸς ἐν ἐπιθυμίᾳ μιασμοῦ πορευομένους καὶ κυριότητος καταφρονοῦντας. Τολμηταί, αὐθάδεις, δόξας οὐ τρέμουσιν, βλασφημοῦντες, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 11,
    "text": "ὅπου ἄγγελοι ἰσχύϊ καὶ δυνάμει μείζονες ὄντες οὐ φέρουσιν κατʼ ⸀αὐτῶν βλάσφημον κρίσιν. "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 12,
    "text": "οὗτοι δέ, ὡς ἄλογα ζῷα ⸂γεγεννημένα φυσικὰ⸃ εἰς ἅλωσιν καὶ φθοράν, ἐν οἷς ἀγνοοῦσιν βλασφημοῦντες, ἐν τῇ φθορᾷ αὐτῶν ⸂καὶ φθαρήσονται⸃, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 13,
    "text": "⸀ἀδικούμενοι μισθὸν ἀδικίας· ἡδονὴν ἡγούμενοι τὴν ἐν ἡμέρᾳ τρυφήν, σπίλοι καὶ μῶμοι ἐντρυφῶντες ἐν ταῖς ⸀ἀπάταις αὐτῶν συνευωχούμενοι ὑμῖν, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 14,
    "text": "ὀφθαλμοὺς ἔχοντες μεστοὺς μοιχαλίδος καὶ ⸀ἀκαταπαύστους ἁμαρτίας, δελεάζοντες ψυχὰς ἀστηρίκτους, καρδίαν γεγυμνασμένην πλεονεξίας ἔχοντες, κατάρας τέκνα, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 15,
    "text": "⸀καταλιπόντες εὐθεῖαν ὁδὸν ἐπλανήθησαν, ἐξακολουθήσαντες τῇ ὁδῷ τοῦ Βαλαὰμ τοῦ ⸀Βοσὸρ ὃς μισθὸν ἀδικίας ἠγάπησεν "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 16,
    "text": "ἔλεγξιν δὲ ἔσχεν ἰδίας παρανομίας· ὑποζύγιον ἄφωνον ἐν ἀνθρώπου φωνῇ φθεγξάμενον ἐκώλυσεν τὴν τοῦ προφήτου παραφρονίαν. "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 17,
    "text": "Οὗτοί εἰσιν πηγαὶ ἄνυδροι ⸂καὶ ὁμίχλαι⸃ ὑπὸ λαίλαπος ἐλαυνόμεναι, οἷς ὁ ζόφος τοῦ ⸀σκότους τετήρηται. "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 18,
    "text": "ὑπέρογκα γὰρ ματαιότητος φθεγγόμενοι δελεάζουσιν ἐν ἐπιθυμίαις σαρκὸς ἀσελγείαις τοὺς ⸀ὀλίγως ⸀ἀποφεύγοντας τοὺς ἐν πλάνῃ ἀναστρεφομένους, "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 19,
    "text": "ἐλευθερίαν αὐτοῖς ἐπαγγελλόμενοι, αὐτοὶ δοῦλοι ὑπάρχοντες τῆς φθορᾶς· ᾧ γάρ τις ἥττηται, τούτῳ ⸀καὶ δεδούλωται. "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 20,
    "text": "εἰ γὰρ ἀποφυγόντες τὰ μιάσματα τοῦ κόσμου ἐν ἐπιγνώσει τοῦ ⸀κυρίου καὶ σωτῆρος Ἰησοῦ Χριστοῦ τούτοις δὲ πάλιν ἐμπλακέντες ἡττῶνται, γέγονεν αὐτοῖς τὰ ἔσχατα χείρονα τῶν πρώτων. "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 21,
    "text": "κρεῖττον γὰρ ἦν αὐτοῖς μὴ ἐπεγνωκέναι τὴν ὁδὸν τῆς δικαιοσύνης ἢ ἐπιγνοῦσιν ⸀ὑποστρέψαι ἐκ τῆς παραδοθείσης αὐτοῖς ἁγίας ἐντολῆς· "
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 22,
    "text": "⸀συμβέβηκεν αὐτοῖς τὸ τῆς ἀληθοῦς παροιμίας· Κύων ἐπιστρέψας ἐπὶ τὸ ἴδιον ἐξέραμα, καί· Ὗς λουσαμένη εἰς ⸀κυλισμὸν βορβόρου. "
  }
]