[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ταύτην ἤδη, ἀγαπητοί, δευτέραν ὑμῖν γράφω ἐπιστολήν, ἐν αἷς διεγείρω ὑμῶν ἐν ὑπομνήσει τὴν εἰλικρινῆ διάνοιαν, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 2,
    "text": "μνησθῆναι τῶν προειρημένων ῥημάτων ὑπὸ τῶν ἁγίων προφητῶν καὶ τῆς τῶν ἀποστόλων ὑμῶν ἐντολῆς τοῦ κυρίου καὶ σωτῆρος, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 3,
    "text": "τοῦτο πρῶτον γινώσκοντες ὅτι ἐλεύσονται ἐπʼ ⸀ἐσχάτων τῶν ἡμερῶν ⸂ἐν ἐμπαιγμονῇ⸃ ἐμπαῖκται κατὰ τὰς ἰδίας ἐπιθυμίας αὐτῶν πορευόμενοι "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 4,
    "text": "καὶ λέγοντες· Ποῦ ἐστιν ἡ ἐπαγγελία τῆς παρουσίας αὐτοῦ; ἀφʼ ἧς γὰρ οἱ πατέρες ἐκοιμήθησαν, πάντα οὕτως διαμένει ἀπʼ ἀρχῆς κτίσεως. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 5,
    "text": "λανθάνει γὰρ αὐτοὺς τοῦτο θέλοντας ὅτι οὐρανοὶ ἦσαν ἔκπαλαι καὶ γῆ ἐξ ὕδατος καὶ διʼ ὕδατος συνεστῶσα τῷ τοῦ θεοῦ λόγῳ, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 6,
    "text": "⸂διʼ ὧν⸃ ὁ τότε κόσμος ὕδατι κατακλυσθεὶς ἀπώλετο· "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 7,
    "text": "οἱ δὲ νῦν οὐρανοὶ καὶ ἡ γῆ τῷ ⸀αὐτῷ λόγῳ τεθησαυρισμένοι εἰσὶν πυρὶ τηρούμενοι εἰς ἡμέραν κρίσεως καὶ ἀπωλείας τῶν ἀσεβῶν ἀνθρώπων. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ἓν δὲ τοῦτο μὴ λανθανέτω ὑμᾶς, ἀγαπητοί, ὅτι μία ἡμέρα παρὰ κυρίῳ ὡς χίλια ἔτη καὶ χίλια ἔτη ὡς ἡμέρα μία. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 9,
    "text": "οὐ βραδύνει ⸀κύριος τῆς ἐπαγγελίας, ὥς τινες βραδύτητα ἡγοῦνται, ἀλλὰ μακροθυμεῖ εἰς ⸀ὑμᾶς, μὴ βουλόμενός τινας ἀπολέσθαι ἀλλὰ πάντας εἰς μετάνοιαν χωρῆσαι. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 10,
    "text": "ἥξει δὲ ⸀ἡμέρα κυρίου ὡς ⸀κλέπτης, ἐν ᾗ οἱ οὐρανοὶ ῥοιζηδὸν παρελεύσονται, στοιχεῖα δὲ καυσούμενα ⸀λυθήσεται, καὶ γῆ καὶ τὰ ἐν αὐτῇ ἔργα ⸀εὑρεθήσεται. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 11,
    "text": "Τούτων ⸀οὕτως πάντων λυομένων ποταποὺς δεῖ ὑπάρχειν ὑμᾶς ἐν ἁγίαις ἀναστροφαῖς καὶ εὐσεβείαις, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 12,
    "text": "προσδοκῶντας καὶ σπεύδοντας τὴν παρουσίαν τῆς τοῦ θεοῦ ἡμέρας, διʼ ἣν οὐρανοὶ πυρούμενοι λυθήσονται καὶ στοιχεῖα καυσούμενα τήκεται· "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 13,
    "text": "καινοὺς δὲ οὐρανοὺς καὶ γῆν καινὴν κατὰ τὸ ἐπάγγελμα αὐτοῦ προσδοκῶμεν, ἐν οἷς δικαιοσύνη κατοικεῖ. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 14,
    "text": "Διό, ἀγαπητοί, ταῦτα προσδοκῶντες σπουδάσατε ἄσπιλοι καὶ ἀμώμητοι αὐτῷ εὑρεθῆναι ἐν εἰρήνῃ, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 15,
    "text": "καὶ τὴν τοῦ κυρίου ἡμῶν μακροθυμίαν σωτηρίαν ἡγεῖσθε, καθὼς καὶ ὁ ἀγαπητὸς ἡμῶν ἀδελφὸς Παῦλος κατὰ τὴν ⸂δοθεῖσαν αὐτῷ⸃ σοφίαν ἔγραψεν ὑμῖν, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 16,
    "text": "ὡς καὶ ἐν πάσαις ⸀ταῖς ἐπιστολαῖς λαλῶν ἐν αὐταῖς περὶ τούτων, ἐν ⸀αἷς ἐστιν δυσνόητά τινα, ἃ οἱ ἀμαθεῖς καὶ ἀστήρικτοι ⸀στρεβλοῦσιν ὡς καὶ τὰς λοιπὰς γραφὰς πρὸς τὴν ἰδίαν αὐτῶν ἀπώλειαν. "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 17,
    "text": "ὑμεῖς οὖν, ἀγαπητοί, προγινώσκοντες φυλάσσεσθε ἵνα μὴ τῇ τῶν ἀθέσμων πλάνῃ συναπαχθέντες ἐκπέσητε τοῦ ἰδίου στηριγμοῦ, "
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 18,
    "text": "αὐξάνετε δὲ ἐν χάριτι καὶ γνώσει τοῦ κυρίου ἡμῶν καὶ σωτῆρος Ἰησοῦ Χριστοῦ. αὐτῷ ἡ δόξα καὶ νῦν καὶ εἰς ἡμέραν αἰῶνος. ⸀ἀμήν. "
  }
]