[
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 1,
    "text": "Fra den eldste, til den kjære Gaius, som jeg elsker i sannhet.",
    "versions": [
      {
        "text": "Den eldste til den kjære Gaius, som jeg elsker i sannhet.",
        "explanation": "For bedre flyt og klarhet i en brevåpning kan 'Fra' legges til. Dette gjør det tydeligere at det er avsenderinformasjon, og gir bedre rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 2,
    "text": "Kjære venn, jeg ber om at alt må gå deg vel, og at du må være ved god helse, slik det går din sjel vel.",
    "versions": [
      {
        "text": "Kjære venn, jeg ber om at det må gå deg godt i alle ting og at du må være frisk, slik det går din sjel godt.",
        "explanation": "Greske 'εὐοδοῦσθαι' (å lykkes, gå vel) brukes to ganger i verset - både om det ytre liv og om sjelen. Ved å bruke 'vel' begge steder bevares parallellismen. 'Ved god helse' er også mer presist for 'ὑγιαίνειν' og flyter bedre muntlig enn 'være frisk'."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 3,
    "text": "For jeg ble svært glad da det kom brødre som vitnet om din troskap mot sannheten – hvordan du vandrer i sannheten.",
    "versions": [
      {
        "text": "For jeg ble svært glad da noen brødre kom og vitnet om din troskap mot sannheten, om hvordan du vandrer i sannheten.",
        "explanation": "'Noen brødre' er unødvendig vagt; det greske har bare 'brødre' (ἀδελφῶν). 'Da det kom brødre' er mer naturlig norsk. Tankestreken gir bedre flyt ved høytlesning enn 'om hvordan'."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg har ingen større glede enn dette: å høre at mine barn vandrer i sannheten."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kjære venn, du handler trofast i alt du gjør for brødrene – og det for fremmede.",
    "versions": [
      {
        "text": "Kjære venn, du handler trofast i alt det du gjør for brødrene, selv når de er fremmede.",
        "explanation": "Det greske 'καὶ τοῦτο ξένους' understreker at dette er bemerkelsesverdig: 'og det (til og med) for fremmede'. Tankestreken og 'og det for fremmede' fanger denne emfasen bedre enn 'selv når de er fremmede'. Også fjernet overflødig 'det' i 'alt det du gjør'."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 6,
    "text": "De har vitnet om din kjærlighet for menigheten. Gjør vel og send dem videre på en måte som er verdig Gud.",
    "versions": [
      {
        "text": "De har vitnet om din kjærlighet for menigheten. Du gjør vel i å sende dem videre på en måte som er verdig Gud.",
        "explanation": "Det greske 'καλῶς ποιήσεις' er en høflig oppfordring/formaning ('du vil gjøre vel ved å...'), ikke en beskrivelse av noe Gaius allerede gjør. 'Gjør vel og send dem videre' gjengir dette bedre som en vennlig oppfordring."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 7,
    "text": "For de dro ut for Navnets skyld, uten å ta imot noe fra hedningene.",
    "versions": [
      {
        "text": "For det var for Navnets skyld de dro ut, uten å ta imot noe fra hedningene.",
        "explanation": "Bedre norsk ordstilling. Den nåværende formuleringen med 'det var ... de' er litt tung. En mer naturlig setningsstruktur gjør teksten lettere å lese."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 8,
    "text": "Derfor skylder vi å støtte slike mennesker, så vi kan være medarbeidere for sannheten."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 9,
    "text": "Jeg skrev noe til menigheten, men Diotrefes, som elsker å være den fremste blant dem, tar ikke imot oss."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 10,
    "text": "Derfor vil jeg, når jeg kommer, minne om de gjerningene han gjør. Han snakker ondsinnet sludder om oss, og ikke nok med det: Han tar heller ikke selv imot brødrene, og dem som vil gjøre det, hindrer han og kaster ut av menigheten.",
    "versions": [
      {
        "text": "Derfor vil jeg, når jeg kommer, minne om de gjerningene han gjør. Han sprer ondsinnede rykter om oss, og ikke nok med det: Han tar heller ikke selv imot brødrene, og dem som vil gjøre det, hindrer han og kaster ut av menigheten.",
        "explanation": "Det greske 'φλυαρῶν' (phlyarōn) betyr 'sludre, snakke tøv/nonsens' - det handler om ondsinnet prat/sladder snarere enn 'rykter'. 'Snakker ondsinnet sludder' fanger bedre nyansen av meningsløs, ondsinnet prat."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 11,
    "text": "Kjære venn, ta ikke etter det onde, men det gode. Den som gjør det gode, er av Gud. Den som gjør det onde, har ikke sett Gud."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 12,
    "text": "Om Demetrius vitner alle godt, ja, sannheten selv. Også vi gir ham vårt vitnesbyrd, og du vet at vårt vitnesbyrd er sant.",
    "versions": [
      {
        "text": "Demetrius har fått godt vitnesbyrd av alle, og av sannheten selv. Også vi gir ham vårt vitnesbyrd, og du vet at vårt vitnesbyrd er sant.",
        "explanation": "Den nåværende oversettelsen er god, men 'Om Demetrius vitner alle godt' kan gi en litt mer naturlig norsk setningsstruktur som passer bedre for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg hadde mye å skrive til deg, men vil ikke gjøre det med blekk og penn.",
    "versions": [
      {
        "text": "Jeg hadde mye å skrive til deg, men jeg vil ikke skrive til deg med blekk og penn.",
        "explanation": "Gjentagelsen 'skrive til deg ... skrive til deg' er tung. 'Vil ikke gjøre det' unngår gjentagelsen og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg håper å se deg snart, og da skal vi snakke ansikt til ansikt."
  },
  {
    "bookId": 64,
    "chapterId": 1,
    "verseId": 15,
    "text": "Fred være med deg. Vennene hilser deg. Hils vennene, hver enkelt ved navn."
  }
]