[
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 38,
    "words": [
      {
        "word": "וְיִרְאוֹן֙",
        "wordId": 1,
        "original": "וְיִרְאוֹן֙",
        "explanation": "Navnet på en by i Naftalis stammeområde, muligens relatert til det hebraiske ordet for 'frykt' (יִרְאָה), noe som kan indikere et hellig eller ærefryktinngytende sted."
      },
      {
        "word": "וּמִגְדַּל־אֵ֔ל",
        "wordId": 2,
        "original": "וּמִגְדַּל־אֵ֔ל",
        "explanation": "Betyr 'Guds tårn' eller 'El's tårn', sammensatt av מִגְדָּל (tårn) og אֵל (Gud). Navnet antyder at stedet hadde et befestet tårn viet til gudsdyrkelse."
      },
      {
        "word": "חֳרֵ֥ם",
        "wordId": 3,
        "original": "חֳרֵ֥ם",
        "explanation": "En befestet by hvis navn er relatert til ordet for 'innviet' eller 'forbudt' (חֵרֶם), ofte brukt om ting dedikert til Gud eller ødelagte i hellig krig."
      },
      {
        "word": "וּבֵית־עֲנָ֖ת",
        "wordId": 4,
        "original": "וּבֵית־עֲנָ֖ת",
        "explanation": "Betyr 'Anats hus', oppkalt etter den kanaaneiske krigsgudinnen Anat. Dette viser kanaaneisk religiøs innflytelse i området før israelittisk bosetting."
      },
      {
        "word": "וּבֵ֣ית",
        "wordId": 5,
        "original": "וּבֵ֣ית",
        "explanation": "Betyr 'hus' eller 'sted for', ofte brukt som første del av stedsnavn i hebraisk for å indikere et tempel, bosted eller tilhørighet."
      },
      {
        "word": "שָׁ֑מֶשׁ",
        "wordId": 6,
        "original": "שָׁ֑מֶשׁ",
        "explanation": "Betyr 'sol', og sammen med בֵּית danner det Bet-Sjemesj – 'solens hus'. Dette var opprinnelig et senter for soldyrkelse før israelittisk tid."
      },
      {
        "word": "עָרִ֥ים",
        "wordId": 7,
        "original": "עָרִ֥ים",
        "explanation": "Flertallsformen av עִיר (by), brukt her for å oppsummere det totale antallet byer som ble tildelt stammen."
      },
      {
        "word": "תְּשַֽׁע־עֶשְׂרֵ֖ה",
        "wordId": 8,
        "original": "תְּשַֽׁע־עֶשְׂרֵ֖ה",
        "explanation": "Tallet nitten på hebraisk, sammensatt av תֵּשַׁע (ni) og עֶשְׂרֵה (ti). Hunkjønnsformen brukes her fordi עָרִים er hunkjønn."
      },
      {
        "word": "וְחַצְרֵיהֶֽן",
        "wordId": 9,
        "original": "וְחַצְרֵיהֶֽן",
        "explanation": "Refererer til landsbyene eller de ubefestede bosetningene som tilhørte disse byene. חָצֵר betyr 'gårdsplass' eller 'landsby', og suffikset indikerer eierskap."
      }
    ]
  }
]