[
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 14,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Navnet uttrykker Guds evige eksistens og trofasthet."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et verb som indikerer guddommelig tale. Formen viser en fortellende handling som driver historien fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person, her brukt for å introdusere mottakeren av Guds ord."
      },
      {
        "word": "Moses",
        "wordId": 4,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' på hebraisk, gitt av faraos datter fordi hun dro ham opp av vannet. Han fungerer her som Guds sekretær."
      },
      {
        "word": "Skriv",
        "wordId": 5,
        "original": "כְּתֹב",
        "explanation": "Imperativform som befaler nedskriving. Dette er en av de tidligste guddommelige befalinger om å dokumentere hendelser skriftlig."
      },
      {
        "word": "dette",
        "wordId": 6,
        "original": "זֹאת",
        "explanation": "Demonstrativt pronomen som peker på seieren over Amalek som nettopp hadde funnet sted."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "זִכָּרוֹן",
        "explanation": "Del av uttrykket 'som et minne' - hebraisk 'zikkaron' refererer til aktiv ihukommelse, ikke passiv erindring."
      },
      {
        "word": "et",
        "wordId": 8,
        "original": "זִכָּרוֹן",
        "explanation": "Ubestemt artikkel som viser til minnets funksjon som varig vitnesbyrd for fremtidige generasjoner."
      },
      {
        "word": "minne",
        "wordId": 9,
        "original": "זִכָּרוֹן",
        "explanation": "Betyr mer enn bare hukommelse - det er et aktivt minnesmerke som skal bevares og gjenfortelles. Samme rot som 'zeker' senere i verset."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בַּ",
        "explanation": "Preposisjon som angir lokasjon, her festet til 'boken'."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "בַּסֵּפֶר",
        "explanation": "Ubestemt artikkel som introduserer boken der dette skulle nedtegnes."
      },
      {
        "word": "bok",
        "wordId": 12,
        "original": "סֵּפֶר",
        "explanation": "Refererer sannsynligvis til en bokrull. Noen forskere mener dette kan være en tidlig del av Toraen eller en separat krigsjournal."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Konjunksjon som forbinder skrivebefaling med den muntlige formidlingen til Josva."
      },
      {
        "word": "fortell",
        "wordId": 14,
        "original": "וְשִׂים",
        "explanation": "Bokstavelig 'legg i ørene' - et idiom for muntlig formidling som sikrer at budskapet virkelig blir hørt og forstått."
      },
      {
        "word": "det",
        "wordId": 15,
        "original": "וְשִׂים",
        "explanation": "Refererer til innholdet som skal formidles til Josva om Amaleks fremtidige ødeleggelse."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "בְּאָזְנֵי",
        "explanation": "Del av uttrykket 'i ørene til' - indikerer direkte, personlig kommunikasjon."
      },
      {
        "word": "Josva",
        "wordId": 17,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr 'JHVH frelser'. Han ledet kampen mot Amalek og ville senere fullføre oppdraget som Israels leder etter Moses."
      },
      {
        "word": "Jeg",
        "wordId": 18,
        "original": "אֶמְחֶה",
        "explanation": "Gud selv taler i første person, noe som understreker at dette er en guddommelig ed og forpliktelse."
      },
      {
        "word": "vil",
        "wordId": 19,
        "original": "אֶמְחֶה",
        "explanation": "Uttrykker Guds faste vilje og beslutning om fremtidig handling mot Amalek."
      },
      {
        "word": "fullstendig",
        "wordId": 20,
        "original": "מָחֹה אֶמְחֶה",
        "explanation": "Hebraisk infinitiv absolutt forsterker hovedverbet - en grammatisk konstruksjon som uttrykker total sikkerhet og fullstendighet."
      },
      {
        "word": "utslette",
        "wordId": 21,
        "original": "מָחֹה אֶמְחֶה",
        "explanation": "Verbet 'machah' betyr å viske ut eller fjerne fullstendig. Ironisk nok skal minnet om Amalek utslettes mens Israels minne bevares."
      },
      {
        "word": "minnet",
        "wordId": 22,
        "original": "זֵכֶר",
        "explanation": "Bruker samme rot som 'zikkaron' tidligere, men her om Amaleks minne som skal fjernes - en bevisst kontrast."
      },
      {
        "word": "om",
        "wordId": 23,
        "original": "אֶת",
        "explanation": "Markerer det direkte objektet i setningen på hebraisk."
      },
      {
        "word": "Amalek",
        "wordId": 24,
        "original": "עֲמָלֵק",
        "explanation": "Esaus etterkommer som angrep Israel bakfra mens de var svake. Amalek ble arketypen på Guds og Israels fiende gjennom historien."
      },
      {
        "word": "under",
        "wordId": 25,
        "original": "מִתַּחַת",
        "explanation": "Preposisjon som angir posisjon nedenfor, del av uttrykket som betyr 'fra hele jorden'."
      },
      {
        "word": "himmelen",
        "wordId": 26,
        "original": "הַשָּׁמָיִם",
        "explanation": "Uttrykket 'under himmelen' omfatter hele den kjente verden - Amaleks minne skal fjernes fra all menneskelig eksistens."
      }
    ]
  }
]