[
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 15,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» (av vannet), gitt av faraos datter da hun fant ham i Nilen. På hebraisk er navnet beslektet med verbet «mashah» som betyr å dra opp."
      },
      {
        "word": "bygde",
        "wordId": 2,
        "original": "וַיִּבֶן",
        "explanation": "Verbet «banah» beskriver fysisk konstruksjon. Å bygge et alter var en måte å markere et hellig sted hvor Gud hadde handlet."
      },
      {
        "word": "et",
        "wordId": 3,
        "original": "",
        "explanation": "Ubestemt artikkel på norsk som ikke har direkte ekvivalent i hebraisk."
      },
      {
        "word": "alter",
        "wordId": 4,
        "original": "מִזְבֵּחַ",
        "explanation": "Fra roten «zavach» som betyr å slakte eller ofre. Et mizbeach var et opphøyd sted for offer og tilbedelse, ofte bygget av stein."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» binder sammen handlingene i narrativ sekvens."
      },
      {
        "word": "kalte",
        "wordId": 6,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet «qara» betyr å rope eller kalle. Å gi navn i Bibelen var en betydningsfull handling som uttrykte noe vesentlig om objektets karakter."
      },
      {
        "word": "det",
        "wordId": 7,
        "original": "שְׁמוֹ",
        "explanation": "Refererer til alterets navn. «Shem» (navn) hadde dyp betydning i hebraisk tenkning – navnet representerte essensen."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH (tetragrammet), som ble ansett så hellig at jøder unngikk å uttale det. Navnet er knyttet til verbet «å være»."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "",
        "explanation": "Kopulaverbet er underforstått i hebraisk, men legges til på norsk for grammatisk fullstendighet."
      },
      {
        "word": "mitt",
        "wordId": 10,
        "original": "נִסִּי",
        "explanation": "Suffikset «-i» betyr «mitt» og uttrykker personlig eierskap og tilhørighet."
      },
      {
        "word": "banner",
        "wordId": 11,
        "original": "נִסִּי",
        "explanation": "«Nes» betyr banner eller standard – et symbol som ble løftet høyt i krig for å samle troppene. Her erklærer Moses at Gud selv er hans samlingsmerke og seierstegn."
      }
    ]
  }
]